{
    "domain": "dulich.vnexpress.net",
    "code": "84118fc71f675c282f75597450eaf92b6d0cae0d",
    "title": "Thế giới ngầm của những câu lạc bộ thoát y tại Tokyo",
    "url": "http://dulich.vnexpress.net/tin-tuc/quoc-te/the-gioi-ngam-cua-nhung-cau-lac-bo-thoat-y-tai-tokyo-3504781.html",
    "labels": "vnexpress/Du lịch/Quốc tế",
    "content": "\n\tTrò chuyện với một vũ nữ thoát y giấu tên tại Tokyo, Cassy - blogger của As We Stray, biết rằng những phụ nữ làm nghề này được gọi là hostess. Họ được coi như những geisha thời hiện đại. Đàn ông tìm đến các câu lạc bộ thoát y tại Nhật Bản để trả tiền cho một phụ nữ châm điếu, rót rượu và vuốt ve cái tôi của họ. Họ cũng rút hầu bao để mời cô ấy ra ngoài ăn tối trước ca làm việc (dịch vụ này là \"dohan\"). \n\tTại quận Roppongi và nhiều chốn ăn chơi nổi tiếng khác tại Tokyo, hostess mồi cho khách trả tiền champagne hay kéo họ về câu lạc bộ. Ít người đàn ông nào biết rằng các cô gái này được hoàn phí cho toàn bộ đồ ăn và thức uống họ đã dùng, số tiền có thể lên tới 60% giá trị hoá đơn. \n\tNhư nhiều đất nước khác, Nhật Bản quản lý chặt chẽ ngành công nghiệp \"người lớn\". Sau khi cái chết của Lucie Blackman và một vài hostess người nước ngoài được công bố, chính phủ càng thắt chặt những lệnh cấm. Điều này đẩy sâu những câu lạc bộ thoát y vào thế giới ngầm, dẫn tới việc những hostess phải hoạt động chui và bị ăn bớt tiền công. Chính sách này khiến những hostess là người nước ngoài khó hành nghề hơn vì thu nhập giảm và gặp nhiều rào cản nếu cần giúp đỡ khi bị bạo hành. \n\tNhững vũ công thoát y ngoại quốc có thể kiếm tới 10.000 USD một tháng mà không phải lo ngại đóng thuế tại nước sở tại hay chịu sự quản lý của chính quyền quê nhà. Cassy trao đổi nhiều với người phụ nữ trên về thu nhập của những vũ công thoát y tại Tokyo. Có những nơi chỉ nhận người Nhật, có những nơi tuyển cả người ngoại quốc. Điểm chung của những nơi này là các vũ nữ được trả tiền để ăn uống và hát karaoke. \n\tMột ca làm việc của những vũ nữ hoạt động chui bắt đầu từ 20h, khi họ mặc đầy đủ quần áo. Họ nhảy trên sàn cho tới 1h, tiếp rượu khách tới 4h và dẫn khách đến quán karaoke, nhà hàng, bar,... cho tới 8-9h ngày hôm sau. \n\tNgười vũ công chia sẻ rằng, cảnh sát biết sự hiện diện của những câu lạc bộ thoát y ngầm song họ không thể ngăn cấm hoạt động kinh doanh này. Cảnh sát không được phép vào những câu lạc bộ thoát y vào giờ \"đóng cửa để kinh doanh\", nhiều nơi không có tên trên bản đồ và chỉ những ai có giấy mời mới có thể tìm ra.\n\tPhụ nữ làm việc tại đó ăn lương theo giờ, cộng tiền uống rượu. Họ buộc phải ra ngoài ăn uống với khách và được trả thêm 5.000-10.000 yen (1-2 triệu đồng) cho mỗi cuộc hẹn. Nhiều vũ công kể với Cassy về môi trường làm việc khắc nghiệt của họ khi phải uống và nhảy liên tục. Một cô gái chia sẻ mỗi tối cô phải tự uống hết 3 chai champagne, điều này thách thức cả những người có tầm vóc gấp đôi chiều cao 1,54 m của cô.\n\tXem thêm: Chốn ăn chơi chính hiệu ở Nhật Bản",
    "image_url": "http://img.f34.dulich.vnecdn.net/2016/11/26/hostess2-1480136247_180x108.jpg",
    "date": "2016-11-26, 20:03:00+07:00"
}