{
    "domain": "vnexpress.net",
    "code": "2c7edba722c21041157169135b3bd5784202cc2a",
    "title": "Kho vàng 124 triệu USD của Hitler có thể nằm dưới đáy biển",
    "url": "http://vnexpress.net/tin-tuc/khoa-hoc/kho-vang-124-trieu-usd-cua-hitler-co-the-nam-duoi-day-bien-3505732.html",
    "labels": "vnexpress/Khoa học",
    "content": "\n\tThợ lặn Phil Sayer ở Essex, Anh, cho rằng kho vàng của trùm phát xít Adolf Hitler đang nằm trong chiếc tàu chiến Đức MV Wilhelm Gustloff bị đắm ở độ sâu 450 m dưới đáy biển Baltic, Mirror hôm 28/11 đưa tin. Con tàu bị một quả ngư lôi của Liên Xô đánh chìm ở ngoài khơi Ba Lan vào tháng 1/1945, kéo theo 9.500 thủy thủ thiệt mạng.\n\tTheo Sayer, sĩ quan liên lạc Rudi Lange sống sót sau vụ đắm tàu kể rằng từng trông thấy những thùng lớn nhiều khả năng chứa vàng được chuyển lên tàu. \"Một đoàn xe tải nối đuôi nhau xuất hiện dọc thân tàu và chuyển những thùng hàng bí mật lên boong. Rudi Lange leo xuống khoảng đất ở rìa bến cảng để hút thuốc và tình cờ có mặt ở đó đúng lúc xe chở vàng thỏi đến nơi\", Daily Star dẫn lời Sayer.\n\t\"Lúc đầu, Lange không biết điều gì đang xảy ra. Mãi đến năm 1972, khi ông ấy gặp một người sống sót khác, nằm trong nhóm lính gác được giao nhiệm vụ trông coi số vàng, người này đã tiết lộ về những gì nằm trong các thùng chứa lớn đó\", Sayer kể lại.\n\tSayer cho biết ông từng thám hiểm con tàu trong một chuyến lặn biển năm 1988. Ông trông thấy con tàu bị vỡ với những thùng hàng bên dưới. Ông cũng trông thấy chấn song chắn ngang một số cửa sổ có thể thuộc một căn phòng quan trọng trên boong tàu. Số vàng ở trên con tàu được cho là có giá trị lên tới 124 triệu USD.\n\tTrước đó, những người săn tìm kho báu từng đổ xô đến thành phố Walbrzych ở phía đông nam Ba Lan để tìm kiếm con tàu chở vàng của Đức Quốc xã được giấu dưới đường hầm bí mật cuối Thế chiến II. Tuy nhiên, đầu năm nay, đại diện nhóm thợ săn thừa nhận thấy bại sau khi đào ba hố sâu và không tìm thấy con tàu hay đường hầm nào.\n\tXem thêm: Vụ va chạm mang vàng bạc tới Trái Đất\nPhương Hoa",
    "image_url": "http://img.f31.vnecdn.net/2016/11/29/VNEGold-1480389764_180x108.jpg",
    "date": "2016-11-29, 11:31:00+07:00"
}