{
    "domain": "vnexpress.net",
    "code": "5abed0d420004c9b97315ca9f5d5a237d44a6842",
    "title": "Hố tử thần vá trong hai ngày ở Nhật tiếp tục sụt lún",
    "url": "http://vnexpress.net/tin-tuc/khoa-hoc/ho-tu-than-va-trong-hai-ngay-o-nhat-tiep-tuc-sut-lun-3505235.html",
    "labels": "vnexpress/Khoa học",
    "content": "\n\tHiện tượng sụt lún được phát hiện vào sáng sớm hôm 26/11, theo Japan Today. Cảnh sát phong tỏa đoạn đường gần ga JR Hakata ở thành phố Fukuoka, tây nam Nhật Bản trong vài tiếng đồng hồ, sau đó mở lại vào khoảng 5 giờ 30 phút sau khi xác định đoạn đường an toàn đối với các phương tiện lưu thông.\n\tMột lãnh đạo chính quyền thành phố Fukuoka xác nhận phần đường được vá lại bên trên khu vực miệng hố tử thần khổng lồ đang bị sụt xuống khoảng 7 cm. Các vụ mất điện hoặc rò rỉ khí gas không xảy ra ở những quận lân cận, theo báo cáo của công ty điện Kyushu Electric và công ty khí gas Saibu.\n\tNhà chức trách kết luận hiện tượng sụt lún có thể do loại đất chứa xi măng đặc biệt dùng để lấp hố tử thần gây ra, khiến lớp đất bên dưới mặt đường bị nén chặt. Chính quyền địa phương và sở cảnh sát quận Fukuoka cho biết họ đã dự đoán trước hiện tượng sụt lún ở đoạn đường này sau khi lấp miệng hố và làm phẳng mặt đường.\nCông nhân Nhật vá hố tử thần trong hai ngày\n\tChính quyền địa phương xác nhận vụ sụt lún mới nhất gần giống hiện tượng xảy ra trước khi hố tử thần hình thành, nhưng chưa kết luận đất đá có rơi xuống đường hầm đang thi công bên dưới để xây đường tàu điện ngầm hay không.\n\tHố tử thần mở ra hôm 8/11 ở giao lộ gần ga JR Hakata gây gián đoạn giao thông, mạng lưới điện và hệ thống ngân hàng. Miệng hố dài 30 m, rộng 27 m, sâu 15 m, được cho là kết quả từ quá trình thi công mở rộng đường tàu điện ngầm. Đoạn đường được mở lại sau đó một tuần khi các công nhân vá xong miệng hố trong hai ngày, sử dụng ước tính 6.200 mét khối đất đặc biệt.\n\tXem thêm: Nhật vá hố tử thần dài 30 m trong hai ngày như thế nào?\nPhương Hoa",
    "image_url": "http://img.f29.vnecdn.net/2016/11/28/VNERoadJPG-1480299127_180x108.jpg",
    "date": "2016-11-28, 10:47:06+07:00"
}