{
    "domain": "vnexpress.net",
    "code": "5c0ceb919e33586ec9dda438f36a3e4cc1811932",
    "title": "Đại dương ngầm ở độ sâu 600 km dưới mặt đất",
    "url": "http://vnexpress.net/tin-tuc/khoa-hoc/dai-duong-ngam-o-do-sau-600-km-duoi-mat-dat-3505103.html",
    "labels": "vnexpress/Khoa học",
    "content": "\n\tMột nhóm nhà nghiên cứu ở Đại học Florida, Mỹ và Đại học Edinburgh, Anh, tìm thấy bằng chứng về đại dương nước ngầm khổng lồ ẩn dưới bề mặt Trái Đất, theo International Business Times.\n\tTrong báo cáo công bố hôm 18/11 trên tạp chí PNAS, các nhà nghiên cứu xem xét brucite, một loại khoáng chất ngậm nước được cho là không ổn định để lưu trữ nước ở độ sâu 400 - 600 km. Thí nghiệm trước đây chỉ ra các khoáng chất phân hủy ở sâu trong lòng Trái Đất, giải phóng tất cả lượng nước mà chúng lưu trữ. Lượng nước này thường được luân chuyển lên bề mặt Trái Đất thông qua hoạt động núi lửa.\n\tHai nhà khoa học Mainak Mookherjee và Andreas Hermann thực hiện nhiều tính toán lượng tử về hàng nghìn cấu trúc tiềm năng cho đến khi họ phát hiện một dạng brucite ổn định ở áp suất cao. Họ nhận thấy nước có thể được lưu trữ và vận chuyển bên trong khoáng chất brucite ở độ sâu 400 - 600 km.\n\t\"Chúng tôi không nghĩ những khoáng chất ngậm nước như brucite có thể lưu trữ nước trong các điều kiện này. Nhưng giờ đây chúng tôi biết nó tồn tại ở đó, chúng tôi cần tính toán lượng nước chứa trong khoáng chất là bao nhiêu\", Mookherjee cho biết.\n\tPhát hiện không chỉ cho thấy nước có thể được dự trữ ở độ sâu lớn hơn nhiều so với suy đoán trước đây mà còn cho phép các nhà khoa học sử dụng thông tin để tính toán lượng nước nằm bên dưới lớp vỏ manti của Trái Đất.\n\tTheo Mookherjee, nước ở sâu dưới lòng đất quan trọng không kém nước trên bề mặt xét về ảnh hưởng tới hoạt động của hành tinh. Nếu bị khô cạn từ bên trong, hành tinh sẽ chết do hoạt động địa động lực trong lòng hành tinh ngừng lại.\n\t\"Nếu lấy hết nước trong lòng Trái Đất, hành tinh sẽ trở nên khô cạn đến mức khó có thể duy trì. Các hoạt động địa động lực sẽ chịu ảnh hưởng và bị chậm lại. Điều đó sẽ tác động đến kiến tạo vỏ và một khi kiến tạo vỏ ngừng lại, sẽ không còn những ngọn núi lửa nữa. Núi lửa đóng vai trò rất quan trọng trong việc tạo ra vỏ Trái Đất, dó đó mọi thứ sẽ ngừng hoạt động\", Mookherjee nói.\n\tXem thêm: 'Bản sao Trái Đất' nhiều khả năng có đại dương bao phủ\nPhương Hoa",
    "image_url": "http://img.f32.vnecdn.net/2016/11/27/CaptureJPG-1480254846_180x108.jpg",
    "date": "2016-11-28, 07:30:00+07:00"
}