{
    "domain": "vnexpress.net",
    "code": "e04eb61857367e68bea7b1e7eb7fcceeb4c19429",
    "title": "Loài cua có càng cắp khỏe hơn hàm sư tử",
    "url": "http://vnexpress.net/tin-tuc/khoa-hoc/loai-cua-co-cang-cap-khoe-hon-ham-su-tu-3504747.html",
    "labels": "vnexpress/Khoa học",
    "content": "\n\tNhà nghiên cứu Shin-ichiro Oka ở tổ chức Okinawa Churashima, Nhật Bản và đồng nghiệp ghi chép lực quắp của 29 con cua dừa hoang dã nặng từ 30 gram đến hai kilogram ở đảo Okinawa Churashima phía nam Nhật Bản, New Sciencetist hôm 23/11 đưa tin.\n\tLoài cua dừa (Birgus latro) sống trên các quần đảo ở Ấn Độ Dương và Thái Bình Dương, có trọng lượng 4 kg, chiều dài 40 cm và sải chân gần một mét. Cặp càng lớn của nó khỏe tới mức có thể nâng được 28 kg và tách vỏ những quả dừa cứng.\n\tTheo Oka, một con cua dừa cỡ lớn nhất nặng 4 kg có thể tạo ra lực cắp lên trên 3.300 newton. Lực cắp này mạnh hơn mọi loài giáp xác khác, bao gồm tôm hùm với lực cắp đo được khoảng 250 newton.\n\tCàng cua dừa khỏe hơn nhiều so với cơ hàm sư tử có lực cắn trung bình khoảng 2.670 newton, chỉ xếp sau hàm cá sấu, loài sở hữu bộ hàm khỏe nhất trên Trái Đất với lực cắn 16.000 newton.\n\tNhóm nghiên cứu gặp khó khăn trong việc bắt cua dừa vì chúng luôn ở thế tấn công. “Tôi bị cắp trúng hai lần và cảm thấy đau kinh khủng”, Oka chia sẻ. Sau khi nắm được phần mai cua, các nhà nghiên cứu cho chúng nghiến cảm biến lực. Độ khỏe của cặp càng tương ứng với trọng lượng cơ thể.\n\tTrên đảo Okinawa không có cây dừa, vì vậy những con cua dùng càng tách hạt và trái cây cứng thuộc chi dứa dại. Chúng cũng ăn xác động vật chết, sử dụng cặp càng để nghiền gãy xương.\n\tJakob Krieger ở Đại học Greifswald, Đức, nghiên cứu cua dừa trên đảo Giáng sinh ở Ấn Độ Dương và phát hiện chúng săn những loài cua sống trên cạn khác như cua đỏ (Gecarcoidea natalis). \"Chế độ ăn của cua dừa thúc đẩy chúng tiến hóa cặp càng khỏe hơn\", Krieger nhận xét.\n\tMột lý do khác dẫn đến cặp càng khỏe ở cua dừa là tự vệ. Những con cua trưởng thành không có vỏ để trú ngụ và phải dựa vào lớp vỏ ngoài cứng tạo từ canxi hóa, có tác dụng bảo vệ kém hơn. Do đó, chúng cần phát triển cặp càng khỏe để xua đuổi kẻ thù.\n\tXem thêm: Cua giống mặt người sa lưới ngư dân Anh\nPhương Hoa",
    "image_url": "http://img.f31.vnecdn.net/2016/11/26/VNECrabJPG-1480133172_180x108.jpg",
    "date": "2016-11-27, 09:00:00+07:00"
}