{
    "domain": "vnexpress.net",
    "code": "eac0913e05b5b0cbe7b129372b5755ed4107e937",
    "title": "Giải mã trận lụt mật mía giết chết hàng chục người Mỹ",
    "url": "http://vnexpress.net/tin-tuc/khoa-hoc/giai-ma-tran-lut-mat-mia-giet-chet-hang-chuc-nguoi-my-3505843.html",
    "labels": "vnexpress/Khoa học",
    "content": "\n\tMột nhóm các nhà khoa học kết luận dòng mật mía đông đặc khi gặp không khí lạnh là nguyên nhân khiến nhiều người chết trong \"trận lụt mật mía\" ở Boston, Mỹ vào thế kỷ trước, Gizmodo hôm 28/11 đưa tin.\n\tNăm 1919, một bồn chứa gần 9 triệu lít mật mía bị vỡ, tạo ra dòng mật đặc quánh chảy tràn trên đường phố Boston. Một số ghi chép cho biết, dòng mật cao hơn 12 m, bao phủ và phá hủy mọi thứ trên đường đi, khiến 21 người chết và khoảng 150 người bị thương. \n\tCác sinh viên trường Đại học Havard đã sử dụng kiến thức hiện đại về động lực học chất lỏng để phân tích sự cố. Họ làm thí nghiệm với siro ngô trong một tủ lạnh to, môi trường này cho phép các sinh viên mô phỏng cách mật mía thay đổi trong mùa đông ở Boston.\n\tBằng cách nghiên cứu tác động của không khí lạnh lên mật mía, nhóm nghiên cứu xác định dòng mật mía trở nên nguy hiểm hơn vào mùa đông so với mùa hè. Nó di chuyển nhanh chóng, bao phủ nhiều con đường trong vài giây và đông đặc khi gặp thời tiết lạnh, khiến các nạn nhân bị mắc kẹt không thể thoát ra khỏi \"dòng lũ tử thần\".\n\tTheo ghi chép lịch sử, tốc độ di chuyển của dòng mật mía sau khi vỡ bồn chứa là khoảng 56 km/h. Nhiều người cho rằng phải có một vụ nổ trong bồn chứa thì dòng mật mới di chuyển nhanh như vậy. Tuy nhiên, sau khi làm thí nghiệm, nhóm nghiên cứu phát hiện bản thân mật mía có thể đạt tốc độ đó.\n\t\"Đây là một kết quả thú vị mà đến bây giờ chúng ta mới có thể xác định\", Nicole Sharp, kỹ sư hàng không vũ trụ, người cố vấn cho nghiên cứu, nhận xét.\n\tHai ngày trước vụ tai nạn, mật mía được đun nóng để dễ dàng vận chuyển. Sharp cho biết, nhiệt độ của nó có thể vẫn ấm hơn không khí bên ngoài 4-5 độ khi sự cố xảy ra. Không khí lạnh làm tăng độ bám dính của mật mía, khiến nó giữ chặt các nạn nhân.\n\t\"Về cơ bản, khoảng một nửa số nạn nhân đã chết vì mắc kẹt trong mật mía\", Shmuel M.Rubinstein, giáo sư tại Đại học Havard, Mỹ, nói.\n\tXem thêm: Núi lửa chặn đứng trận động đất lớn xảy ra ở Nhật Bản\nHiền Anh",
    "image_url": "http://img.f31.vnecdn.net/2016/11/29/1-1480387499_180x108.jpg",
    "date": "2016-11-29, 12:00:00+07:00"
}