{
    "domain": "vnexpress.net",
    "code": "fc4439f9c66c8c95157c13f81bb777a093448159",
    "title": "Đứt gãy lớn nhất Trái Đất dưới vành đai lửa Thái Bình Dương",
    "url": "http://vnexpress.net/tin-tuc/khoa-hoc/dut-gay-lon-nhat-trai-dat-duoi-vanh-dai-lua-thai-binh-duong-3505734.html",
    "labels": "vnexpress/Khoa học",
    "content": "\n\tCác nhà địa chất học lần đầu phát hiện và ghi chép về dải đứt gãy sâu 7 km mang tên Banda Detachment ở phía đông Indonesia cũng như cách nó hình thành, Europe Press hôm qua đưa tin. Phát hiện có thể tạo nên bước đột phá trong dự đoán sóng thần ở khu vực vành đai lửa bao quanh lòng chảo Thái Bình Dương, nơi nổi tiếng với những trận động đất và phun trào núi lửa.\n\t\"Vực thẳm đã được biết đến từ 90 năm trước nhưng cho đến gần đây, chưa ai có thể giải thích tại sao nó lại sâu như thế. Nghiên cứu của chúng tôi chỉ ra vực thẳm sâu 7 km dưới biển Banda ở phía đông Indonesia hình thành do mở rộng dọc theo vết nứt lộ thiên lớn nhất được ghi nhận trên vỏ Trái Đất\", tiến sĩ Jonathan Pownall ở Đại học Quốc gia Australia (ANU), người đứng đầu nhóm nghiên cứu, cho biết.\n\tBằng cách phân tích bản đồ độ phân giải cao về đáy biển Bandam, các nhà địa chất học ANU và Đại học Royal Holloway ở London, Anh nhận thấy lớp đá nền đáy biển bị cắt sâu bởi hàng trăm vách đá dốc đứng song song. Những nhát cắt này chỉ ra một phần vỏ Trái Đất có diện tích lớn hơn nước Bỉ hoặc Tasmania nhiều khả năng bị tách đôi bởi đoạn mở rộng kéo dài 120 km dọc theo một vết nứt.\n\tBanda Detachment là kết quả từ đứt gãy trải rộng trên diện tích hơn 60.000 km2 dưới đáy đại dương. \"Chúng tôi đã tìm ra lý giải hợp lý cho sự tồn tại của dải đứt gãy mà chúng tôi đặt tên là Banda Detachment dựa trên dữ liệu đo sâu và hiểu biết về địa lý khu vực\", giáo sư Gordon Lister ở Trường Khoa học Trái Đất thuộc ANU, chia sẻ.\n\tTheo tiến sĩ Pownall, hiểu biết về những đứt gãy lớn như Banda Detachment ở khu vực có nguy cơ sóng thần cao và động đất lớn là điều kiện cơ bản để có thể đánh giá đầy đủ những hiểm họa từ hoạt động kiến tạo của vỏ Trái Đất.\n\tXem thêm: Đứt gãy 1.300 km ở California có thể phá hủy 3,5 triệu ngôi nhà\nPhương Hoa",
    "image_url": "http://img.f29.vnecdn.net/2016/11/29/VNEFault-1480393453_180x108.jpg",
    "date": "2016-11-29, 13:00:00+07:00"
}