{
    "domain": "vtv.vn",
    "code": "004ce68f34a27e3e5e97c68871e2a75e814fb1d1",
    "title": "Thanh Hóa: Tháo gỡ khó khăn trong triển khai mô hình trường học mới",
    "url": "http://vtv.vn/giao-duc/thanh-hoa-thao-go-kho-khan-trong-trien-khai-mo-hinh-truong-hoc-moi-20161127225837258.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVTV.vn - Mô hình trường học mới triển khai ở cấp THCS các nhà trường, các phòng Giáo dục Thanh Hóa phải chủ động về cơ sở vật chất, sách giáo khoa, phòng học cho học sinh.\r\nVNEN là mô hình trường học mới được giảng dạy theo nguyên tắc lấy học sinh làm trung tâm. Mô hình này vừa kế thừa những mặt tích cực của mô hình trường học truyền thống vừa có sự đổi mới căn bản về mục tiêu đào tạo, nội dung chương trình, tài liệu học tập, cách đánh giá, cách tổ chức quản lý lớp… Năm học 2016 - 2017 là năm thứ hai tỉnh Thanh Hóa triển khai mô hình ở cấp trung học cơ sở (THCS).  Theo ông Hoàng Văn Giao, Phó trưởng Phòng THCS, Sở Giáo dục và Đào tạo tỉnh Thanh Hóa, năm học 2016 - 2017,Thanh Hóa có 78 trường THCS tham gia dạy học theo Mô hình VNEN ở khối lớp 6 và lớp 7, với 238 lớp và 7.371 học sinh. Tuy nhiên, khác với triển khai ở cấp tiểu học các trường được hỗ trợ một phần kinh phí, mô hình trường học mới triển khai ở cấp THCS các nhà trường, các phòng Giáo dục phải chủ động về cơ sở vật chất, sách giáo khoa, phòng học cho học sinh. Đây được xem là khó khăn bước đầu khi triển khai mô hình này tại cấp THCS. Bên cạnh đó, công tác tuyên truyền của ngành giáo dục đến cấp ủy đảng, chính quyền địa phương, gia đình và học sinh về chủ trương, mục tiêu, nội dung, phương thức và hiệu quả của việc triển khai trường học mới cấp THCS còn hạn chế nên chưa tạo được sự đồng thuận cao trong cộng đồng. Cũng theo ông Hoàng Văn Giao, cơ sở vật chất phòng học, bàn ghế, trang thiết bị phục vụ dạy học theo mô hình trường học mới nhiều trường chưa đáp ứng được nhu cầu. Một số trường chưa có phòng máy tính, thiếu máy tính, máy chiếu… Bộ sách giáo khoa gần 400.000 đồng (cả sách Tiếng Anh) là quá sức với nhiều học sinh, đặc biệt là học sinh miền núi, bãi ngang, học sinh dân tộc thiểu số. Một số trường THCS có sĩ số học sinh cao, từ 40 - 45 học sinh/lớp rất khó khăn trong tổ chức hoạt động học... Là một trong 3 trường thực hiện mô hình trường học mới VNEN cấp THCS trên địa bàn thành phố Thanh Hóa, trường THCS Hoằng Quang, thành phố Thanh Hóa đã tích cực tham gia với chính quyền địa phương đầu tư cơ sở vật chất, trang thiết bị dạy học để thực hiện hiệu quả mô hình trường học mới. Tuy nhiên, theo thầy giáo Nguyễn Việt Hải, Hiệu trưởng nhà trường, đội ngũ giáo viên dạy lớp 6 lần đầu tiên được làm quen với cách thức tổ chức dạy học mới, mặc dù được tập huấn nhưng vẫn còn gặp nhiều khó khăn, lúng túng khi tiếp cận với chương trình, sách giáo khoa, đặc biệt là quy trình tổ chức hoạt động học cho học sinh nên chất lượng giờ dạy còn hạn chế. Bên cạnh đó, giáo viên cùng lúc phải dạy học theo mô hình VNEN cho học sinh lớp 6, vừa phải dạy theo phương pháp truyền thống cho các khối lớp khác nên còn nhiều lúng túng, dẫn đến tình trạng chưa thể đổi mới hoàn toàn trong tư duy tiếp cận của giáo viên…Để thực hiện hiệu quả Mô hình trường học mới ở cấp THCS, Sở Giáo dục và Đào tạo Thanh Hóa đã có văn bản chỉ đạo các Phòng Giáo dục và Đào tạo triển khai tuyên truyền và phổ biến về chủ trương, giải pháp triển khai mô hình trường học mới ở cấp tiểu học và THCS. Đặc biệt là mục đích, ý nghĩa của mô hình trường học mới trong việc triển khai đổi mới giáo dục phổ thông. Sở Giáo dục và Đào tạo đã thành lập Bộ phận Thường trực do Giám đốc Sở làm Trưởng ban, trực tiếp chỉ đạo, điều hành việc triển khai và thực hiện mô hình. Các Phòng Giáo dục và Đào tạo, các trường THCS đăng ký tham gia cũng thành lập bộ phận thường trực để thực hiện hiệu quả mô hình. Sở Giáo dục và Đào tạo đã chỉ đạo các đơn vị triển khai công tác tập huấn, bồi dưỡng về chuyên môn nghiệp vụ cho 1.231 cán bộ quản lý và giáo viên trực tiếp dạy lớp 6 và lớp 7 thuộc 8 môn học của các trường THCS triển khai mô hình trường học mới. Thực hiện chỉ đạo của Bộ Giáo dục và Đào tạo, Sở Giáo dục và Đào tạo Thanh Hóa đã tổ chức nhiều Hội thảo triển khai mô hình cho lãnh đạo, chuyên viên các Phòng Giáo dục, cán bộ quản lý, giáo viên trực tiếp dạy lớp 6 của các trường triển khai. Bên cạnh đó, Sở Giáo dục và Đào tạo tỉnh Thanh Hóa còn tổ chức sinh hoạt chuyên môn theo cụm trường đối với trường THCS Nguyễn Văn Trỗi (thành phố Thanh Hóa), trường THCS Hoằng Ngọc, trường THCS Hoằng Đông (huyện Hoằng Hóa)… Sở Giáo dục và Đào tạo tỉnh Thanh Hóa cũng chỉ đạo các trường thực hiện mô hình bám sát các quy định, hướng dẫn của Bộ Giáo dục và Đào tạo, tăng cường dự giờ, kiểm tra, đôn đốc, tổ chức hội nghị, hội thảo để kịp thời phát hiện và tháo gỡ khó khăn vướng mắc cho các đơn vị, trường học. Dựa trên khung chương trình của Bộ Giáo dục và Đào tạo, các trường THCS đã chủ động, linh hoạt xây dựng chương trình mới phù hợp với điều kiện từng trường, địa phương. Đến nay, 100% nhà trường thực hiện nghiêm túc chương trình các môn học và hoạt động giáo dục, đúng tiến độ. Giáo viên bước đầu có những thay đổi thích ứng từ cách dạy truyền thụ và chủ yếu sang cách dạy tổ chức hoạt động cho học sinh. Bên cạnh đó, để khắc phục khó khăn về kinh phí, năm học 2016 - 2017, Giám đốc Sở Giáo dục và Đào tạo tỉnh Thanh Hóa đã đề nghị các địa phương hỗ trợ kinh phí cho các trường thực hiện mô hình để mua sách trang bị thêm cho thư viện nhà trường. Theo đó, những học sinh có hoàn cảnh khó khăn có thể đến mượn sách của thư viện để phục vụ cho quá trình học tập. Các trường cũng hướng dẫn học sinh đã mua sách dùng riêng phải bảo quản sách tốt để sử dụng cho học sinh các năm sau; tổ chức mua lại sách của học sinh khóa trước để cho mượn hoặc bán lại cho học sinh khóa sau với giá rẻ hơn… Sự vào cuộc tích cực của toàn ngành giáo dục và nỗ lực vượt khó của các trường, sau 2 năm thực hiện mô hình trường học mới (VNEN) cấp THCS, nhìn chung, cán bộ quản lý, giáo viên đã nhận thức rõ những điểm nổi trội của chương trình mô hình trường học mới và cách thức tổ chức dạy học hướng tới mục tiêu hình thành và phát triển phẩm chất và năng lực người học. Nhiều giáo viên bước đầu đã có những thay đổi thích ứng từ cách dạy truyền thụ là chính sang cách dạy tổ chức hoạt động cho học sinh, từng bước nâng cao chất lượng, hiệu quả tiết dạy. Học sinh được tham gia hoạt động nhiều hơn, năng động hơn.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/hoc-tieng-viet-1470303137521.png",
    "date": "2016-11-28, 06:00:00+00:00"
}