{
    "domain": "vtv.vn",
    "code": "06b10bee8da78498e200925776299fd85f69c76e",
    "title": "Indonesia bỏ kỳ thi quốc gia ở tất cả các cấp",
    "url": "http://vtv.vn/giao-duc/indonesia-bo-ky-thi-quoc-gia-o-tat-ca-cac-cap-20161128202841211.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVTV.vn - Bộ Giáo dục và Văn hóa Indonesia quyết định bỏ kỳ thi quốc gia ở tất cả các cấp độ giáo dục bắt đầu từ năm 2017.\r\nTheo Bộ trưởng Văn hóa và Giáo dục Indonesia, ông Muhadjir Effendy, lệnh cấm các kỳ thi là thực hiện đúng những gì đã được nêu trong chương trình nghị sự 9 điểm của Tổng thống Jokowi khi cho rằng, các kỳ thi không nên được sử dụng như là thước đo để đánh giá chất lượng hệ thống giáo dục quốc gia. Theo quy định hiện hành, kết quả các kỳ thi trung học cơ sở là cơ sở để xét tuyển vào các trường đại học quốc gia đi kèm với các bảng thành tích học tập và kết quả thi đầu vào. Các kỳ thi được tiến hành dựa trên máy tính nhằm loại bỏ các vấn đề như là lộ đề thi hay phân phát sai các đáp án cũng như các hình thức gian lận thi cử. Tuy nhiên các điều tra cho thấy, cho dù các kỳ thi quốc gia không còn là yếu tố duy nhất quyết định học sinh trúng tuyển vào đại học hay không, song việc gian lận của thí sinh vẫn diễn ra bất chấp việc triển khai thi cử trên máy tính. Hiệu trưởng một số trường học còn cung cấp cho sinh viên đáp án chừng nào kỳ thi vẫn góp phần quyết định cho học sinh trúng tuyển. Quyết định dừng các kỳ thi được dựa trên một đánh giá kỹ lưỡng về chất lượng các trường trên toàn quốc mà qua đó Bộ Giáo dục thấy rằng, chỉ có 30% các trường đáp ứng các tiêu chuẩn thi cử. Kế hoạch bỏ các kỳ thi đã có từ năm 2014 khi ông Jokowi đưa vào giới thiệu trong chương trình vận động tranh cử tổng thống. Tuy nhiên, Bộ trưởng Bộ Giáo dục khi đó vẫn cho duy trì các kỳ thi. Được biết, lệnh dừng các kỳ thi sẽ có hiệu lực ngay sau khi Tổng thống Jokowi ban hành sắc lệnh về vấn đề này. ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/thi1-1480339630367.png",
    "date": "2016-11-29, 05:00:00+00:00"
}