{
    "domain": "vtv.vn",
    "code": "36cec65c72dc0bc3a1aaa631e65da60360ec1523",
    "title": "Muốn khởi nghiệp thành công, giới trẻ phải bắt đầu như thế nào?",
    "url": "http://vtv.vn/giao-duc/muon-khoi-nghiep-thanh-cong-gioi-tre-phai-bat-dau-nhu-the-nao-20161124211903336.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVTV.vn - Các bạn trẻ muốn khởi nghiệp thành công phải tập trung nghiên cứu những vấn đề mà xã hội đang cần, đáp ứng chính nhu cầu thiết thực của đời sống...\r\nMỗi năm, Việt Nam có hàng nghìn công trình nghiên cứu, giải thưởng khoa học được công bố. Tuy nhiên, trong số đó có không ít công trình, giải thưởng lại không được ứng dụng vào thực tiễn cuộc sống phục vụ cho sự phát triển kinh tế-xã hội.Mặt khác, có những công trình, sáng kiến của các bạn trẻ đoạt giải được công bố nhưng lại gặp khó khăn trên con đường khởi nghiệp.Giáo sư, tiến sĩ khoa học (GS.TSKH) Đặng Vũ Minh, Chủ tịch Liên hiệp các Hội Khoa học và kỹ thuật Việt Nam đã có những chia sẻ trước thực tế trên.Mỗi cuộc thi về khoa học công nghệ đều có những tiêu chí cụ thể như: có hướng nghiên cứu khoa học, tính ứng dụng vào thực tiễn cuộc sống và hiệu quả kinh tế.Theo tôi, để những công trình nghiên cứu khoa học được áp dụng vào thực tiễn phục vụ kinh tế-xã hội thì các tác giả phải biết cách thức lựa chọn đề tài nghiên cứu khoa học giải quyết được những vấn đề cấp thiết, thực tiễn của đời sống xã hội.Trong nghiên cứu khoa học, các nhà khoa học phải nghiên cứu những vấn đề cơ bản để nâng cao trình độ chuyên môn và chuẩn bị cho những bước nghiên cứu kỹ lưỡng hơn.Song vấn đề mấu chốt để những công trình nghiên cứu khoa học có thể ứng dụng rộng rãi trong đời sống xã hội thì người đứng đầu, quản lý cơ quan nghiên cứu khoa học phải hết sức ủng hộ những công trình có tính chất sáng tạo, có sự đột phá khi ứng dụng vào thực tiễn phục vụ đời sống kinh tế-xã hội. Muốn nghiên cứu khoa học ứng dụng và áp dụng vào sản xuất và đời sống xã hội thì các bạn trẻ phải không ngừng nâng cao trình độ, bắt kịp được những tri thức, thành tựu, sự phát triển của khoa học công nghệ trên thế giới.Tôi đã chứng kiến nhiều anh chị em sau khi được đào tạo bài bản ở nước  ngoài khi trở về nước đã mạnh dạn, chăm chỉ nghiên cứu để giải quyết những vấn đề trong thực tiễn cuộc sống và đã thực hiện rất thành công.Để giới trẻ có thể nghiên cứu khoa học thành công và công trình được áp dụng vào thực tiễn vào cuộc sống, các bạn cần nắm chắc nghiên cứu khoa học cơ bản. Trước hết, các bạn trẻ muốn khởi nghiệp được là phải để người dân, doanh nghiệp biết đến những công trình nghiên cứu của mình thông qua các cuộc thi. Từ đó, các địa phương, doanh nghiệp có thể xem xét tạo điều kiện, ứng dụng công trình nghiên cứu của các bạn trẻ vào phục vụ đời sống xã hội.Việc nghiên cứu và sáng tạo trong khoa học đòi hỏi các bạn trẻ phải rèn luyện tính bền bỉ, chăm chỉ. Vì có thể một công trình nghiên cứu kéo dài từ 10 năm trở lên mới khả thi.Muốn khởi nghiệp thành công, các bạn trẻ phải tập trung nghiên cứu những vấn đề mà xã hội đang cần, đáp ứng chính nhu cầu thiết thực của đời sống kinh tế-xã hội và trong sản xuất.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/2-72192-1479996998827.jpg",
    "date": "2016-11-25, 05:00:00+00:00"
}