{
    "domain": "vtv.vn",
    "code": "79293467a0a35606abb966f0ea9a04115cf60d8a",
    "title": "Người thắp lửa cho lớp học Niềm Vui",
    "url": "http://vtv.vn/giao-duc/nguoi-thap-lua-cho-lop-hoc-niem-vui-20161121201517087.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVTV.vn - Lớp học Ngữ văn miễn phí mang tên Niềm Vui của cô Lê Nam Ninh luôn mở cửa chào đón những học sinh nghèo, yêu thích Văn học.\r\nNhiều năm nay, lớp học Ngữ văn miễn phí mang tên Niềm Vui của cô giáo Lê Nam Linh, giáo viên Ngữ Văn - trường THPT chuyên Lê Quý Đôn, tỉnh Quảng Trị luôn mở cửa chào đón những học sinh nghèo, yêu thích Văn học. Từ lớp học này, các em được khơi dậy văn hóa đọc và nhìn nhận về cuộc sống tích cực hơn.  Như thường lệ, đúng 17h chủ nhật hàng tuần, 70 học sinh các nơi lại tập trung về Trung tâm Giáo dục thường xuyên thành phố Đông Hà, tỉnh Quảng Trị tham gia lớp học Niềm Vui của cô giáo Lê Nam Linh. Lớp học Niềm Vui do cô Linh, giáo viên Ngữ Văn Trường THPT chuyên Lê Quý Đôn đứng lớp ra mắt cách đây gần 1 năm, mới đầu chỉ có vài em. Mỗi buổi học, cô Linh thường bắt đầu từ những trích đoạn hay trong truyện, hoặc trong sách, kích thích tính tư duy, để các em nói lên suy nghĩ, cảm nhận hoặc phản biện vấn đề. Bằng tâm huyết của mình, cô Nam Linh truyền cảm hứng và niềm đam mê văn học cho học sinh, giúp các em ngày càng yêu thích môn học này. Để khuyến khích các em tập thói quen đọc sách, cô tặng sách, đọc những bài văn hay, chia sẻ cảm nghĩ của mình về sách. Qua đó, không chỉ giúp học trò bổ túc thêm kiến thức, mà còn hướng các em có cách nhìn nhận tốt đẹp về cuộc đời, rèn luyện lời ăn tiếng nói. Em Nguyễn Thanh Châu, học sinh lớp 12 chuyên Toán trường THPT chuyên Lê Quý Đôn cho biết, từ khi em tham gia lớp học này, kết quả môn văn của em tiến bộ rõ rệt. Em Nguyễn Thanh Châu tâm sự: \"Cô chú trọng vào việc dạy cách làm bài nên chúng em không bị phụ thuộc. Em cũng tự tin hơn trong việc xác định cách làm văn như thế nào. Những buổi học như thế này rất vui vẻ và hữu ích, em muốn lớp Niềm Vui được nhân rộng ra\". Học trò của lớp Niềm Vui đến từ nhiều trường THPT ở cả 3 khối lớp 10, 11, 12; nhiều em hoàn cảnh đặc biệt khó khăn. Để đến lớp học Niềm vui, nhiều em phải vượt cả chục cây số nhưng với các em đến lớp không chỉ để lĩnh hội thêm kiến thức về văn học, kỹ năng sống mà còn có nhiều niềm vui. Cô Nam Linh chia sẻ, ban đầu, lớp Niềm Vui chỉ là lớp phụ đạo duy nhất một học sinh, sau đó cô đưa thông tin lên mạng xã hội facebook kêu gọi các em đến học, từ đó lớp học ngày một đông dần Cô Nam Linh chia sẻ: \"Tôi chọn cách dạy đó là chọn những ngữ liệu ở ngoài sách giáo khoa và dùng kiến thức cơ bản để giảng dạy, vừa giúp bài giảng của mình hấp dẫn, giúp mở rộng kiến thức. Mở Lớp Niềm Vui được lan tỏa ở nhiều vùng miền sẽ tạo điều kiện tốt cho các em yêu văn học và môn văn sẽ không trở thành áp lực đối với các em\". Những trang giáo án của lớp Niềm Vui thật đặc biệt, không trùng lặp với chương trình học ở trường. Để có những bài giảng hay, cô Linh đã dành cả 3 tháng hè soạn giáo án riêng cho lớp học. Bên cạnh đó, cô còn bỏ tiền túi sưu tầm nhiều tài liệu, sách hay phát cho các em học. Thầy Nguyễn Văn Nhân, Hiệu trưởng trường THPT chuyên Lê Quý Đôn cảm kích trước việc làm mà cô Nam Linh đã dành cho học sinh: \"Cô xây dựng một lớp học để truyền cảm hứng văn học cho các em xuất phát từ tình thương của một cô giáo, thể hiện tấm lòng yêu nghề của một cô giáo. Đối với các em rất thích văn học, thì truyền cảm hứng cho các em\".",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/vov-lop-hoc-niem-vui-1-aglp-1479733995566.jpg",
    "date": "2016-11-22, 05:00:00+00:00"
}