{
    "domain": "vtv.vn",
    "code": "80a3ae7752dcce74be6278246311596df8cba397",
    "title": "Lai Châu đưa nội dung phòng, chống tham nhũng vào giảng dạy tại các trường",
    "url": "http://vtv.vn/giao-duc/lai-chau-dua-noi-dung-phong-chong-tham-nhung-vao-giang-day-tai-cac-truong-2016112523002318.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVTV.vn - Ngày 25/11, UBND tỉnh Lai Châu sơ kết 3 năm thực hiện Chỉ thị số 10 của Thủ tướng Chính phủ về đưa nội dung phòng, chống tham nhũng vào giảng dạy tại các cơ sở giáo dục.\r\nUBND tỉnh Lai Châu đánh giá, cơ bản các cơ sở giáo dục và đào tạo đã triển khai thực hiện đưa các nội dung phòng, chống tham nhũng vào giảng dạy tại các trường, các lớp theo kế hoạch của tỉnh. Việc đưa nội dung phòng, chống tham nhũng vào giảng dạy tại các cơ sở giáo dục, bước đầu đã đem lại hiệu quả thiết thực trong việc nâng cao nhận thức cho học viên và học sinh về tác hại của hành vi tham nhũng. Đồng thời, góp phần trang bị cho người học kiến thức cơ bản về phòng chống, tham nhũng cũng là cách để nâng cao ý thức của bản thân và trách nhiệm trong đấu tranh phòng, chống tham nhũng...Tuy nhiên, do tài liệu giảng dạy chủ yếu do giáo viên, giảng viên biên soạn dựa trên bộ tài liệu của Bộ Giáo dục và Đào tạo, Bộ Lao động Thương binh và Xã hội, Học viện Chính trị Quốc gia Hồ Chí Minh phát hành, nên nhìn chung bài giảng còn dài, thiếu tính thực tiễn, thiếu minh họa cụ thể, chưa thực sự phù hợp với người dạy và người học. Các Trung tâm bồi dưỡng chính trị chưa nhận được văn bản hướng dẫn của Học viện Chính trị Quốc gia Hồ Chí Minh, Ban Tuyên giáo Tỉnh ủy về việc đưa nội dung phòng chống tham nhũng vào giảng dạy, nên chưa có cơ sở thống nhất nội dung giảng dạy cho các lớp của trung tâm. Còn đối với các trường Trung học phổ thông và dân tộc nội trú, môn giáo dục công dân với đặc thù lồng ghép, tích hợp giảng dạy cùng nhiều nội dung khác. Nội dung phòng, chống tham nhũng là nội dung dạy mới và khó đối với cả người dạy và người học, do đó, việc tổ chức dạy và phân công giáo viên, phân bổ quỹ thời gian và chuyển tải nội dung phù hợp với người học gặp không ít khó khăn. Với trường Trung cấp nghề dân tộc miền núi tỉnh và trường Cao đẳng cộng đồng do thời lượng giảng dạy lồng ghép nội dung phòng, chống tham nhũng hạn chế nên giáo viên chỉ giảng các nội dung cơ bản về nội dung này. Riêng trường Trung cấp y tế ở Lai Châu còn chưa thực hiện nội dung phòng chống tham nhũng vào giảng dạy... Trong thời gian tới, tỉnh Lai Châu kiến nghị Thanh tra Chính phủ hàng năm có kế hoạch tổ chức tập huấn cho đội ngũ giáo viên, giảng viên giảng dạy nội dung phòng, chống tham nhũng tại các cơ sở giáo dục và đào tạo. Đồng thời phối hợp với Học viện Chính trị Quốc gia Hồ Chí Minh có văn bản hướng dẫn nội dung, tài liệu giảng dạy về phòng chống tham nhũng trong các Trung tâm bồi dưỡng chính trị các huyện, thành phố theo Chỉ thị số 10 của Thủ tướng Chính phủ. Bộ Giáo dục và Đào tạo cần chỉ đạo trọng tâm việc giáo dục đạo đức liêm chính, kết hợp giảng dạy pháp luật về phòng chống tham nhũng với thời lượng phù hợp trong môn học Giáo dục công dân cho học sinh trung học phổ thông.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/medium-avng6400442-1480089533916.jpg",
    "date": "2016-11-26, 06:00:00+00:00"
}