{
    "domain": "vtv.vn",
    "code": "83a5feb7bdd4b79a80236fb2b9340f1e96da8b46",
    "title": "Thầy giáo Nguyễn Quốc Hùng, MA chia sẻ cách học từ vựng tiếng Anh hiệu quả",
    "url": "http://vtv.vn/giao-duc/thay-giao-nguyen-quoc-hung-ma-chia-se-cach-hoc-tu-vung-tieng-anh-hieu-qua-20161126151823445.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVTV.vn - \"Không nên học tràn lan quá nhiều từ một lúc\" – thầy giáo Nguyễn Quốc Hùng, MA nói về cách học từ vựng tiếng Anh hiệu quả trong của trò chuyện của ông tại VTV News.\r\nHọc từ vựng tiếng Anh như thế nào để\nđạt hiệu quả nhất là một trong những câu hỏi độc giả của VTV News đặt ra cho thầy\ngiáo Nguyễn Quốc Hùng, MA khi ông thực hiện cuộc trò chuyện trực tuyến. Giải\nđáp vấn đề này, thầy Nguyễn Quốc Hùng cho biết: \"Học từ vựng thông thường là học trong sách giáo khoa theo một\ntrình độ nào đấy (sơ đẳng, trung cấp hay cao cấp) ví dụ New English File... Khi\nhọc từ không thể học theo kiểu lập sổ từ, tức là kiểu học từ điển\".\"Số lượng từ\nvựng cần thiết để giao tiếp phụ thuộc vào mục đích giao tiếp\" – thầy Nguyễn Quốc\nHùng nói tiếp – \"Người ta chia trình độ từ vựng thành 6 bậc: 400 - 700 - 1000 -\n1400 - 1800 - 2500 từ. Tùy mục đích giao tiếp mà chúng ta xác định số lượng từ\nvựng cần phải học (tham khảo hệ chuyện Oxford Bookworms Library)\". \"Để học từ vựng có hiệu quả, chúng ta cần quan tâm những điều\nsau đây: 1. Không học từ riêng lẻ mà học cả nhóm từ (gọi là kết hợp từ).\nCách này gọi là học từ trong kết hợp từ (word collocation). Ví dụ khi học từ\nstorm (bão) thì ghi nhớ cả nhóm từ the storm breaks (bão đến) hoặc khi học từ\nconfidence (tin tưởng) thì cần biết nó đi được với từ full, self- (full\nconfidence: tin tưởng hoàn toàn hoặc self-confidence: tự tin). Vì thế khi học đến\nbài nào, các bạn nên gạch dưới những từ quan trọng và học theo cách này. Với mỗi\nbài chỉ nên lọc ra dăm bảy từ quan trọng, không nên học tràn lan nhiều từ quá một\nlúc. 2. Học từ bằng cách đọc chuyện theo bậc thang trình độ. Bắt đầu\nbằng những chuyện chỉ dùng 400 từ để viết, rồi dần dần lên cao hơn theo cách bậc\nở trên. 3. Muốn nhớ từ, cần tạo ra sự cuốn chiếu, tức là gặp đi gặp lại\nnhiều lần. Để làm việc này, mỗi buổi lên lớp (học theo sách giáo khoa) nên gạch\ndưới một số từ quan trọng, về nhà tập dựng câu với từ đó, tập miêu tả một sự kiện,\nmột câu chuyện trong vài ba câu nhưng có dùng những từ mới học. 4. Hàng ngày bỏ ra khoảng 10 phút để đọc to một đoạn trong bài học\ntrên lớp mà mình thích, trong đó có những từ mới học, đọc đi đọc lại nhiều lần. Tổ hợp các bước học như trên tạo ra một cách học từ trong tình\nhuống. Đây là ý kiến của cá nhân tôi qua đọc các tài liệu hướng dẫn.\nCác thầy khác có thể có những cách học hiệu quả hơn. Nên tham khảo nhiều thầy để\nrút ra cách học cho riêng mình\".VTV.vn - Chia sẻ trong cuộc trò chuyện với VTV News, thầy giáo Nguyễn Quốc Hùng, MA nói rằng mình chưa bao giờ chán nghề dạy học.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/nqh-1480202249098.jpg",
    "date": "2016-11-26, 17:30:00+00:00"
}