{
    "domain": "vtv.vn",
    "code": "85fe79e166493db4207269d1414d70cf95cb0ab9",
    "title": "Nhặt được 36 triệu đồng, vợ chồng thầy giáo trả lại cho người bị mất",
    "url": "http://vtv.vn/giao-duc/nhat-duoc-36-trieu-dong-vo-chong-thay-giao-tra-lai-cho-nguoi-bi-mat-20161126161240024.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVtv.vn - Trên đường đi dạy học, nhặt được chiếc cặp của đồng nghiệp bên trong có 36 triệu đồng, vợ chồng thầy giáo Dương Quang Thành đã trả lại cho người đánh rơi.\r\nSáng ngày 26/11, thầy Nguyễn Văn Tuấn, Hiệu trưởng trường Tiểu học 3 Môn Sơn (Nghệ An) xác nhận giáo viên Dương Quang Thành, Tổng phụ trách Đội của trường cùng vợ đã có nghĩa cử đẹp khi nhặt được 36 triệu đồng liền trả lại cho đồng nghiệp bị đánh rơi.Trao đổi với VTV News, thầy Thành cho biết: Khoảng 6h sáng ngày 24/11, tôi cùng vợ trên đường từ thị trấn vào trường dạy học, khi đến trước cổng Trung tâm văn hóa huyện thì tình cờ thấy 1 chiếc cặp nằm giữa đường. Lúc vợ chồng tôi mở ra kiểm tra xem thì thấy một bọc tiền với nhiều tờ mệnh giá 500.000 đồng cùng 1 điện thoại di động, thẻ ngân hàng và nhiều giấy tờ giáo án mang tên cô giáo Lương Thị Thùy Linh, giáo viên Trường THPT Con Cuông.Ngay sau đó, vợ chồng thầy Thành lập tức tìm vào trường THPT Con Cuông để trả lại tiền cho người đánh rơi. Cô Lương Thị Thùy Linh, giáo viên Trường THPT Con Cuông xúc động nói: Số tiền 36 triệu đồng tôi mang theo để gửi trả nợ qua ngân hàng. Sau khi đánh rơi cặp kèm theo số tiền lớn, tôi không nghĩ mình sẽ được người nhặt được trả lại tiền. Không ngờ khoảng 15 phút sau, vợ chồng thầy Thành đã tìm đến và trả lại cho tôi.Thầy Dương Quang Thành hiện đang làm Tổng phụ trách Đội của trường. Thầy là một người hòa đồng, hiền lành, có trách nhiệm với công việc. \"Sau khi biết vợ chồng thầy Thành có nghĩa cử đẹp, phía trường sẽ làm đề xuất với công đoàn Phòng Giáo dục huyện khen thưởng\", Hiệu trưởng trường Tiểu học 3 Môn Sơn cho biết.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/photo-1-1480064727875.jpg",
    "date": "2016-11-26, 19:10:56+00:00"
}