{
    "domain": "vtv.vn",
    "code": "860b7d9fbc7c2479d339105ffdc068116731f1ad",
    "title": "Thi THPT Quốc gia: Lo lắng với bài thi môn Giáo dục công dân",
    "url": "http://vtv.vn/giao-duc/thi-thpt-quoc-gia-lo-lang-voi-bai-thi-mon-giao-duc-cong-dan-20161126004629649.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVTV.vn - Phương án thi THPT Quốc gia năm 2017 do Bộ GD - ĐT chính thức công bố hồi tháng 9 vẫn khiến khá nhiều học sinh hoang mang và lo lắng.\r\nKỳ thi THPT Quốc gia năm 2017, lần đầu tiên, Bộ GD - ĐT sẽ áp dụng hình thức thi trắc nghiệm khách quan đối với các môn thi Toán, Lịch sử, Địa lý và Giáo dục công dân cũng như có các bài thi tổ hợp Khoa học tự nhiên, Khoa học xã hội.Mặc dù đã nắm được thông tin chính thức từ 2 tháng nay nhưng nhiều học sinh vẫn tỏ ra lo lắng trước một kì thi THPT với phương án thi chưa hề có tiền lệ. Bạn Phương Anh (Nam Từ Liêm - Hà Nội) chia sẻ: \"Theo em được biết, thi tổ hợp các môn học sẽ đánh giá được năng lực của học sinh một cách đầy đủ, toàn diện. Tuy nhiên, em băn khoăn rằng bài thi tổ hợp Khoa học xã hội và Khoa học tự nhiên có quá nhiều câu hỏi, sẽ gây tâm lý mệt mỏi và kết quả sẽ không được như mong muốn\".Bạn Đức Duy (Thanh Trì - Hà Nội) cũng cho biết, bản thân khá lo lắng khi số môn phải luyện để thi nhiều hơn so với các năm trước: \"Em thi khối A1, nếu như trước đây chỉ cần tập trung vào 3 môn Toán, Lý, Hóa thì với đề án thi năm tới, em sẽ phải ôn thêm môn Sinh học. Thời gian sẽ bị tách nhỏ và chia đều cho các môn, khối lượng ôn tập cũng nhiều hơn nên em thấy khá căng thẳng từ đầu năm học. Kì thi này, thêm 2 môn thi bắt buộc là Ngữ văn và Ngoại ngữ, em sẽ phải thi liên tục 6 môn trong thời gian ngắn, đây sẽ là áp lực khá lớn đối với em\".Nhiều học sinh lo lắng bài thi trắc nghiệm tổ hợp với lượng kiến thức lớn sẽ tạo áp lực và tâm lý mệt mỏiNăm tới, môn Giáo dục công dân lần đầu tiên được đưa vào làm môn thi THPT Quốc gia. Vì vậy, nhiều giáo viên và học sinh không khỏi lo lắng và bỡ ngỡ. Theo một số học sinh, chương trình Giáo dục công dân lớp 12 khá nặng về lý thuyết, nhiều kiến thức đòi hỏi phải hiểu bản chất, biết cách áp dụng mới làm được. Bạn Phương Anh chia sẻ: \"Trước đây, thời gian dành cho môn Giáo dục công dân khá hạn chế. Chúng em chỉ học môn này 1 tiết mỗi tuần với tâm lý khá thoải mái, thầy cô cũng tạo điều kiện để chúng em tập trung vào các môn liên quan đến thi cử. Năm nay, ngoài những môn thi giống mọi năm, chúng em cũng tập trung hết công suất cho môn học này\".\"Khi nhìn đề thi minh họa môn giáo dục công dân mà Bộ GD - ĐT đưa ra, em cảm thấy khá rối và lo lắng. Nhiều câu hỏi mang tính thực tế, áp dụng nên trong khi học, em buộc phải hiểu sâu để tìm ra mối liên hệ với bên ngoài làm dẫn chứng. Nếu chỉ học lý thuyết mà không hiểu bản chất hoặc không vận dụng, sẽ rất nhanh quên kiến thức và không thể làm được bài. Do trước đây, chúng em chỉ coi Giáo dục công dân là môn phụ nên việc học - hiểu giờ đây khá vất vả\", Phương Anh cho biết.Phương Anh cũng chia sẻ thêm, vì chưa năm nào thi môn này nên mặc dù đã có đề thi minh họa, em vẫn không hình dung được hết độ khó của các câu hỏi: \"Nếu như với các môn khác, em có thể xem và làm thử đề của các năm để tích lũy kiến thức, nhưng với Giáo dục công dân, chúng em chỉ biết bám sát vào đề minh họa nên còn nhiều lúng túng. Các thầy cô cũng cố gắng truyền tải hết lượng kiến thức và sách giáo khoa và mở rộng kiến thức thực tế để chúng em hiểu cặn kẽ vấn đề. Tuy nhiên, mức độ đề ra sao, chỉ đến lúc thi, em mới có thể biết được nên thời điểm này vẫn rất hồi hộp và lo lắng\".",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/img-7263-1467255239189.JPG",
    "date": "2016-11-26, 06:53:22+00:00"
}