{
    "domain": "vtv.vn",
    "code": "886ad30039bde9642b6a0c091606c27b2143a476",
    "title": "Tấm lòng của hiệu trưởng có con bị tự kỷ",
    "url": "http://vtv.vn/giao-duc/tam-long-cua-hieu-truong-co-con-bi-tu-ky-20161121000250572.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVTV.vn - Việc dạy trẻ tự kỷ khó hơn đối với trẻ bình thường nhưng có tình yêu thì sẽ làm được.\r\nKhi đến triển lãm xem những tác phẩm các tiết mục biểu diễn của trẻ bị tự kỷ, các khách mời đã không khỏi kinh ngạc bởi những điều mà các em làm được. Để làm nên những tác phẩm ấy, ngoài những nỗ lực của các em, vai trò của những người thầy, người cô là vô cùng quan trọng. Bên cạnh năng lực chuyên môn, mỗi thầy cô phải luôn giữ cho mình một cái tâm sáng, một trái tim nhiệt huyết giàu tình yêu thương. Họ sẵn sàng dành tất cả những điều tốt đẹp nhất gửi đến các \"thiên thần nhỏ\" của mình. Giáo viên cần có tâm, có nhiệt huyết thì sẽ có tình yêu đối với trẻ. Việc dạy trẻ tự kỷ khó hơn đối với trẻ bình thường nhưng có tình yêu thì sẽ làm được. Đối với trẻ cần nhẹ nhàng, lời nói của giáo viên phải hàm chứa tình yêu thương trong đó. Như vậy trẻ sẽ cảm thấy bình yên hơn.    Khi nghe Nguyên chơi Piano và thể hiện những vũ điệu sôi nổi một cách say mê và điêu luyện thì không ai có thể nghĩ rằng trước đây Nguyên đã từng bị tự kỷ. Ngô Duy Nguyên với điệu nhảy Michael JacksonNgô Duy Nguyên tâm sự: \"Em bị tự kỷ nặng từ năm lớp 1. Hồi đó, bố đẻ không quan tâm gì đến em, ông suốt ngày cờ bạc, rượu chè, lô đề … khiến bệnh em ngày một nặng. Nhiều lúc mặc cảm vì bệnh, em đã khóc rất nhiều. Từ khi đến với âm nhạc em dần dần nhận ra và tự nhủ cần cố gắng vượt qua bệnh tật để khẳng định mình và giúp đỡ những bạn khác cùng cảnh ngộ. Chính âm nhạc đã giúp em nhìn nhận lại được bản thân mình.\" Ngô Duy Nguyên say sưa chơi PianoVới khát khao được chia sẻ giúp đỡ những bạn cùng cảnh ngộ. Nguyên đã hợp tác với chị Nguyễn Nguyệt Thu - Hiệu trưởng trường Sunrise For Art (tên viết tắt SforA School) là đơn vị trực thuộc Viện Khoa học và Giáo dục Đông Nam Á. Trung tâm có chức năng nghiên cứu, ứng dụng đào tạo trẻ em tự kỷ ở các độ tuổi.Là một phụ nữ có con bị tự kỷ nên chị Nguyễn Nguyệt Thu rất thấu hiểu nỗi đau của những người mẹ không may có con bị khuyết tật trí tuệ, tự kỷ. Chị đã luôn trăn trở, tìm mọi cách để cứu vớt những mảnh đời bất hạnh ấy có cơ hội hòa nhập cộng đồng xã hội. Điều đó đã khiến chị quyết tâm đứng ra mở trung tâm SforA School (Sunrise For Art). Đây là ngôi trường đầu tiên tại Việt Nam dùng nghệ thuật và vận động để trị liệu bệnh tự kỷ của trẻ em. Các trẻ sẽ được học tất cả các bộ môn như văn hóa cơ bản, kỹ năng sống, tiếng Anh nhưng nhà trường sẽ dành nhiều thời gian cho trẻ học các bộ môn năng khiếu nghệ thuật như Piano, Organ, Guitar, Violin, Thanh nhạc và các bộ môn thể dục thể thao như điền kinh, bóng đá, bơi… Chị Nguyễn Nguyệt Thu trả lời phỏng vấn Chị Nguyễn Nguyệt Thu tâm sự: \"Do con bị tự kỷ nên ban đầu chị chỉ cố gắng học hỏi, tìm hiểu thông tin để giúp cho con mình. Chị đưa con sang Hà Lan để chữa. Ngay khi gửi con vào trường thì họ đã yêu cầu phụ huynh phải tham gia cùng để biết cách chăm sóc con và để hỗ trợ cho giáo trình giảng dạy. Đối với Hà Lan, gia đình là môi trường rất quan trọng. Người Việt có tâm lý gửi con đến là hết trách nhiệm rồi\".Khi ở Hà Lan về, với kiến thức được học chị thấy cần phải chia sẻ điều đó ở Việt Nam vì nước ta còn đang thiếu những trung tâm đủ điều kiện và các giáo trình phù hợp để dạy trẻ tự kỷ. \"Phương pháp của mình là tìm hiểu và khai thác những điểm tốt của trẻ. Điều quan trọng là phải thay đổi quan niệm về trẻ tự kỷ. Các cháu cũng có những mặt tốt, những năng khiếu và mình cần khuyến khích, đào tạo để phát huy những năng khiếu đó. Không nên nghĩ trẻ tự kỷ chỉ có những mặt tiêu cực như: nghịch ngợm, phá phách… Trong các phương pháp thì âm nhạc là một trong những cách hữu hiệu giúp trẻ lành bệnh\" - chị Thu chia sẻ.Những bản nhạc cổ điển sẽ giúp ích rất nhiều cho việc chữa bệnh tự kỷBuổi triển lãm còn nổi bật bởi những bức tranh của bé An 10 tuổi ở Bình Dương. Bé đã từng học nhạc ở trung tâm của chị.Chị quen bé An cũng rất tình cờ\nkhi xem tranh của bé vẽ. Chị thấy đẹp và mời bé đến trung tâm của mình giới\nthiệu về âm nhạc. Ngay lập tức bé An rất thích và đòi học đàn. Bé luyện tập rất\nhăng say có thể tập hàng giờ liền. Một thời gian sau khi tập đàn, bệnh tự kỷ\ncủa bé đã giảm, không còn bị tăng động như trước. Buổi triển lãm tranh này chị muốn các bậc phụ huynh thấy rằng trẻ em khi có ước mơ, có cơ hội thì vẫn có thể\ncó được thành công.  Những bức tranh do bé An 10 tuổi vẽHiện nay, ngoài 4 trung tâm chuyên dạy cho những bạn trẻ tự kỷ nặng, chị Thu đã mở thêm lớp hòa nhập cho trẻ tự kỷ với trẻ bình thường khi bệnh của các cháu đã nhẹ đi tại 107 Giảng Võ, Hà Nội (tầng 2 Navy Coffee). Ở đây, các trẻ được học tập và làm việc với các học viên bình thường\nhọc vẽ, lớp võ, dưỡng sinh, thiếu lâm, piano, và các kỹ năng giao tiếp khác. Một số bạn có thể làm việc như bồi bàn\nhoặc pha chế những đồ uống đơn giản để phục vụ khách hàng. Được trả lương như những nhân viên khác. Ngoài ra đây cũng là nơi để những phụ huynh đến gặp gỡ và\ntrao đổi học hỏi kinh nghiệm nuôi và chăm sóc con tự kỷ.Cái quan trọng đối với phụ huynh là muốn\ncon thay đổi thì phụ huynh cũng phải thay đổi. Trước tiên hay thay đổi cái nhìn\nvề trẻ tự kỷ, đừng chỉ nhìn thấy tiêu cực mà hãy nhìn vào những mặt tốt của trẻ và vun đắp cho nó. Thầy cô cần là người luôn dành tất cả mọi yêu thương cho học trò của mình, là người luôn phải chịu đựng bởi bao trò tai quái mà học trò gây ra hay những vị cứu tinh của những học sinh bị bắt nạt. Có thể nói thầy cô như là những thần tượng của học trò, hay là người cha, người mẹ thứ hai của các em.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/img-9241-1479569820022-1479573819318-1479702941060.png",
    "date": "2016-11-21, 11:36:00+00:00"
}