{
    "domain": "vtv.vn",
    "code": "c72db6f9bee90602d2b5b4d18daeaad26ba1db1f",
    "title": "Đào tạo tiến sỹ: Siết chặt đầu vào để nâng cao chất lượng",
    "url": "http://vtv.vn/giao-duc/dao-tao-tien-sy-siet-chat-dau-vao-de-nang-cao-chat-luong-20161128235620977.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVTV.vn - Bộ GD&ĐT đã bắt tay điều chỉnh quy chế đào tạo tiến sĩ hiện hành, siết chặt các quy định đảm bảo đầu vào và đầu ra cho quy trình đào tạo nhân tài cho đất nước.\r\nViệc điều\nchỉnh quy chế đào tạo tiến sĩ đã được Bộ GD&ĐT tính đến. Theo đó quy chế\nđào tạo tiến sĩ sẽ có nhiều điểm mới để nâng cao chất  lượng, có sự giám sát chặt chẽ của xã hội.Về việc điều chỉnh đào tạo tiến sĩ, yêu cầu đầu\ntiên là nghiên cứu sinh phải thạo ngoại ngữ để nghiên cứu được tài liệu nước\nngoài, nghiên cứu sinh phải chứng minh được năng lực về nghiên cứu khoa học của\nmình thông qua những công trình đã công bố trong nước và quốc tế.Thứ 2 là\nquy định về thầy hướng dẫn. Theo đó, người hướng dẫn phải là người chủ trì các\nnhiệm vụ khoa học và công nghệ cấp cơ sở hoặc tham gia nhiệm vụ khoa học và\ncông nghệ cấp Bộ trở lên, là tác giả hoặc đồng tác giả của các công trình công\nbố quốc tế. Mỗi nghiên cứu sinh có tối đa 2 người hướng dẫn. Thời gian nghiên cứu tối\nthiểu 3 năm và phải đào tạo tập trung.Theo Giáo\nsư, tiến sĩ Trần Văn Thọ - \n\n\n \n\n\n\nmột trí thức Việt kiều nổi\ntiếng,  hiện giảng dạy và nghiên cứu ở Đại\nhọc Waseda, Tokyo, về mặt quản lý không nên đào tạo tiến sĩ theo chạy\ntheo mục tiêu số lượng với suy nghĩ cứ có bằng tiến sĩ là có đủ nhân tài gánh vác\ncông cuộc công nghiệp hóa, hiện đại hóa. Hoặc coi tấm bằng tiến sĩ là một tiêu\nchuẩn để được đề bạt lên các chức vụ cao hơn.Ông cho rằng,\nđiều căn bản nhất là \"cần thống nhất là văn bằng tiến sĩ đào tạo ở Việt\nNam phải tương đương chất lượng với văn bằng nước khác. Không thể cho rằng\ntrình độ phát triển kinh tế, xã hội Việt Nam còn thấp thì phải chấp nhận văn bằng\ncó giá trị thấp\". ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/cvf-1480351748924.png",
    "date": "2016-11-29, 05:00:00+00:00"
}