{
    "domain": "vtv.vn",
    "code": "e95b8a5b5b1d3dfbc23bd596690bee7f37f2f29e",
    "title": "58 đồ án của sinh viên xây dựng, kiến trúc nhận giải thưởng Loa Thành",
    "url": "http://vtv.vn/giao-duc/58-do-an-cua-sinh-vien-xay-dung-kien-truc-nhan-giai-thuong-loa-thanh-20161126222433461.htm",
    "labels": "vtv/Giáo dục",
    "content": "\r\nVTV.vn - Giải thưởng Loa Thành được tổ chức hằng năm, nhằm động viên, khuyến khích phong trào học tập của sinh viên, nâng cao chất lượng đào tạo.\r\nNgày 26/11, tại Hà Nội, Tổng hội xây dựng Việt Nam, Hội Kiến trúc sư Việt Nam, Bộ Xây dựng và Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh phối hợp tổ chức trao Giải thưởng Loa Thành và trao giải thưởng Loa Thành cho 58 đồ án xuất sắc của sinh viên các trường khối Kiến trúc, Xây dựng trên toàn quốc.Giải thưởng Loa Thành được tổ chức hàng năm, nhằm động viên, khuyến khích phong trào học tập của sinh viên, nâng cao chất lượng đào tạo, gắn đào tạo với thực tiễn cuộc sống trong các trường đại học. Qua đó, tạo nguồn bổ sung đội ngũ chuyên gia trẻ kế cận cho lĩnh vực xây dựng cơ bản.Sau 28 năm phát động, 2.384 nghìn đồ án được gửi tham dự Giải thưởng. Đây là những đồ án được tuyển chọn từ các đồ án sinh viên tốt nghiệp xuất sắc của các trường có đào tạo ngành kiến trúc- quy hoạch và xây dựng trong cả nước, trong đó có 137 giải nhất, 347 giải nhì, 445 giải ba và 995 giải khuyến khích. Nhiều sinh viên sau khi đạt giải, tốt nghiệp ra trường, đã và đang làm việc hiệu quả tại các đơn vị thiết kế, tư vấn, hay tiếp tục thành công trên con đường học tập trong và ngoài nước. Nhiều người trong số đó đã trở thành giám đốc công ty tư vấn, thiết kế,tiến sỹ, thạc sỹ, giảng viên đại học, cán bộ quản lý ngành xây dựng, kiến trúc quy hoạch... ở Trung ương và địa phương.Năm nay, Giải thưởng thu hút sự tham gia của 189 đồ án dự thi từ 23 trường có đào tạo ngành kiến trúc - quy hoạch và xây dựng trong cả nước. Tại lễ trao, Ban tổ chức đã trao 58 giải chính thức, trong đó có 5 giải Nhất, 16 giải Nhì và 37 giải Ba. Vinh dự nhận giải Nhì với đồ án \"Quy hoạch du lịch đô thị cổ và cảnh quan sinh thái nguyên sinh trung tâm thị trấn SaPa\", bạn Nguyễn Thị Hồng Dung, khoa Kiến Trúc, trường Đại học Kiến trúc Đà Nẵng cho biết: \"Em thấy gần đây, Sapa sau khi có tuyết thì du khách đến rất nhiều, nhưng thực tế du khách sau khi họ đến họ chỉ cầm một bông tuyết lên sau đó đi về. Cho nên đồ án em làm ra với mục đích là phát triển du lịch trong 4 mùa. Vì vậy em phân ra thành các vùng cảnh quan. Ví dụ như vào những lúc không có tuyết, họ se lên Sapa để làm gì? Hay là những ngày hè chỉ lên đó nghỉ mát? Nếu không có hai mùa này thì họ sẽ làm gì. Lúc đó em hướng vào khai thác yếu tố về văn hóa và cộng đồng\".Cũng tại lễ trao giải thưởng, Hội đồng Giải thưởng đã tặng 39 giải Hội đồng cho các đồ án có ý tưởng sáng tạo, đề tài độc đáo và mới lạ, có ứng dụng khoa học công nghệ mới.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/loa-thanh-vov-wnio-1480173805562.jpg",
    "date": "2016-11-27, 06:00:00+00:00"
}