{
    "domain": "dantri.com.vn",
    "code": "a194aa74531b3617d2d4e4d4d3794043c4670efb",
    "title": "Khuyến nghị chu trình giúp trẻ ngủ ngon",
    "url": "http://dantri.com.vn/gia-dinh/khuyen-nghi-chu-trinh-giup-tre-ngu-ngon-2016112815193103.htm",
    "labels": "Dân trí/Tình yêu - Giới tính/Gia đình",
    "content": "\r\n    ​Giấc ngủ đóng vai trò vô cùng quan trọng đối với sự phát triển thể chất, nhận thức và các kỹ năng xã hội của trẻ, đặc biệt ở những năm đầu đời. Giấc ngủ ngon và sâu có tác động tích cực trong việc phát triển trí não, học tập và trí nhớ của trẻ sơ sinh…\r\nHội thảo vừa được tổ chức vào ngày 26/11, với sự chủ trì của Hội Nhi khoa Việt Nam và Johnson & Johnson Việt Nam, nhằm nâng cao kiến thức của cộng đồng nhi khoa Việt Nam nói chung, cha mẹ có con nhỏ nói riêng về vai trò của giấc ngủ với sự phát triển mạnh khỏe, hạnh phúc của trẻ và một số nguyên tắc giúp trẻ ngủ ngonKhách mời tham dự trao đổi cùng các chuyên giaTiến sĩ - Bác sĩ Nguyễn Thị Thanh Mai - Đại học Y Hà Nội phát biểu tại hội nghịGiấc ngủ đóng vai trò vô cùng quan trọng đối với sự phát triển thể chất, nhận thức và các kỹ năng xã hội của trẻ, đặc biệt ở những năm đầu đời. Giấc ngủ ngon và sâu có tác động tích cực trong việc phát triển trí não, học tập và trí nhớ của trẻ sơ sinh, giúp trẻ lưu giữ lại các trí nhớ đã có và tạo ký ức mới, đồng thời tăng cường khả năng tiếp thu ngôn ngữ.Về mặt giao tiếp xã hội, các nghiên cứu cũng chỉ ra rằng có sự liên hệ rõ rệt giữa giấc ngủ của trẻ với sự phát triển tính cách v à hành vi. Những trẻ ngủ nhiều và sâu thường dễ gần và dễ thích nghi với môi trường xung quanh hơn. “Ngược lại, việc trẻ ngủ không đủ giấc có thể dẫn đến tình trạng bứt rứt, giảm khả năng học tập và ghi nhớ, rối loạn trao đổi chất và miễn dịch, có xu hướng khó chịu, tăng động. Không những thế, trẻ thiếu ngủ cũng sẽ ảnh hưởng tiêu cực đến người mẹ, khiến mẹ mệt mỏi, căng thẳng và dễ bị trầm cảm”, Tiến sĩ - Bác sĩ Huỳnh Thị Duy Hương, Trưởng phân môn Sơ sinh bộ môn Nhi Đại học Y Dược TP.HCM kiêm Phó chủ tịch Hội Chu nhi Sơ sinh TP.HCM cho biết.Theo khảo sát Giấc ngủ toàn cầu được tiến hành bởi Hiệp hội Giấc Ngủ Trẻ Em Châu Á - Thái Bình Dương (APPSA) đánh giá cách thức ngủ và những vấn đề về giấc ngủ của hơn 29.000 trẻ từ 0-36 tháng tuổi ở 17 quốc gia và vùng lãnh thổ, có những khác biệt đáng chú ý giữa thói quen ngủ của nhóm trẻ Châu Á (bao gồm cả Việt Nam) so với nhóm trẻ Châu Âu và thời gian ngủ đêm trung bình cũng ít hơn. Đặc biệt, khảo sát còn chỉ ra nếu cha mẹ thiết lập được cho trẻ một chu trình nhất quán và êm dịu trước khi ngủ thì có thể giúp trẻ dễ đi vào giấc ngủ và ngủ ngon suốt đêm.Thấu hiểu tầm quan trọng của giấc ngủ với trẻ em, Johnson & Johnson - công ty tiên phong trong việc thực hiện những nghiên cứu về giấc ngủ trẻ em - đã phối hợp cùng APPSA phát triển nên chu trình JOHNSON’S® giúp trẻ ngủ ngon dựa trên các kết quả khảo sát Giấc ngủ toàn cầu nói trên. Ông Robert Kwon - Giám đốc Khoa học khu vực Châu Á - Thái Bình Dương của Johnson & Johnson cho biết: “JOHNSON’S® đã thực hiện nghiên cứu trên 45.000 trẻ, quan sát hơn 300.000 giấc ngủ của trẻ và phỏng vấn hơn 10.000 bà mẹ. Chúng tôi là nhãn hàng đầu tiên trên thế giới nghiên cứu phát triển nên một chu trình giúp bé ngủ ngon (không kèm theo những thay đổi về hành vi khác). Đây cũng là chu trình đầu tiên trên thế giới được chứng minh lâm sàng giúp trẻ đi vào giấc ngủ nhanh và ngủ lâu hơn.”Tại Việt Nam, đề tài khoa học về giấc ngủ cũng như tầm quan trọng của giấc ngủ với trẻ cũng mới chỉ trở nên phổ biến trong những năm gần đây. “Khuyến nghị được giới thiệu ở thời điểm này là vô cùng đúng lúc. Đây sẽ là bộ tài liệu hữu ích cho các nhân viên y tế - vốn trực tiếp tư vấn, hướng dẫn cha mẹ trong việc chăm sóc sức khỏe trẻ nói chung và giấc ngủ trẻ nói riêng nhưng lại chưa có nhiều cơ hội tiếp cận các kiến thức cập nhật về khoa học giấc ngủ, các khuyến nghị chính thức và hoàn chỉnh nào về phương pháp giúp trẻ ngủ ngon. Bên cạnh đó, khuyến nghị này cũng được viết và trình bày một cách đơn giản, rõ ràng nên bất kỳ bà mẹ nào cũng có thể đọc và áp dụng được. Theo kế hoạch, 2 bản khuyến nghị này sẽ được phổ biến rộng rãi đến cộng đồng nhi khoa và các bậc cha mẹ trong năm 2017”, Giáo sư - Tiến sĩ Nguyễn Công Khanh, Chủ tịch danh dự Hội Nhi khoa Việt Nam đưa ra quan điểm chuyên môn về hiện tượng này.Chu trình JOHNSON’S® 3 bước giúp trẻ ngủ ngon bao gồm:Bước 1: Tắm sạch với nước ấmTắm nước ấm giúp trẻ thư giãn và biết rằng đã đến giờ đi ngủ. Giờ tắm với hương thơm nhẹ dịu giúp trẻ dịu lại sau một ngày dài hoạt động.Bước 2: Mát-xa thư giãnMát xa là một biện pháp tuyệt vời để giúp trẻ thư giãn, đồng thời giúp người mẹ gắn kết với trẻ. Sau khi đã lau khô và trước khi mặc đồ ngủ cho trẻ, người mẹ xoa một ít dầu dưỡng ẩm vào lòng bàn tay và mát xa trẻ thật nhẹ nhàng.Bước 3: Thời gian yên tĩnh trước khi ngủGiúp trẻ đi vào giấc ngủ bằng cách thủ thỉ, hát ru, đọc sách… cho trẻ nghe. Mục đích của việc làm này là mang lại cảm giác ấm áp, thoải mái cho trẻ.Nghiên cứu trên 405 bà mẹ và trẻ trong độ tuổi từ 7-36 tháng cho thấy chỉ sau 1 tuần áp dụng chu trình 3 bước, trẻ đi vào giấc ngủ nhanh hơn (+37%), số lần thức giấc giữa đêm giảm (-38%), thời gian thức giấc ít hơn (-32%). Sau 3 tuần áp dụng chu trình 3 bước, số bà mẹ ghi nhận con ngủ ngon hơn tăng gấp đôi, nhờ đó mẹ bớt căng thẳng, mệt mỏi (-45%), bớt cáu gắt (-54%), giàu năng lượng hơn (+22%) và tự tin hơn về khả năng quản lý giấc ngủ cho trẻ. Trong quá trình nghiên cứu, sản phẩm sử dụng cho bước 1 và bước 2 của chu trình JOHNSON’S® giúp bé ngủ ngon là sản phẩm sữa tắm và dầu mát-xa dưỡng ẩm Johnson’s Bedtime có công thức hương Natural Calm® đặc biệt giúp trẻ thư giãn.Tại Việt Nam, nội dung chu trình JOHNSON’S® giúp bé ngủ ngon đã được đưa vào bộ tài liệu khuyến nghị chu trình giúp trẻ ngủ ngon dành cho 2 đối tượng là nhân viên y tế và các bà mẹ trên cả nước. Cụ thể:· Khuyến nghị 1: Thiết lập một chu trình nhất quán trước khi ngủ để giúp trẻ dễ đi vào giấc ngủ và ngủ ngon suốt đêm, cụ thể là chu trình giúp trẻ ngủ ngon với 3 bước Tắm sạch với nước ấm, Mát xa thư giãn, Thời gian yên tĩnh trước khi ngủ (mỗi bước 10 phút, thời gian dành cho 3 bước thường qui là 30 phút). Chu trình lặp lại hàng ngày sẽ giúp hình thành nên môi trường giấc ngủ bớt căng thẳng và quen thuộc hơn cho trẻ.· Khuyến nghị 2: Cho trẻ đi ngủ trước 9h tối để giúp trẻ ngủ lâu hơn. Kết quả từ khảo sát Giấc ngủ toàn cầu cho thấy trẻ đi ngủ trước 9h tối sẽ có giấc ngủ dài hơn 1 giờ (9.9 giờ) so với trẻ ngủ sau 9 giờ tối.· Khuyến nghị 3: Cho trẻ học cách tự đi vào giấc ngủ mà không cần vỗ về, bú sữa hay can thiệp của mẹ để giúp trẻ ít thức giấc giữa đêm và trở lại giấc ngủ nhanh hơn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/62b6ce166f/2016/11/28/ts-author-1480320234318.JPG",
    "date": "2016-11-28, 15:23:00+00:00"
}