{
    "domain": "vietbao.vn",
    "code": "b93b48a50ee93e29e56ee27e070ece3eba77b05a",
    "title": "15 cây cầu điên rồ và đáng sợ nhất thế giới – Phần 1",
    "url": "http://vietbao.vn/Du-lich/15-cay-cau-dien-ro-va-dang-so-nhat-the-gioi-Phan-1/177171875/260/",
    "labels": "vietbao/Du Lịch/Quán Cuối Tuần",
    "content": "Bạn có bị chứng sợ hãi những cây cầu mà y học gọi là \"gephyrophobia\"? Những cây cầu đáng sợ dựng tóc gáy sau đây sẽ là thước đo cho tinh thần dũng cảm của bạn...1. Cầu Storseisundbrua, đường cao tốc Atlantic, Na UyNó đã được gọi là \"Cầu say rượu\". Nằm trên bờ biển phía Tây của Na Uy, nó là cây cầu dài nhất trong 8 chiếc cầu tạo nên các đường cao tốc Đại Tây Dương. Đó là kiến ​​trúc độc đáo phức tạp tạo ra một ảo ảnh quang học; vì vậy mà nhìn từ góc độ tiếp cận, người lái xe sẽ nghĩ rằng mình sắp làm một bước nhảy vọt bay xuống biển. Và nếu đó vẫn chưa đủ đáng sợ, thì cây cầu sẽ còn thường được các cơn bão ghé thăm, những con sóng lớn dài hàng dặm bao trùm qua cây cầu chắc chắn sẽ làm tài xế liều mạng nhất quay đầu xe chạy mất.2. Cầu kính Skywalk, Công viên quốc gia Trương Gia Giới, Trung QuốcSkywalks được xây dựng để được dọa sợ du khách bởi cảm giác chóng mặt khi lơ lửng ở độ cao hàng ngàn mét. Con đường kính này còn được gọi là \"Con đường tín ngưỡng” (The Walk of Faith) treo vắt ngang vách đá núi Tianmen; nó dài 60 mét, rộng 1,6 mét và nằm ở độ cao 1430 mét so với mực nước biển. Mặc dù nằm ở độ cao dựng tóc gáy đáng sợ như vậy, nhưng skywalk lại thu hút hàng ngàn khách du lịch do phong cảnh tuyệt đẹp mà nó mang lại, một cái nhìn toàn cảnh ra toàn bộ khu vực xung quanh. Nếu con đường làm tăng adrenalin còn chưa khiến tim bạn đập gia tốc, vậy có lẽ chẳng có cái gì có thể là được điều đó.3. Cầu Hoàng gia Gorge, gần thành phố Canon, ColoradoKhông giống như hai cầu ở trên, Cầu Hoàng gia Gorge là một cây cầu treo, không hề có cột trụ. Đây là cây cầu cao nhất của Hoa Kỳ, treo ở độ cao 956 m trên sông Arkansas. Nó cũng là một trong những cây cầu lâu đời nhất; được xây dựng chỉ trong vòng sáu tháng trong năm 1929. Điều kỳ diệu của kỹ thuật này là một điểm thu hút du lịch chính cho những người đến thăm các công viên chủ đề ở Colorado. Nó được xây dựng với 1.000 tấm ván gỗ linh sam Oregon, và được xây dựng đủ để cho xe ô tô nhỏ đi qua. Mỗi khi xe chạy trên cầu, sự rung lắc và dao động đủ để mang đếncho bạn trải nghiệm hãi hùng không quên được.4. Cầu Langkawi Sky, Malaysia5. Cầu Treo Capilano, CanadaĐây được mệnh danh là cây cầu cung cấp khung cảnh đẹp nhất. Nằm trên sông Capilano ở Vancouver, Canada, cây cầu là trung tâm thu hút nhất trong công viên Cầu treo Capilano. Nằm ở độ cao 70 m trên mực nước biển và có chiều dài 140 m, từ cầu Treo Capilano, du khách sẽ được thưởng thức vẻ đẹp xanh tươi của rừng mưa khu Bờ Tây và toàn cảnh dòng sông Capilano khi đi bộ trên cầu. Một đầu cầu bắc với khu vực thu hút nhất của công viên, nó bám theo vách đá dựng đứng phía trên dòng sông, là một nơi đứng ngắm cảnh tuyệt vời nhất trong khu vực.6. Cầu Trift, Thụy SĩĐây là cây cầu cho phép bạn có tầm nhìn tốt nhất trong dãy núi Alps của Thụy Sĩ. Chiếc cầu treo chỉ dành cho người đi bộ này chỉ nằm ở độ cao 100 m so với mực nước biển và dài 170m. Phong cảnh tuyệt đẹp của hồ Triftsee và sông băng Trift thu hút hàng ngàn khách du lịch trên toàn thế giới đến nơi thanh bình này. Mặc dù cây cầu khá chắc chắn nhưng hệ thống dây cáp trông mỏng manh cùng những tấm ván gỗ rộng đặt làm sàn khiến trông nó khá nguy hiểm, adrenaline của bạn sẽ tăng tốc đỉnh điểm khi trải nghiệm việc đi bộ qua cây cầu độc đáo này7. Cầu Sông Trang, Trung QuốcTrung Quốc đang dẫn đầu trong cuộc đua dành cho những cây cầu được xây dựng tốt nhất, và cầu Sông trang đã chứng minh cho tầm cỡ kỹ thuật của các nhà xây dựng của Trung Quốc. Cây cầu này dài 1.222 m bắc ngang qua thung lũng sông trang và nằm ở độ cao khoảng 550 m so với mực nước biển. Các khe núi sâu và khu cảnh xung quanh làm cho việc lái xe qua cầu trở thành một cuộc phiêu lưu hấp dẫn. Nó là một phần của đường cao tốc G50 Huyu kết nối Thượng Hải với tỉnh Trùng Khánh của Trung Quốc; một tuyến đường đi qua khu vực núi non và cảnh quan thiên nhiên ngoạn mục. Cây cầu này được xây dựng bởi hai tháo cao hình chữ H và hiện đang là cầu treo cao nhất thế giới.(Còn tiếp)MINH MINH (theo themindcircle.com)Nguồn: Tinnhanhonline.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/11/vietnam_20161128-15-cay-cau-dien-ro-va-dang-so-nhat-the-gioi-phan-1-1.jpg",
    "date": "2016-11-28, 15:56:03+07:00"
}