{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "0d21d314fef2f5ff86a66df6bae29ff9c07e10f3",
    "title": "Bia Sài Gòn có vốn hóa hơn 3 tỷ USD",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/bia-sai-gon-co-von-hoa-hon-3-ty-usd-3505201.html",
    "labels": "vnexpress/Kinh doanh/Doanh nghiệp/Doanh nghiệp viết",
    "content": "\nSở Giao dịch Chứng khoán Thành phố Hồ Chí Minh (HOSE) vừa có quyết định chấp thuận đăng ký niêm yết cổ phiếu Tổng công ty cổ phần Bia - Rượu - Nước giải khát Sài Gòn (Mã CK: SAB, Sabeco). Theo đó, đại diện công ty này cho biết, ngày 6/12 đơn vị sẽ chính thức lên sàn. Giá tham chiếu cho phiên chào sàn của cổ phiếu SAB ở mức 110.000 đồng một cổ phiếu. Công ty đang trong quá trình làm thủ tục đấu thầu chọn tư vấn để thực hiện thoái vốn Nhà nước theo chỉ đạo của Thủ tướng và Bộ Công Thương.\n\tHiện, vốn điều lệ Sabeco đạt gần 6.413 tỷ đồng, tương ứng 641,28 triệu cổ phiếu. Với mức giá chào sàn 110.000 đồng một cổ phiếu, vốn hóa Sabeco ước đạt 70.541 tỷ đồng, tương ứng 3,15 tỷ USD và trở thành doanh nghiệp nằm trong top 5 công ty có vốn hóa lớn nhất trên sàn chứng khoán.\n\tTrước đó, khi Chính phủ cho biết sẽ thoái vốn khỏi Sabeco đã có khá nhiều nhà đầu tư muốn làm đối tác. Ông Lê Hồng Xanh - Tổng giám đốc Sabeco cũng xác nhận, có khá nhiều tên tuổi lớn quan tâm tới Sabeco như: Heineken, Anheuser-Busch và SABMiller, hay Tập đoàn Asahi và Kirin Holdings, Singha và Thai Beverage... Tuy nhiên, việc lựa chọn đối tác còn phù thuộc vào nhiều yếu tố. \nSabeco hiện là doanh nghiệp bia lớn nhất Việt Nam với thị phần lên tới 43%, bỏ xa các đối thủ như: Heineken, Habeco, Carlsberg, Sapporo.\nBáo cáo kết quả  kinh doanh hợp nhất 9 tháng đầu năm của đơn vị này cho thấy, doanh thu 21.809 tỷ đồng, lợi nhuận trước thuế 4.510 tỷ, lần lượt tăng 9% và 21% so với cùng kỳ 2015 và hoàn thành vượt kế hoạch lợi nhuận cả năm 2016. \nHồng Châu",
    "image_url": "http://img.f27.kinhdoanh.vnecdn.net/2016/11/28/bia-6000-1480298273_180x108.jpg",
    "date": "2016-11-28, 10:02:42+07:00"
}