{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "60265f8bfc2552ddbd753e9acb48a47dfce7d2a9",
    "title": "Triển lãm cho các doanh nghiệp dược phẩm, trang thiết bị y tế",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/doanh-nghiep-viet/trien-lam-cho-cac-doanh-nghiep-duoc-pham-trang-thiet-bi-y-te-3504099.html",
    "labels": "vnexpress/Kinh doanh/Doanh nghiệp/Doanh nghiệp viết",
    "content": "\n\tTriển lãm Vietnam Medi Pharm Expo là nơi giới thiệu các thành tựu, máy móc - công nghệ khoa học kỹ thuật mới trong ngành y dược của các nước tiên tiến trên thế giới nói chung và các doanh nghiệp Việt Nam nói riêng. Chương trình được tổ chức thường niên tại TP HCM (tháng 8) và tại Hà Nội (tháng 12) được đánh giá là cầu nối xúc tiến thương mại hiệu quả trong ngành y dược trong hơn 2 thập kỷ qua. Trong 3 ngày, từ ngày 1 đến ngày 3/12, Triển lãm quốc tế chuyên ngành y dược lần thứ 23 sẽ được tổ chức tại Cung văn hóa hữu nghị Việt Xô - 91 Trần Hưng Đạo, Hà Nội, dưới sự ủng hộ của Bộ Y tế, Bộ Công Thương, đơn vị thực hiện là Công ty Vinexad (Bộ Công Thương).\n\tTheo thống kê, doanh thu của thị trường trang thiết bị y tế Việt ước tính hiện vào khoảng 800 triệu USD một năm. Con số này có thể đạt tới 1,2 tỷ USD vào năm 2016 và nâng lên 1,8 tỷ USD vào năm 2018. Mức tăng trưởng bình quân giai đoạn 2016 - 2020 sẽ đạt khoảng 18% - 20% một năm. Việt Nam đang nổi lên như một điểm đến hấp dẫn các nhà đầu tư và ngành dược - thiết bị y tế thuộc nhóm các ngành hấp dẫn đầu tư nhất hiện nay.\n\tNhu cầu đầu tư thiết bị y tế tại Việt Nam sẽ tiếp tục tăng và tập trung vào các thiết bị chẩn đoán hình ảnh, phòng mổ, hồi sức cấp cứu, xét nghiệm chuyên sâu... Hiện nay, có khoảng 90% trang thiết bị y tế ở Việt Nam là nhập khẩu; trong đó, các quốc gia cung cấp chủ yếu thiết bị y tế cho Việt Nam là Nhật Bản, Đức, Mỹ, Trung Quốc, Singapore chiếm khoảng 55% giá trị nhập khẩu thiết bị y tế của Việt Nam.\n\tTheo đánh giá của Ipsos Business Consulting, triển vọng phát triển của ngành thiết bị y tế Việt Nam đang khả quan khi tuổi thọ trung bình của người Việt tăng lên cùng với sự gia tăng dân số thuộc nhóm tuổi 60 - 79. Điều này sẽ thúc đẩy nhu cầu sử dụng các thiết bị y tế trong tương lai. Về khía cạnh sản xuất, kể từ khi gia nhập tổ chức thương mại quốc tế WTO năm 2007, làn sóng các công ty thiết bị y tế đầu tư vào Việt Nam vẫn gia tăng, điển hình như Terumo, Sonion và United Healthcare đã chuyển nhà máy từ các nước khác về Việt Nam để tận dụng nguồn nhân công giá rẻ và các chính sách hỗ trợ từ phía chính phủ.\n\t\t\t\tLiên hệ:\n\t\t\t\tĐịa điểm: Số 9 Đinh Lễ, Hoàn Kiếm, Hà Nội.\n\t\t\t\tĐiện thoại: 04 38255546 - 090 219 66 88 (Ms. Hoàng Bích Diệp - phụ trách truyền thông).\n\t\t\t\tFax: 04 39363085.\n\t\t\t\tEmail: diephb@vinexad.com.vn.\n\t\t\t\tWebsite: hn.medipharmexpo.com.",
    "image_url": "http://img.f28.kinhdoanh.vnecdn.net/2016/11/25/24-11-20169-591694655-7337-1480039875_180x108.jpeg",
    "date": "2016-11-29, 11:00:00+07:00"
}