{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "80daa0e718b00355d3d047c6032015e28aa9efcb",
    "title": "Công ty Mua bán nợ Việt Nam nợ gần 1 tỷ USD",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/cong-ty-mua-ban-no-viet-nam-no-gan-1-ty-usd-3505412.html",
    "labels": "vnexpress/Kinh doanh/Doanh nghiệp/Doanh nghiệp viết",
    "content": "\n\tTheo báo cáo tài chính cho năm 2015, DATC có tài sản đạt gần 26.600 tỷ đồng, tăng hơn 6.000 tỷ đồng so với đầu năm. Phần lớn số này nằm ở khoản phải thu và đầu tư tài chính, với giá trị lần lượt là 21.462 tỷ và gần 4.700 tỷ đồng. Riêng khoản mục đầu tư tài chính ngắn hạn tăng gấp gần 3 lần so với đầu năm 2015, lên hơn 4.430 tỷ đồng.\n\tTuy nhiên, cùng với các tài sản tài chính, phần dự phòng trích lập cho các khoản phải thu và đầu tư tài chính dài hạn cũng ghi nhận xấp xỉ 1.000 tỷ đồng.\n\tĐối với cơ cấu nguồn vốn, khoản mục nợ phải trả của DATC tính đến cuối năm 2015 đạt hơn 21.000 tỷ đồng, chiếm tỷ lệ gần 80% và gấp gần 4 lần so với vốn chủ sở hữu, trong đó riêng phải trả dài hạn khác là hơn 20.441 tỷ đồng. Nghĩa vụ tài chính phải thực hiện dưới 1 năm gần 550 tỷ đồng, chủ yếu nằm ở khoản mục phải trả ngắn hạn khác.\n\tĐối với rủi ro thanh khoản, ban lãnh đạo công ty cho rằng, mức độ tập trung rủi ro đối với việc trả nợ là thấp và DATC có khả năng thanh toán các khoản nợ đến hạn từ dòng tiền hoạt động động và thu từ các tài sản tài chính đáo hạn.\n\tVới vấn đề xử lý nợ và tài sản tồn đọng, DATC đã thực hiện mua và nhận bàn giao hơn 2.160 tỷ đồng giá trị khoản nợ và tài sản trong năm 2015, trong đó giá trị xử lý trong năm đạt hơn 1.670 tỷ đồng với số tiền thu về 1.850 tỷ đồng. Đến cuối năm 2015, giá trị khoản nợ và tài sản chưa xử lý còn hơn 3.300 tỷ đồng.\n\tCông ty TNHH Mua bán nợ Việt Nam là doanh nghiệp Nhà nước hạng đặc biệt, được thành lập năm 2003, tiền thân là Công ty mua bán nợ và tài sản tồn đọng của doanh nghiệp. Đến cuối tháng 4/2014, công ty được chuyển đổi thành Công ty TNHH MTV Mua bán nợ Việt Nam do Nhà nước làm chủ sở hữu. Sau quá trình tăng vốn, đến cuối năm 2015, vốn điều lệ của DATC đạt gần 5.450 tỷ đồng.\nMinh Sơn",
    "image_url": "http://img.f27.kinhdoanh.vnecdn.net/2016/11/28/noxau0-1480311469-4519-1480311487_180x108.jpg",
    "date": "2016-11-28, 12:35:47+07:00"
}