{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "bce0f991766ff09759c321f5e58c61c04884da1b",
    "title": "Tần suất trúng Jackpot ở Việt Nam dày hơn cả Mỹ",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/tan-suat-trung-jackpot-o-viet-nam-day-hon-ca-my-3505651.html",
    "labels": "vnexpress/Kinh doanh/Doanh nghiệp/Doanh nghiệp viết",
    "content": "\n\tHọc tập từ mô hình xổ số điện toán Powerball của Mỹ, xổ số Vietlott chính thức phát hành chiếc vé đầu tiên vào ngày 18/7/2016. Sau 4 tháng 10 ngày hoạt động, loại hình vé số này đã 5 lần \"nổ\" Jackpot.\n\tNếu tính đến ngày 28/11 thì trung bình chỉ chưa đầy một tháng (khoảng 26,8 ngày) lại có một giải Jackpot. Thực tế, 5 giải Jackpot chỉ liên tiếp được xổ trong hơn một tháng trở lại đây. 4 giải gần nhất đều được xổ ra hàng tuần. Với giá trị trúng lần lượt là 92 tỷ, 65 tỷ, 71 tỷ, 56 tỷ và 55 tỷ đồng thì chưa đầy 2 tháng, Việt Nam đã có thêm 5 triệu phú đôla nhờ may mắn.\n\tTần suất giải Jackpot của Vietlott được xổ ra đến lúc này đang dày hơn cả xổ số Powerball của Mỹ. Theo đó, Powerball chính thức vận hành từ 19/4/1992, tính đến nay đã được 24 năm 7 tháng. Trong lịch sử của Powerball, đã có tổng cộng 169 giải Jackpot được xổ. Gần đây nhất là giải Jackpot trị giá khoảng 421 triệu đôla, quay vào ngày 26/11 nhưng chưa xác định được danh tính người trúng. Như vậy, tính trung bình, cứ khoảng 1,7 tháng thì mới có một giải Jackpot ở Mỹ, so với chưa đầy một tháng của Jackpot bởi Vietlott. Tuy nhiên, do lịch sử lâu đời nên mức độ chênh lệch các giải Jackpot của Powerball khá cao. Giải cao nhất trong lịch sử là 1,58 tỷ đôla, xổ ngày 13/1/2016. Trong khi đó, giải thấp nhất chỉ có giá trị 10 triệu đôla, xổ ngày 29/6/2005.\n\tTần suất trúng Jackpot của Vietlott dày hơn một phần xuất phát từ xác suất trúng. Ở điểm này, cơ hội làm giàu bằng giải Jackpot ở Việt Nam dễ hơn ở Mỹ. Mặc dù Vietlott không công bố chính thức, nhưng theo tính toán của các chuyên gia xác suất thống kê, khả năng trúng Jackpot của Mega 6/45 ở Việt Nam là một trên 8 triệu. Trong khi đó, theo xác nhận chính thức của Powerball, xác suất trúng giải Jackpot của công ty này đến một trên 292 triệu.\n\tTuy nhiên, tần suất trúng Jackpot của Vietlott vẫn thưa hơn xổ số EuroMillions. Đây là một loại vé số điện toán được bán tại 9 nước châu Âu, được thành lập từ tháng 2/2004. Tính đến nay, xổ số EuroMillions có 12 năm 9 tháng hoạt động nhưng đã xổ ra đến 352 giải Jackpot. Giải cao nhất từng được EuroMillions trả thưởng là 190 triệu euro, xổ ngày 24/10/2014, dành cho khách hàng tại Bồ Đào Nha.\n\tTương tự Việt Nam, với 5 triệu phú đôla xuất hiện nhờ xổ số điện toán, lượng người gia nhập câu lạc bộ triệu phú đôla nhờ trúng số tại các nước cũng không nhỏ. Xổ số National Lottery của Anh tạo ra trung bình khoảng 150-160 triệu phú đôla mỗi năm cho nước này. Trong khi đó, xổ số Powerball tạo khoảng 500 triệu phú đôla cho Mỹ hàng năm, nhờ vào giá trị cao của các giải phụ chứ không riêng gì Jackpot.\n\tTuy nhiên, cùng với đó, lượng người từ bỏ cơ hội trở thành triệu phú đôla nhờ trúng số điện toán cũng không ít. Theo số liệu thống kê năm 2015, có đến 2 tỷ đôla tiền thưởng trúng số không có người nhận ở Mỹ. Trong đó, có 114 giải trị giá từ 1 triệu đôla trở lên không có người đến nhận. Ở phạm vi toàn cầu, giải trúng số lớn nhất không có người đến nhận trị giá đến 100 triệu đôla do EuroMillions mở thưởng vào năm 2012. Ở vị trí thứ hai là giải thưởng trị giá 77 triệu đôla, cũng là giải Jackpot không có người đến nhận cao nhất trong lịch sử xổ số nước Mỹ.\nViễn Thông",
    "image_url": "http://img.f25.kinhdoanh.vnecdn.net/2016/11/28/jackpot-JPG-7579-1480330947_180x108.jpg",
    "date": "2016-11-28, 18:03:18+07:00"
}