{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "bea422b3a656fc50f7af014b0a0e2423da22eb86",
    "title": "Lãnh đạo tập đoàn thuộc Bộ Công Thương phải khai tài sản, thu nhập",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/lanh-dao-tap-doan-thuoc-bo-cong-thuong-phai-khai-tai-san-thu-nhap-3505568.html",
    "labels": "vnexpress/Kinh doanh/Doanh nghiệp/Doanh nghiệp viết",
    "content": "\nLãnh đạo Bộ Công Thương vừa có văn bản yêu cầu các đơn vị, tập đoàn, tổng công ty... thuộc ngành thực hiện nghiêm túc, đầy đủ việc xây dựng, triển khai kế hoạch, thực hiện kê khai, minh bạch tài sản, thu nhập năm 2016.\nĐối tượng phải kê khai gồm lãnh đạo Bộ, Văn phòng Bộ, Ủy ban, ban thuộc Bộ, Thương vụ tại nước ngoài, người được Bộ cử làm kiểm soát viên, đại diện phần vốn Nhà nước tại các doanh nghiệp cổ phần... Bộ trưởng Công Thương giao Vụ Tổ chức cán bộ thực hiện hướng dẫn, đôn đốc, tổ chức kê khai; Thanh tra Bộ làm đầu mối kiểm tra, tổng hợp, báo cáo công tác này.\nThu nhập của lãnh đạo các tập đoàn, tổng công ty, người đại diện phần vốn góp Nhà nước tại các doanh nghiệp trực thuộc Bộ Công Thương luôn nhận được sự quan tâm của dư luận. Đơn cử, theo báo cáo tài chính của Tập đoàn Xăng dầu Việt Nam (Petrolimex), năm 2015 tập đoàn này dành khoảng 6 tỷ đồng để trả lương, thù lao cho các thành viên Hội đồng quản trị, Ban kiểm soát, tương đương bình quân 462 triệu một người.\nHay tại Tập đoàn Điện lực Việt Nam (EVN), mỗi viên chức quản lý cấp cao tại tập đoàn này nhận trên dưới 600 triệu đồng trong năm 2015. Riêng ông Mai Quốc Hội - Thành viên hội đồng thành viên có tổng cộng thu nhập khoảng 866 triệu đồng năm 2015 (gồm lương trên 632 triệu đồng và với các khoản thưởng phúc lợi khác...). \nCòn tại Tổng công ty Thuốc lá Việt Nam (Vinataba), báo cáo hợp nhất năm 2015 cho biết bình quân thu nhập lãnh đạo doanh nghiệp này hơn 44 triệu đồng một tháng, tức gần 530 triệu đồng một năm.",
    "image_url": "http://img.f27.kinhdoanh.vnecdn.net/2016/11/28/Vinataba1-1480323535-1479-1480323779_180x108.jpg",
    "date": "2016-11-28, 19:20:15+07:00"
}