{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "d1b8b1c17c389581d063cf4561f4edf6d8bb845c",
    "title": "Siết quản lý, kiểm tra xuất xứ ôtô nhập khẩu",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/siet-quan-ly-kiem-tra-xuat-xu-oto-nhap-khau-3505792.html",
    "labels": "vnexpress/Kinh doanh/Doanh nghiệp/Doanh nghiệp viết",
    "content": "\n\tChỉ đạo này được đưa ra sau khi cơ quan quản lý nhận định thấy, thời gian qua, tình trạng buôn lậu, gian lận thương mại đối với mặt hàng xe ôtô nhập khẩu có những diễn biến phức tạp. \nTheo đó, Bộ Tài chính yêu cầu Tổng cục Hải quan, Tổng cục thuế, cơ quan hải quan, thuế các địa phương tăng cường quản lý, kiểm tra xuất xứ đối với ôtô nhập khẩu. Cụ thể, đối với xe nhập khẩu (trừ ôtô nhập của đối tượng ưu đãi, miễn trừ ngoại giao) phải nộp giấy chứng nhận xuất xứ hàng hóa (C/O) khi làm thủ tục và hồ sơ hải quan.\n\tCơ quan hải quan nơi làm thủ tục hải quan phải kiểm tra chặt chẽ, đối chiếu các quy định về tính hợp lệ, mẫu dấu, chữ ký của C/O để làm thủ tục. Trường hợp có nghi vấn cần trưng cầu giám định chữ ký, mẫu C/O, hoặc gửi văn bản, email trao đổi với nước cấp xuất xứ để xác minh nguồn gốc xe. \n\tNgoài việc kiểm tra C/O, cơ quan hải quan cần kiểm tra mã số VIN là loại mã số có tác dụng nhận dạng xe với đầy đủ các chi tiết quan trọng, từ loại động cơ cho đến nơi sản xuất. Trường hợp mã số VIN có dấu hiệu tẩy xóa, mài mòn đóng mã số mới thì trưng cầu giám định để xác minh.\n\tĐối với xe ôtô đã thông quan trước ngày 28/11, cơ quan quản lý yêu cầu thực hiện kiểm tra sau thông quan đối với trường hợp không xuất trình C/O ở thời điểm nhập khẩu. Khi kiểm tra cơ quan hải quan phải kiểm tra và xác minh nguồn gốc xuất xứ theo quy định, kiểm tra mã số VIN và tham khảo trang thông tin điện tử của các hãng xe ô tô để nắm thông tin về nguồn gốc, xuất xứ của xe ôtô nhập khẩu.\nCũng tại văn bản này, Bộ Tài chính yêu cầu các cơ quan thuế, hải quan tăng cường quản lý về trị giá tính thuế đối với xe ôtô nhập khẩu. Trong quá trình làm thủ tục thông quan đối với xe ôtô nhập khẩu, hải quan phải kiểm tra chặt chẽ về trị giá khai báo và phải được tham vấn giá ngay trong quá trình làm thủ tục.\n\tĐặc biệt, Bộ yêu cầu cơ quan hải quan cần xây dựng cơ sở dữ liệu toàn quốc và cung cấp trị giá khai báo hải quan cho cơ quan thuế nội địa. Đồng thời, cơ quan thuế nội địa phải  xây dựng cơ sở dữ liệu toàn quốc và cung cấp giá bán xe trong nước của doanh nghiệp nhập khẩu, giá tính thuế tiêu thụ đặc biệt và giá tính lệ phí trước bạ cho cơ quan hải quan để đối chiếu, phục vụ công tác quản lý thuế.\nĐối với xe ôtô nhập khẩu chưa hoàn thành thủ tục hải quan, Bộ chỉ đạo không được cho mang về bảo quản tại kho bãi của người khai hải quan trong khi chờ thông quan; đồng thời tăng cường trách nhiệm kiểm tra, giám sát đối với hồ sơ tạm nhập, tái xuất, thời gian, địa điểm lưu giữ xe ôtô nhập khẩu theo phương thức tạm nhập tái xuất.\n\tBộ Tài chính cũng yêu cầu Tổng cục Hải quan định kỳ hàng tháng cập nhật và hoàn thiện cơ sở dữ liệu giá và Danh mục hàng hóa rủi ro về trị giá làm cơ sở để tham vấn giá của mặt hàng xe ôtô nhập khẩu sát với giá thực tế trên thị trường.\n\tCác quy trình nghiệp vụ về thủ tục hải quan và kiểm tra sau thông quan đối với mặt hàng xe ôtô nhập khẩu cũng phải được rà soát để sửa đổi, bổ sung đảm bảo quản lý chặt chẽ, chống buôn lậu, gian lận thương mại. \nKỳ Duyên",
    "image_url": "http://img.f28.kinhdoanh.vnecdn.net/2016/11/29/oto490-1480385411_180x108.jpg",
    "date": "2016-11-29, 10:36:14+07:00"
}