{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "de18d1bb90990d82387ac4f51cb39583323e7e84",
    "title": "Doanh nghiệp xin 10 phút nêu bức xúc với Chủ tịch Hà Nội",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/doanh-nghiep-xin-10-phut-neu-buc-xuc-voi-chu-tich-ha-noi-3505553.html",
    "labels": "vnexpress/Kinh doanh/Doanh nghiệp/Doanh nghiệp viết",
    "content": "\n\tTại Hội nghị đối thoại doanh nghiệp của Hà Nội ngày 28/11, ông Đào Đức Thanh - Chủ tịch Hội đồng quản trị Công ty cổ phần Công nghiệp Đông Hưng đã đưa ra đề nghị gặp Chủ tịch UBND thành phố Hà Nội - Nguyễn Đức Chung để bày tỏ những “mắc mớ” về cổ phần hóa, môi trường đầu tư, tranh chấp cổ phần…\n\t“Tôi muốn xin trong tuần tới gặp trực tiếp anh Chung nói vấn đề bức xúc của doanh nghiệp, thời gian ở đây không nói hết được. Tôi mong muốn và chờ đợi anh Chung cho gặp 10 phút”, ông Thanh bày tỏ.\n\tCho biết sẽ thực hiện ngay đề xuất nêu trên khi thu xếp được thời gian, Chủ tịch Hà Nội cho biết ông sẵn sàng đối thoại, kể cả ngoài giờ. “Sau hội nghị hôm nay, còn nhiều ý kiến doanh nghiệp đã nêu, tôi sẽ chỉ đạo sát sao các Sở, ban ngành sẽ trả lời trong thời gian ngắn nhất. Doanh nghiệp muốn gặp thì tôi sẵn sàng trả lời trực tiếp, giải quyết thoả đáng trong thời gian ngắn nhất, một cách có hiệu quả nhất”, Chủ tịch Hà Nội cam kết.\nPhát biểu tại hội nghị, Chủ tịch Hiệp hội Doanh nghiệp nhỏ và vừa Hà Nội - Đỗ Quang Hiển nêu những bất cập về cổ phần hóa. Cụ thể là sau cổ phần hóa, Nhà nước vẫn nắm cổ phần, chức danh Chủ tịch Hội đồng quản trị, Tổng giám đốc, Kế toán trưởng... vẫn do bộ ngành chỉ định nắm giữ.\n\tThực tế trên dẫn tới sự e ngại của doanh nghiệp, vì nhà đầu tư bỏ vốn nhưng không kiểm soát, không được minh bạch. Ông Hiển kiến nghị thành phố rà soát lại và nên điều chỉnh theo hướng nếu Nhà nước chỉ định Chủ tịch hội đồng quản trị thì cổ đông bên ngoài đầu tư phải được giữ chức Tổng giám đốc.\n\tChủ tịch Hà Nội - Nguyễn Đức Chung cho biết, cùng với việc đẩy nhanh quá trình bán vốn tại các doanh nghiệp theo đúng lộ trình đặt ra, thời gian tới, tất cả những công ty mà Nhà nước không cần giữ cổ phần chi phối sẽ tiến hành cổ phần hóa 100%.\n500m có một siêu thị\n\tPhó tổng giám đốc Công ty cổ phần Nhất Nam (chuỗi siêu thị Fivimart) - Vũ Thị Hồng phản ánh: “Fivimart đã mở siêu thị ở đường Trường Chinh. Gần đó Vinmart vừa khai trương siêu thị và cách 500m là trung tâm thương mại của BigC”.\n\tBà Hồng cho rằng, việc bố trí siêu thị như trên là không đồng đều, gây khó khăn trong việc cạnh tranh của các doanh nghiệp. Đề nghị thành phố sớm có quy chuẩn quy hoạch các điểm bán lẻ cho tất cả trung tâm thương mại, siêu thị, cách nhau bao nhiêu km mới được mở một siêu thị.\n\tThừa nhận những trung tâm thương mại nhỏ chưa có quy hoạch, việc bố trí chưa hợp lý và khoa học. Chủ tịch Hà Nội hứa tiếp thu ý kiến của doanh nghiệp và cho hay sẽ tích cực phối hợp với nhà tư vấn để có kế hoạch hợp lý nhất.\nHà Nội lập tổ công tác đặc biệt giải quyết vướng mắc của doanh nghiệp\n\t\t\t\t\tTheo Chủ tịch Hà Nội Nguyễn Đức Chung, từ 1/1/2017, thành phố sẽ thí điểm thành lập tổ công tác đặc biệt. Đây là bộ phận một cửa liên thông tại văn phòng UBND thành phố. Bộ phận này gồm đại diện lãnh đạo các Sở, chuyên viên các Sở, chuyên viên của UBND thành phố để tiếp nhận các hồ sơ của tất cả các doanh nghiệp trên các lĩnh vực đầu tư, đất đai, quy hoạch kiến trúc...\nVõ Hải",
    "image_url": "http://img.f29.vnecdn.net/2016/11/28/chu-tich-ha-noi-2554-1480322684_180x108.jpg",
    "date": "2016-11-28, 19:40:58+07:00"
}