{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "ff376711af3d6bfc736456713c2ed984689d2477",
    "title": "Vietlott sắp cán mốc doanh thu nghìn tỷ",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/doanh-nghiep/vietlott-sap-can-moc-doanh-thu-nghin-ty-3505649.html",
    "labels": "vnexpress/Kinh doanh/Doanh nghiệp/Doanh nghiệp viết",
    "content": "\n\tTheo báo cáo của Công ty Xổ số Điện toán Việt Nam (Vietlott), doanh thu và lợi nhuận từ lúc thành lập đến trước thời điểm triển khai loại hình xổ số Mega 6/45 của doanh nghiệp này liên tiếp giảm dần qua từng năm. Toàn bộ doanh thu trong suốt thời gian này đến từ hoạt động đầu tư tài chính, chưa ghi nhận doanh thu bán hàng và cung cấp dịch vụ.\n\tCụ thể, doanh thu và lợi nhuận trong năm 2013 lần lượt đạt 26,2 tỷ và 7,6 tỷ đồng. Con số này giảm nhẹ trong năm kế tiếp, với doanh thu 23,4 tỷ đồng và lợi nhuận khoảng 1 tỷ đồng. Đến năm 2015, hoạt động kinh doanh tiếp tục lao dốc khi doanh thu đạt 18,8 tỷ đồng và lợi nhuận trước thuế chỉ còn 83 triệu đồng, trong khi số tiền nộp ngân sách cao gấp 3 lần.  \n\tTại thời điểm đó, nếu đặt Vietlott trong tương quan doanh thu với các công ty xổ số truyền thống, dễ dàng nhận thấy quy mô nhỏ bé của doanh nghiệp này khi doanh thu của xổ số kiến thiết TP HCM, Đồng Nai lần lượt đạt hơn 5.700 tỷ và 3.360 tỷ đồng.\n\tĐỉnh điểm quá trình kinh doanh bết bát được ghi nhận vào 6 tháng đầu năm nay khi Vietlott thông báo lỗ 4 tỷ đồng vì tập trung vào nhiều khoản chi phí như đào tạo nhân sự, trang bị cơ sở vật chất, hệ thống công nghệ... để chuẩn bị ra mắt sản phẩm mới theo kế hoạch. Báo cáo tài chính giai đoạn này cho thấy, doanh thu hoạt động tài chính giảm 10%, trong khi chi phí quản lý doanh nghiệp và nợ phải trả tăng lần lượt 42% và 48% so với cùng kỳ năm ngoái.\n\tTuy nhiên, cột mốc đánh dấu sự tăng trưởng vượt bậc về doanh thu của Vietlott xuất hiện khi trong vòng một tháng có liên tiếp 4 khách hàng trúng giải đặc biệt cộng dồn hàng chục tỷ đồng của loại hình xổ số Mega 6/45. Thống kê của Vietlott sau thời điểm công bố thông tin khách hàng đầu tiên trúng 92 tỷ đồng cho thấy, doanh thu bán vé toàn thị trường tăng gần 70% so với tuần trước. Đặc biệt, một số địa phương đạt tốc độ tăng trưởng chóng mặt như Bình Dương (170%) và TP HCM (230%).\n\tÔng Nguyễn Thanh Đạm - Phó Tổng giám đốc Vietlott cho biết, doanh thu bán vé đến hết tháng 9/2016 đạt hơn 159 tỷ đồng và chỉ chiếm 0,28% tổng doanh thu của toàn thị trường xổ số. Còn theo thống kê mới nhất đến hết ngày 20/11, con số này đã lên đến 734,4 tỷ đồng, nhưng trên thực tế có thể cao hơn nhiều khi đơn vị này thông báo lượng vé bán ra thị trường đạt khoảng 4 triệu cho mỗi kỳ quay số mở thưởng.\n\tVới tốc độ tăng trưởng như hiện tại và phạm vi hoạt động chính thức tại 9 tỉnh, thành phố, Vietlott đang nhanh chóng tiệm cận mục tiêu doanh thu 1.000 tỷ đồng chỉ trong chưa đầy nửa năm. Ngoài ra, các yếu tố cộng hưởng như hiệu ứng truyền thông tích cực, sản phẩm mới vừa phát hành và các thị trường trọng điểm ở miền Bắc sắp được triển khai trong tháng cuối năm cũng có thể góp phần cho Vietlott vượt chỉ tiêu này.\n\tDù mới vận hành loại hình xổ số Mega 6/45 nhưng Vietlott cũng không giấu tham vọng chiếm lĩnh 30% thị phần ngành xổ số trong vài năm nữa với khoảng 10.000 thiết bị đầu cuối phân bố rộng khắp cả nước.\n\tTừ một công ty luôn nằm trong nhóm cuối bảng xếp hạng về doanh thu, sự xuất hiện của Mega 6/45 đã khuấy động thị trường xổ số. Bên cạnh việc gia tăng doanh thu, Vietlott đồng thời tạo nên cuộc cạnh tranh quyết liệt giữa xổ số truyền thống và tự chọn khi Hội đồng Xổ số miền Nam lên tiếng tố Vietlott cạnh tranh không lành mạnh thông qua việc in sẵn vé dự thưởng số lượng lớn để phân phối về các tỉnh chưa triển khai lắp đặt thiết bị đầu cuối gây thất thu cho công ty xổ số địa phương.\nPhương Đông",
    "image_url": "http://img.f26.kinhdoanh.vnecdn.net/2016/11/29/xsdao-1480388821_180x108.jpg",
    "date": "2016-11-29, 10:16:02+07:00"
}