{
    "domain": "dantri.com.vn",
    "code": "02539eec27f57b56011d8d8da248bf6429b415c1",
    "title": "Chuyện về 5 biên tập viên đang “giữ sóng” Thời sự 19h",
    "url": "http://dantri.com.vn/van-hoa/chuyen-ve-5-bien-tap-vien-dang-giu-song-thoi-su-19h-20161128142753188.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Sau sự ra đi của BTV Vân Anh thì Thời sự 19h của VTV chỉ còn lại BTV Hoài Anh là gương mặt dẫn lâu năm, từng dẫn cùng với BTV Quang Minh, Diệp Anh để lại nhiều dấu ấn trong lòng khán giả. Ngoài ra, Thời sự 19h còn có những gương mặt mới: BTV Hữu Bằng, Thuý Hằng, Tuấn Dương và Anh Tuấn.\n2 “hoa khôi” người Hà Nội dẫn giọng NamTrong 5 gương mặt kể trên, hai nữ BTV còn lại của bản tin Thời sự 19h là Thuý Hằng và Hoài Anh đều nói giọng Nam. Tuy nhiên, một sự trùng hợp khá thú vị là cả hai BTV xinh đẹp này đều được sinh ra ở Hà Nội.BTV Thúy Hằng tên đầy đủ là Phạm Thúy Hằng, từng tốt nghiệp ĐH Luật TP.HCM. Trước khi về dẫn bản tin thời sự 19h ở VTV1, Thúy Hằng từng có 10 năm làm việc tại Trung tâm THVN tại TP.HCM với các vị trí khác nhau như: trợ lý trường quay, trợ lý biên tập, biên tập chuyên mục, sản xuất chương trình mảng du lịch và thiếu nhi. Khi kênh VTV9 ra đời chị chuyển hẳn sang mảng Thời sự với các công việc biên tập, dẫn bản tin, thư ký biên tập, sản xuất tin bài như phóng viên.Đầu năm 2014, Thuý Hằng xuất hiện lần đầu tiên trên VTV1 trong bản tin Thời sự 19h. Chị đặc biệt gây ấn tượng với gương mặt xinh xắn, dịu dàng và giọng đọc có âm sắc đặc biệt.Thúy Hằng cho biết, dẫn bản tin Thời sự 19h là vị trí “cực kỳ nhiều sức ép”: “Khi bạn xuất hiện trên hình, hình ảnh của bạn không chỉ còn là của riêng bạn nữa mà còn là hình ảnh của VTV”.BTV Thúy Hằng hiện có một cậu con trai rất kháu khỉnh và một gia đình nhỏ hạnh phúc. Lịch làm việc một ngày của BTV Thúy Hằng khá bận rộn nhưng chị vẫn cố gắng cân bằng với việc chăm sóc con cái và gia đình. Một ngày của chị luôn bắt đầu bằng việc sửa soạn đồ cho con và đưa con đến trường. Ngoài hình ảnh chỉn chu, nghiêm túc, chuyên nghiệp trên sóng, BTV Thúy Hằng còn là một người vui tính, hay cười, dễ gần. Bên cạnh đó, dù đã gần 40 tuổi nhưng Thúy Hằng lúc nào cũng giữ được vẻ trẻ trung, tươi tắn và gây thiện cảm với khán giả truyền hình.So với Thuý Hằng, BTV Hoài Anh thân quen hơn với khán giả truyền hình vì đã có 9 năm gắn bó với sóng Thời sự của VTV1. BTV Hoài Anh sinh năm 1980 tại Hà Nội nhưng gia đình chuyển vào TP HCM sống từ khi cô mới lên 5 tuổi. Cô tốt nghiệp ĐH KHXH&NV TP HCM năm 2002, rồi về làm việc tại một hãng hàng không. Sau đó, Hoài Anh về cộng tác với Trung tâm truyền hình Việt Nam tại TP HCM với vai trò MC của một số chương trình cho kênh VTV9. Cô chính thức ra Hà Nội công tác đầu năm 2008, theo quyết định tăng cường đội ngũ dẫn chương trình cho VTV1, VTV4 của lãnh đạo Đài truyền hình Việt Nam.BTV Hoài Anh lần lượt dẫn chương trình Thời sự của VTV4, Chào buổi sáng của VTV1 rồi sau đó là Thời sự lúc 19h trên VTV1. Việc Hoài Anh đảm nhận vị trí này trên sóng truyền hình quốc gia được xem là bước đột phá, bởi từ trước đến nay mọi người thường quan niệm biên tập viên Thời sự phải nói giọng Hà Nội chuẩn.Nhờ gương mặt xinh đẹp, giọng nói truyền cảm, chỉ trong thời gian ngắn, Hoài Anh nhanh chóng được khán giả yêu mến. Nhiều người thừa nhận, họ thích xem Thời sự hơn một phần nhờ có sự xuất hiện của biên tập viên Hoài Anh. Hiện tại, Hoài Anh vẫn là một trong những gương mặt sáng giá của Đài, thường xuyên dẫn chương trình Thời sự vào các buổi tối trong tuần và làm MC cho các sự kiện lớn được truyền hình trực tiếp.3 nam MC kế nhiệm BTV Quang Minh3 gương mặt nam gây ấn tượng trên bản tin Thời sự 19h của VTV1 gồm: BTV Hữu Bằng, Tuấn Dương và Anh Tuấn.Hữu Bằng sinh năm 1979, lớn tuổi nhất so với 2 BTV còn lại. Trước khi công tác tại Đài truyền hình Việt Nam, BTV Hữu Bằng từng có thâm niên trong lĩnh vực PR và giáo dục. Trong một dịp tình cờ, chàng MC điển trai bén duyên với VTV và gắn bó cho đến thời điểm hiện tại. Khi mới bước chân vào VTV, Hữu Bằng công tác chính tại Ban thanh thiếu niên VTV6, tuy nhiên, sau đó, anh có cơ hội thử sức với vai trò BTV tại chương trình Thời sự 19h và gắn bó đến thời điểm hiện tại.Xuất hiện trong các bản tin Thời sự của VTV, MC Hữu Bằng được khán giả yêu thích với lối dẫn lịch lãm, chững chạc và cách xử lý vấn đề vô cùng thông minh. Để có được phong cách riêng khi lên hình, anh luôn tuân thủ những nguyên tắc của bản thân như không trang điểm và tự quyết định trang phục để có phong thái tự tin và thoải mái nhất.Trong một lần tâm sự, Hữu Bằng cho biết: “Đôi khi tôi ước giá như mình làm việc ở VTV sớm hơn. Tuy nhiên, tâm niệm muộn còn hơn không nên tôi luôn cố gắng kể từ khi vào công tác tại Đài THVN đến nay”. Nam BTV điển trai này cũng tâm sự: “Tôi thể hiện tình yêu của mình dành cho VTV bằng cách đi làm đúng giờ, làm việc nghiêm túc và hăng say”.BTV Tuấn Dương sinh năm 1982. Anh từng được biết đến với vai trò BTV đảm nhận nhiều chương trình Thời sự, chính luận trên kênh VTC1.Đầu năm 2014, anh chính thức chuyển về công tác tại phòng Xã hội, ban Thời sự, Đài THVN. Tại đây, anh gây ấn tượng với khán giả với lối dẫn dí dỏm, gần gũi trong các chương trình như “Chào buổi sáng” và “Cuộc sống thường ngày”. Hiện tại, BTV Tuấn Dương đang được chú ý khi là gương mặt mới trong chương trình Thời sự 19h.Từng có kinh nghiệm dẫn dắt nhiều chương trình chính luận, anh ngay lập tức thể hiện bản lĩnh và cuốn hút khán giả với phong cách linh hoạt, thông minh của bản thân mình. Chính vì vậy, tuy mới đảm nhận vai trò MC trong bản tin thời sự 19h, BTV Tuấn Dương đã được kỳ vọng là gương mặt kế nhiệm của BTV Quang Minh trong thời gian tới.BTV Anh Tuấn là “em út” của bản tin Thời sự 19h. Anh Tuấn sinh năm 1986 ở Hà Nội và có vợ là một biên tập viên khá nổi tiếng của VTV24. Anh Tuấn xuất hiện trên sóng Thời sự 19h cách đây hơn một năm. Với khuôn mặt trẻ trung, phong thái đĩnh đạc, văn phong hoạt bát và lối dẫn gãy gọn, Anh Tuấn sớm tạo nên nhiều ấn tượng đối với khán giả truyền hình. Ngoài ra, anh cũng là người dẫn chung với BTV Hoài Anh nhiều nhất. Hà Tùng Long ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/28/14908389-1539336109415231-8810244991344250518-n-1480315799659.jpg",
    "date": "2016-11-28, 14:30:00+00:00",
    "label_general": "Đời sống - Xã hội"
}