{
    "domain": "dantri.com.vn",
    "code": "22ef123c3e9c69f6fb9b1675f71e476fcdb1443a",
    "title": "Những điều chưa biết về “Nàng Sita” Lâm Bằng nổi tiếng một thời",
    "url": "http://dantri.com.vn/van-hoa/nhung-dieu-chua-biet-ve-nang-sita-lam-bang-noi-tieng-mot-thoi-20161110061638646.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí “Nàng Sita” Lâm Bằng và \"hoàng tử  Pơ Liêm\"  Quốc Chiêm đã lấy đi không biết bao nước mắt của khán giả mê chèo thập niên 80- 90. Nhưng ít ai biết rằng, “cặp tiên đồng ngọc nữ” của sân khấu chèo Hà Nội một thời đã từng có giai đoạn… không ưa nhau.\r\nGặp lại “nàng Sita” từng lấy bao nước mắt của khán giả một thời vào thời điểm khi thu chớm đông sang quả là không phải dễ dàng. Kể từ khi giã từ sân khấu chèo từ năm 1994, chị đã bước ngoặt sang… lĩnh vực ngân hàng, cuộc sống êm đềm và kín tiếng.Nữ diễn viên tài sắc sau hơn 20 năm vắng bóng trên sân khấu giờ vẫn giữ được nét đẹp mặn mà, quý phái.Và sau khoảng 30 năm, kể từ khi vở chèo “pha” ra mắt khán giả, Lâm Bằng hé lộ nhiều câu chuyện xoay quanh “hiện tượng Nàng Sita”…“Ốm cũng không dám nghỉ diễn vì sợ… phe vé chửi”Ngay từ khi ra mắt khán giả vào năm 1983, vở chèo cách tân “Nàng Sita” của hai cha con kịch gia nổi tiếng Lưu Quang Thuận- Lưu Quang Vũ, đạo diễn Doãn Hoàng Giang đã trở thành hiện tượng với khán giả.Mối tình đẹp và bi thương của nàng Sita và hoàng tử Pơ Liêm do nghệ sĩ Lâm Bằng và Quốc Chiêm hóa thân ngày đó khiến hàng triệu khán giả xúc động. Gương mặt điển trai, lãng tử cùng giọng hát chèo ngọt lịm của Quốc Chiêm đã hút hồn bao khán giả nữ. Hàng ngàn khán giả nam cũng mê mẩn trước vẻ đẹp đằm thắm và diễn xuất đầy cảm xúc của “nàng Sita” Lâm Bằng…   Lâm Bằng xác nhận, chị được rất nhiều khán giả mến mộ. Sau mỗi đêm diễn, khán giả vây quanh chị và anh Quốc Chiêm xin chữ ký. Mỗi khi chị đi ra đường, người ta lại gọi “nàng Sita ơi!” Nhiều chàng trai đã đem lòng thầm yêu trộm nhớ “nàng Sita”. Những lá thư, bó hoa, những bức tranh vẽ chân dung chị nhận được thường xuyên. Trong đó có những bài thơ khắc họa đôi mắt, mái tóc của chị…“Ngày ấy, Rạp Đại Nam, Cung Hữu Nghị Việt - Xô, Cung Văn hóa Thể thao Thanh Niên… luôn kín rạp khi có vở “Nàng Sita. Có thời điểm, chúng tôi ngày phải diễn 3 suất, liên tục trong cả tháng. Hàng năm trời “Nàng Sita” đi lưu diễn các tỉnh thành, vào cả Sài Gòn, đi cả Campuchia …, nơi đâu cũng được đón nhận tình cảm nồng nhiệt của khán giả”, chị nhớ lại.  Lâm Bằng cười kể: “Các suất diễn Nàng Sita luôn “cháy vé”, giá vé chợ đen cao gấp mấy lần giá vé của Nhà hát vì vé bán theo giấy giới thiệu của cơ quan. Nói không quá lời chứ, ở thời điểm đó nhiều phe vé sống được nhờ vở chèo này. Tôi và anh Quốc Chiêm có mệt cũng không dám nghỉ vì sợ phe vé… chửi. Họ sợ, người khác diễn thế thì vé bán không chạy..., vì khán giả trước khi mua vé phải hỏi có Lâm Bằng - Quốc Chiêm diễn không?\"“Tôi và anh Quốc Chiêm từng… ghét nhau”Khi được hỏi: “Vào thời điểm diễn vở “Nàng Sita” chị mới 21 tuổi, nghệ sĩ Quốc Chiêm cũng chưa lập gia đình; cặp trai tài gái sắc luôn làm việc sát cánh cùng nhau như vậy có chút “rung rinh” nào không? Nếu không có tình cảm, sao chị và anh Quốc Chiêm lại hóa thân ngọt ngào, đầy xúc động như thế?”Lâm Bằng thẳng thắn trả lời: “Hẳn là nhiều người sẽ nghĩ, tôi và anh Quốc Chiêm diễn xuất ăn ý như thế hẳn là có tình ý với nhau. Thực tế, bên cạnh những thành quả mà vai diễn đem đến, tôi cũng gặp không ít những điều tiếng, những lời đồn thổi này nọ. Tuy nhiên, tôi và anh Quốc Chiêm chỉ là anh em quý mến nhau trong nghề, hoàn toàn vô tư, trong sáng.  Thời điểm vở “Nàng Sita” được khán giả mến mộ, tôi và anh Quốc Chiêm thường xuyên được khán giả đón đến nhà chơi, không chỉ ở Hà Nội mà tất cả những nơi chúng tôi đến biểu diễn. Bản thân anh cũng đã giúp đỡ tôi rất nhiều những khi tôi đi chụp ảnh lịch và làm quảng cáo, anh đều đưa tôi đi, vì mỗi khi ra đường một mình tôi rất sợ bị trêu và rất nhiều chàng đã theo tôi về tận nhà. Sở dĩ chúng tôi diễn xuất ăn ý vì cả hai đều là diễn viên trẻ, nỗ lực cố gắng đi lên khi cơ hội đến. Để nhận được hai vai diễn này, tôi và anh Quốc Chiêm đã phải tập luyện không ngừng, \"ở mọi lúc mọi nơi\" mất rất nhiều mồ hôi nước mắt, đổ cả máu trên sàn tập (trong quá trình tập tôi bị ngã), rất vất vả\".Chị cũng tiết lộ, ban đầu mình và Quốc Chiêm từng không ưa nhau. “Trước vở “Nàng Sita”, tôi và anh Quốc Chiêm còn… ghét nhau. Thời đó, tôi còn trẻ con, vô tư. Khi tập cùng anh vở “Thạch Sanh”, đôi lúc anh Chiêm vẫn để lộ giọng nói của người vùng biển khiến tôi buồn cười. Mỗi lần anh nói như thế là tôi không nhịn được cười. Anh đã rất tự ái nên hay mắng tôi, lúc đó ghét tôi lắm. Sau này, làm việc nhiều, anh em hiểu nhau, chia sẻ nhiều hơn”, Lâm Bằng nói.Chị bộc bạch, thành công vang dội của vai diễn nàng Sita cũng khiến bản thân bị ganh ghét, đố kỵ và bị đơm đặt những điều tiếng không hay. May những lúc sóng gió chị có đồng nghiệp, có tác giả Lưu Quang Vũ, có đạo diễn Doãn Hoàng Giang, Họa sĩ Bùi Huy Hiếu và nhiều cộng tác viên của đoàn động viên, khích lệ, đặc biệt là hai bạn diễn của chị là anh Quốc Chiêm và anh Xuân Hanh.\"Nàng Sita\" theo chồng... bỏ cuộc chơi?Mê chèo từ thuở là cô bé con còn ở Hà Nam, 18 tuổi về Đoàn chèo Hà Nội (nay là Nhà hát chèo Hà Nội), Lâm Bằng nói lúc nào chị cũng say mê với các vai diễn. Đến khi gặt hái thành công với vai công chúa Campuchia, nàng Sita vở “Nàng Sita”, vai công chúa nước Lào của vở “Mối tình Đuông Na - Ly” tác giả Bùi Vũ Minh, Bùi Đức Hạnh), vai công chúa Ngọc Hân vở “Ngọc Hân công chúa” (tác giả Lưu Quang Vũ) chị còn được gắn tên “nàng công chúa của 3 nước Đông Dương”…  Chị nói, niềm đam mê chèo đã ngấm vào máu mình vậy nên khi quyết định nghỉ diễn vào năm 1994 chị đã khóc rất nhiều và mất ngủ hàng đêm. \"Dẫu biết trước những khó khăn vất vả phải đón nhận khi chuyển sang công việc khác để làm lại sự nghiệp từ đầu nhưng tôi vẫn quyết định dừng lại vào thời điểm đó vì những lý do sau: Thứ nhất, tôi đã lập gia đình và có con nhỏ. Bố thì thường xuyên đi công tác, mẹ thì đi diễn đêm hôm, con gái tôi không ai chăm sóc. Đúng thời điểm đó, mẹ chồng tôi ốm nặng, dù có người giúp nhưng bà vẫn muốn có tôi ở bên, muốn tôi trực tiếp chăm sóc bà. Bố mẹ chồng thương tôi như con gái, chính vì vậy tôi quyết định nghỉ diễn. Lý do thứ hai, tôi quyết định nghỉ cũng một phần vì trong quá trình tập luyện do không biết cách nên giọng bị giập, không thể hát kéo dài trong một đêm diễn. Hơn nữa, tôi cũng muốn khán giả luôn nhớ về mình với những vai diễn trẻ trung, xinh đẹp; không muốn lưu lại hình ảnh “công chúa” già nua sau này”, Lâm Bằng thành thật.Giã từ sân khấu hơn 20 năm, khoảng thời gian đó đối với Lâm Bằng không hề dễ dàng. Chị nhớ ánh đèn sân khấu, nhớ vai diễn, nhớ khán giả . Nước mắt “nàng Sita” đã rơi hàng đêm, nhưng dù nhớ thế nào chị cũng quyết tâm không đặt chân đến Nhà hát trong gần chục năm trời. “Tôi sợ, tôi sợ mình đến Nhà hát lại không kìm lòng được, lại nhớ nghề không bỏ được…”, chị bộc bạch.  Mãi cho đến sau này, khi đã quen và gắn bó với công việc mới, khi lý trí vững vàng trước ngã rẽ cuộc đời, chị mới lại đi xem diễn chèo. Cách đây 4 năm, nhân dịp Nhà hát chèo Hà Nội thực hiện tuần biểu diễn chào mừng 60 năm ngày thành lập, chị đã nhận lời cùng NSND Quốc Chiêm, người đang đảm nhận chức vụ Phó Giám đốc Sở Văn hóa, Thể thao Hà Nội tái hợp trong phần 2 vở “Nàng Sita” (Lâm Bằng diễn cảnh trong rừng và cảnh về chịu tang). Theo các diễn viên ở Nhà hát kể lại rằng, khi biết chị và anh Quốc Chiêm tái diễn vở \"Nàng Sita\", khán giả từng một thời mến mộ anh chị đã bay từ TP HCM ra xem.Lâm Bằng tâm sự, khi ngồi hóa trang trong cánh gà chờ đến lượt diễn, bao cảm xúc xưa lại ùa về khiến chị xúc động, rưng rưng. Những đồng nghiệp thế hệ trước chị và cùng chị, người vẫn gắn bó với nghề, người đã chuyển nghề, cũng có người đã ra đi mãi mãi…Cho đến thời điểm này, nhìn lại quyết định bước ngoặt trong sự nghiệp diễn xuất, Lâm Bằng nói chị không ân hận. Hi sinh sự nghiệp diễn xuất để làm tròn chữ hiếu đối với cha mẹ chồng, dành nhiều thời gian chăm sóc chồng con, bù lại giờ đây chị có một tài sản vô giá đó là hai cô con gái ngoan ngoãn, học giỏi, hiếu thảo và rất thương cha mẹ. “Đối với tôi, sân khấu chèo là niềm đam mê, nhưng gia đình vẫn là quan trọng nhất”, nữ diễn viên tài sắc một thời khẳng định.Nguyễn Hằng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/cd09b1ac93/2016/11/10/ww-1478713017788.jpg",
    "date": "2016-11-10, 06:18:00+00:00",
    "label_general": "Đời sống - Xã hội"
}