{
    "domain": "dantri.com.vn",
    "code": "27961337d28e9aeba4050558f15f75eadfeda8f0",
    "title": "“Cuộc sống Paris” lộng lẫy phong cách Broadway",
    "url": "http://dantri.com.vn/van-hoa/cuoc-song-paris-long-lay-phong-cach-broadway-20161111200929722.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Khán giả “đói” món nhạc kịch đích thực đang háo hức đón chờ thưởng thức vở nhạc kịch “La Vie Parisienne” (Cuộc sống Paris) của nhà soạn nhạc người Pháp Jacques Offenbach sẽ đến với khán thính giả TPHCM trong hai đêm 19-20/11.\r\n  Vở nhạc kịch “La Vie Parisienne” vô cùng rộn rã, tràn ngập sắc màu, xoay quanh các trò đùa cợt, tán tỉnh của hai anh chàng trung lưu Paris là Bobinet và Gardefeu. Cả hai cùng yêu một cô gái tên là Métella, nhưng tình cờ phát hiện mình bị cô nàng… cắm sừng để đi theo một người đàn ông giàu có, Bobinet và Gardefeu cảm thấy căm tức đám quý tộc và muốn làm cho những kẻ giàu có phải bẽ mặt.Cơ hội đến khi họ gặp cặp vợ chồng nam tước Gondremarck đến từ Thụy Điển để du hí Paris. Hai anh chàng Paris đã đưa những vị khách quý tộc này hòa nhập vào “cuộc sống Paris” hào nhoáng nhưng thực ra là một màn kịch giả tạo, ở đó, những quý tộc hào hoa, những tướng quân oai phong hay phu nhân thanh lịch thực ra chỉ là đám những người giúp việc, hầu phòng, thợ giày…Đi cùng âm nhạc vô cùng lôi cuốn, “La Vie Parisienne” phơi bày một câu chuyện hài hước đỉnh điểm, cười ra nước mắt khi các nhân vật liên tục bị đẩy vào các tình huống oái oăm.  Khán giả sẽ thích thú vô cùng với những tình tiết hài hước, nhân vật thú vị và âm nhạc hấp dẫn, đặc biệt trước sự bóc mẽ một cách sâu cay của tác giả với những trò lố thị dân, nhất là giới quý tộc. Những con người mới vừa đó thể hiện mình như một hình mẫu đạo đức thì ngay sau đó hiện nguyên hình là những kẻ phù phiếm, ngoại tình, tìm đến Paris để được thỏa sức phiêu lưu tình ái.“La Vie Parisienne” được xếp vào thể loại “operetta”, xuất phát từ thể loại “opera comique” ra đời ở Pháp giữa thế kỷ 19, có thể hiểu là những vở opera nhẹ, nội dung dễ hiểu, âm nhạc không quá nặng nề. Đa số các vở “operetta” thường có nội dung hài hước, mang tính giải trí cao.“Operetta” đặc biệt phát triển mạnh ở Pháp, mà tên tuổi lớn nhất là nhạc sĩ Jacques Offenbach, với phong cách đặc trưng tới mức gần như đã hình thành một thể loại, một phong cách riêng biệt, được đặt tên là “opera-bouffe”.  “Operetta” chính là thể loại đã mở đường cho sự hình thành của dòng nhạc kịch hiện đại ngày nay, được gọi là “musical” với các trường phái lớn như Broadway (Mỹ), West End (Anh) và ở Pháp thì được gọi là “comedie musicale”.Ra đời từ năm 1866, “La Vie Parisienne” vẫn liên tục được trình diễn cho đến ngày nay với rất nhiều cách thức dàn dựng và bối cảnh khác nhau, từ cổ điển tới hiện đại, bởi câu chuyện về những trò đùa, những âm mưu tình ái trong vở diễn không bao giờ cũ.Những nhân vật của “La Vie Parisienne” trở thành cảm hứng cho nhiều đạo diễn, nghệ sĩ và nhà hát dàn dựng lại với nhiều thử nghiệm mới mẻ trên một câu chuyện không bao giờ cũ.Hồi năm 1997, nhân dịp Hội nghị thượng đỉnh khối Pháp ngữ, vở diễn này đã được các chuyên gia Pháp dàn dựng tại Hà Nội với các nghệ sĩ của Nhà hát Nhạc Vũ Kịch Việt Nam, theo phong cách cổ điển và hát hoàn toàn bằng tiếng Việt. Bản dựng lần này của Nhà hát Giao hưởng Nhạc Vũ Kịch TPHCM sẽ được hát bằng tiếng Pháp nguyên bản với lời thoại tiếng Việt, có kèm phụ đề tiếng Anh.Vở nhạc kịch quy tụ các gương mặt nổi bật nhất hiện nay như giọng nữ cao Phạm Khánh Ngọc mới giành giải Nhì tại Cuộc thi Thanh nhạc Asean lần thứ nhất diễn ra tại Singapore; ca sĩ giọng nam cao Nam Khánh; ca sĩ giọng nam trung Đào Mác - người đã gây ấn tượng mạnh qua vở opera “Cây Sáo Thần” (The Magic Flute) của Mozart.Giọng nữ cao Duyên Huyền - người cũng rất thành công với vai Pamina trong vở “Cây Sáo Thần” lần này sẽ vào vai Métella - cô gái Paris có tình ái phức tạp và trung tâm của câu chuyện. Giọng nữ cao Lý Hoàng Kim mới có được thành công trong vai nàng Giáng Hương với ca kịch “Chuyện tình nàng Giáng Hương” sẽ đảm nhiệm vai cô gái  Pauline xinh đẹp và quyến rũ.   Câu chuyện của Paris thế kỷ 19 sẽ được đưa về thời hiện đại nhưng pha trộn rất nhiều yếu tố xuyên thời gian, thể hiện qua trang phục, cảnh trí và cách ứng xử của các nhân vật. Người xem có thể cảm tưởng đang chứng kiến một câu chuyện hiện đại, với cách dàn dựng mang nhiều hơi hướng của nhạc kịch phong cách Broadway, tiết tấu nhanh, kết hợp nhiều màn múa hát tưng bừng, trang phục nhiều màu sắc và thiết kế sân khấu độc đáo.Hoà Bình",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/11/5-ta-p-luye-n-1478853073927.jpg",
    "date": "2016-11-12, 08:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}