{
    "domain": "dantri.com.vn",
    "code": "30a983bcb0bd2ad11907b917b8c3141c1007f571",
    "title": "Lần đầu tiên Bob Dylan lên tiếng về giải Nobel Văn học",
    "url": "http://dantri.com.vn/van-hoa/lan-dau-tien-bob-dylan-len-tieng-ve-giai-nobel-van-hoc-2016102910130117.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Cuối cùng, sau nửa tháng im lặng trước việc mình đã là chủ nhân của giải Nobel Văn học 2016, nam ca sĩ - nhạc sĩ huyền thoại người Mỹ Bob Dylan đã lần đầu tiên “chịu” lên tiếng trong một cuộc phỏng vấn.\n  Theo phóng viên của Telegraph (Anh), thái độ của Bob Dylan trong suốt cuộc phỏng vấn là rất bình thản, và điều quan trọng nhất là cuối cùng, ông đã chính thức lên tiếng “đả động” đến việc mình đã giành được giải thưởng văn chương danh giá nhất hành tinh.Bob Dylan là nhạc sĩ đầu tiên được trao giải Nobel Văn học trong suốt lịch sử 115 năm trao giải. Điều này đã khiến văn đàn thế giới và công chúng yêu văn học rất bất ngờ, thậm chí nhiều tranh cãi trái chiều đã nổ ra. Giờ đây, khi những luồng ý kiến đã dần dịu xuống và người ta chỉ còn quan tâm đến việc tại sao Bob Dylan vẫn cứ im lặng, ông mới… lên tiếng.Khi phóng viên của tờ Telegraph “đánh liều” hỏi Bob Dylan về việc ông vừa thắng giải Nobel Văn học, họ đã rất hồi hộp vì không biết phản ứng của ông ra sao. Bob Dylan vốn “khét tiếng” là một nghệ sĩ khó tính, khó hiểu.Hiện tại, ông đang trong chuyến lưu diễn ở bang Oklahoma (Mỹ), và cuộc phỏng vấn với Telegraph ban đầu được định hướng là để nói về một triển lãm tranh do Bob Dylan thực hiện, triển lãm này sắp được mở ra tại thành phố London (Anh).  Khi “cài cắm” thêm những câu hỏi về giải Nobel Văn học, phóng viên đã rất lo lắng về những phản ứng “dữ dội” của Bob Dylan, nhưng hoàn toàn trái ngược với nỗi lo này, ông đã tỏ ra điềm nhiên, bình thản trả lời mọi câu hỏi.Kể từ khi được tuyên bố là chủ nhân của giải Nobel Văn học 2016 vào ngày 13/10 vừa qua, Bob Dylan chưa đưa ra bất cứ phát ngôn nào về niềm vinh dự này. Website quảng bá các sản phẩm nghệ thuật của ông mới đây có đề cập tới việc ông vừa thắng giải Nobel Văn học, nhưng chưa đầy 24 giờ sau, dòng đề cập ngắn gọn đã bị xóa bỏ.Thêm vào đó, Bob Dylan không nhận bất cứ cuộc gọi nào từ ủy ban trao giải Nobel… Những điều này khiến dư luận hồ nghi về việc liệu Bob Dylan có ý định từ chối giải thưởng hay không.Nếu xuất hiện tại sự kiện trao giải Nobel diễn ra chính thức vào ngày 10/12 tới đây, Bob Dylan sẽ được nhà vua Thụy Điển Carl VI Gustaf trao tấm ngân phiếu 8 triệu cua-ron Thụy Điển (tương đương 20 tỷ đồng).  Trong suốt buổi phỏng vấn với Telegraph, Bob Dylan thể hiện một thái độ lịch sự, nhã nhặn khi đề cập tới giải Nobel, trái ngược với nhận định “bất lịch sự và kiêu ngạo” mà một thành viên của Viện hàn lâm Thụy Điển đã nhận xét về sự im lặng khó hiểu của ông trong nửa tháng qua.Bob Dylan trả lời “nước đôi” rằng ông sẽ xuất hiện tại lễ trao giải ở thủ đô Stockholm (Thụy Điển) nếu có thể: “Đương nhiên rồi. Nếu tất cả mọi điều kiện đều cho phép, tôi sẽ đến dự”.Trong cuộc trò chuyện, Bob Dylan thể hiện một sự vui vẻ, dễ chịu khi đề cập tới việc mình là chủ nhân của giải Nobel Văn học 2016: “Thật khó tin… Khi tôi hay tin, tôi chỉ có thể nói rằng điều đó thật kỳ diệu, thật không tin nổi. Ai mà chẳng mơ ước về những điều như vậy? Tôi rất trân trọng niềm vinh dự này. Tin tức về giải Nobel đã khiến tôi không nói nên lời”.Khi được hỏi về lý do tại sao ông hoàn toàn im lặng trong suốt nửa tháng qua, khiến công chúng đưa ra nhiều đồn đoán, vị nhạc sĩ 75 tuổi tỏ ra sửng sốt trước những luồng tin tức “ngồn ngộn” xuất hiện trên các mặt báo những ngày qua, như thể ông không hề đọc báo trong suốt nửa tháng. Bob Dylan cho rằng dường như mọi người đang phản ứng thái quá…  Về việc tại sao Bob Dylan không chịu nhận những cuộc gọi từ Viện hàn lâm Thụy Điển, ông chỉ đơn giản trả lời rằng: “Chà… Tôi ở ngay đây thôi mà”. Cách trả lời “nhẹ như bấc” của Bob Dylan khiến mọi việc bỗng trở nên đơn giản hết sức, như thể người ta chỉ cần nhấc máy lên là có thể gọi cho ông, nhưng đây rõ ràng chỉ là cách “chặn” hỏi thêm một cách tế nhị.Vốn đã được phỏng vấn Bob Dylan một lần hồi năm 1989, phóng viên của Telegraph nhận định rằng, giờ đây, “người khổng lồ của thi ca” càng trở nên trầm lặng hơn theo thời gian, trong những câu trả lời của mình, ông luôn giữ một giọng trầm đều, không thể hiện cảm xúc gì nhiều.Bob Dylan vốn “khét tiếng” là người lẩn tránh báo giới. Trong suốt 2 năm qua, ông không nhận lời mời phỏng vấn của bất cứ tờ báo nào. Vì vậy, sự im lặng của ông trong nửa tháng qua một phần cũng bởi ông vốn không quen thuộc với việc liên hệ giới truyền thông để đưa ra các phát ngôn trên mặt báo.Thêm nữa, Bob Dylan vốn là người kín đáo, khó tính, khó hiểu, nên việc ông có chút “trêu đùa”, “ú tim” với ủy ban trao giải Nobel cũng là điều không bất ngờ.  Phóng viên cũng hỏi về việc Bob Dylan có đồng tình với quyết định trao giải của Viện hàn lâm Thụy Điển hay không, khi Viện cho rằng những nhạc phẩm của ông cũng chính là những áng thơ tuyệt tác, như lời thư ký thường trực của Viện đã so sánh Bob Dylan với những nhà thơ trứ danh của văn học Hy Lạp cổ đại, như Homer và Sappho…Đáp lại, Bob Dylan thể hiện một sự lưỡng lự trước khi trả lời: “Tôi cũng cho là vậy, xét theo khía cạnh nào đó. Một vài bài hát của tôi cũng mang phong cách của Homer… Tôi sẽ để mọi người tự phán xét về những lời ca tôi viết ra. Giới hàn lâm, họ sẽ hiểu. Tôi không thuộc về giới học thuật, và tôi cũng không có bất cứ ý kiến chuyên sâu nào”.Về việc liệu những lời ca do ông viết ra có thể được xem là ý thơ hay không, Bob Dylan vốn thay đổi ý kiến “như chong chóng”. Trong cuộc phỏng vấn này, ông có thể đồng tính, và rồi trong cuộc phỏng vấn khác, ông lại phủ nhận…  Bob Dylan là một nghệ sĩ đa tài, không chỉ là một ca sĩ - nhạc sĩ, ông còn là một họa sĩ, một diễn viên, nhà văn… Đối với những triển lãm tranh mà ông từng mở ra, Bob Dylan hiếm khi giải thích ý nghĩa các họa phẩm của mình, cũng giống như việc ông không bao giờ giải thích ý nghĩa các nhạc phẩm do ông sáng tác: “Mỗi người sẽ tìm ra những ý nghĩa khác nhau trước những gì họ được nghe, được thấy. Đó là yếu tố khách quan”.Chính việc thường xuyên đi lưu diễn đã khiến Bob Dylan tìm đến với hội họa, những bức tranh do ông thực hiện thường là tranh phong cảnh: “Tôi cứ vẽ thôi. Đủ thể loại phong cảnh, vùng miền. Cứ đi đến đâu là tôi lại mang theo một cuốn phác họa. Tôi thường vẽ tranh màu nước bởi nó rất dễ dàng thao tác. Bạn có thể vẽ ở bất cứ đâu nếu sử dụng màu nước. Đối với màu dầu, tôi thường chỉ vẽ trong studio với không gian rộng rãi, dễ chịu”.“Như là một quy tắc, tôi thường tránh vẽ phố xá đông đúc”, quả thực những họa phẩm của Bob Dylan cũng thường khắc họa sự vắng vẻ, tĩnh mịch, hiu quạnh, thậm chí là sự cô đơn. Tranh ông luôn thể hiện mong muốn trốn thoát khỏi cuộc sống đô thị ồn ào, náo động.  Mặc dù là nghệ sĩ tiên phong trong sáng tạo nghệ thuật với sức lao động dồi dào hiếm thấy, nhưng Bob Dylan thực tế vẫn nhận thấy những giới hạn của chính mình: “Có rất nhiều điều tôi thích làm. Tôi thích lái xe đua cừ khôi. Tôi thích chơi bóng bầu dục ngoạn mục. Tôi thích chơi bóng rổ đại tài. Nhưng ai cũng cần phải biết vị trí của mình ở đâu. Có rất nhiều điều vượt ra ngoài khả năng của bạn”.“Mọi thứ bạn làm đều đòi hỏi sự đầu tư thời gian. Bạn phải viết 100 bài hát dở rồi mới viết được một bài hát hay. Bạn phải hy sinh rất nhiều thứ mà có thể bạn còn chưa hình dung ra và chưa chuẩn bị tâm lý sẵn sàng cho những điều đó. Dù muốn hay không, bạn hoàn toàn cô độc trong lựa chọn đam mê của mình, và bạn phải một mình kiên trì đi theo ngôi sao chỉ đường của riêng bạn”.Bob Dylan trình diễn nhạc phẩm kinh điển \"Blowing In The Wind\" trực tiếp trên sóng truyền hình Mỹ hồi tháng 3/1963 Bích Ngọc\nTheo Telegraph",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/10/29/7-1477709551221.jpg",
    "date": "2016-10-29, 10:18:31+00:00",
    "label_general": "Đời sống - Xã hội"
}