{
    "domain": "dantri.com.vn",
    "code": "392470ed58249cd4662664006b7b13d96570e475",
    "title": "Thomas Anders liên tục “cảm ơn”, khen khán giả Hà Nội nhiệt thành nhất thế giới",
    "url": "http://dantri.com.vn/van-hoa/thomas-anders-lien-tuc-cam-on-khen-khan-gia-ha-noi-nhiet-thanh-nhat-the-gioi-20161128100037746.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Em bé đung đưa trên chân bố, các quý ông cởi tung cúc áo vest, xiết lại dây giầy vì nhảy quá sung, hơn 4.000 khán giả vẫy tay theo nhạc, 40 tình nguyện viên phiêu với những quả cầu lấp lánh... là những hình ảnh tuyệt đẹp tại VPBank Private Concert Modern Talking ft Thomas Andets & Band.\nLửa âm nhạc chỉ cần nghệ sĩ ra là cháy“Tôi sinh ra và lớn lên tại Bắc Giang. Cái thời chúng tôi còn là thanh niên mới lớn, nhạc của Modern Talking vang lên ở khắp đám đông, từ đám cưới, đám hỏi, cho đến tiệc sinh nhật, hội họp hay những cửa hàng bán loa đài, bán đĩa trên phố, lúc nào cũng bật nhạc Modern Talking.Trở lại thời đó, cơ hội được tiếp cận các loại hình âm nhạc của người Việt chưa được phong phú như bây giờ nhưng nhạc của Modern Talking đã rất phổ biến.Tôi nghĩ rằng đến bây giờ Thomas Anders vẫn đi lưu diễn vòng quay thế giới thì giá trị nhạc của Modern Talking không chỉ được yêu mến tại thời điểm đó, tại Việt Nam mà đã trở thành một giá trị âm nhạc trường tồn”, ông Đồng Xuân Hòa - Trưởng phòng Truyền thông VPBank - đơn vị tổ chức sự kiện hào hứng chia sẻ cùng PV Dân trí trước thềm đêm diễn của ban nhạc huyền thoại 28/11.   Từ kế hoạch biểu diễn ban đầu chỉ có một đêm duy nhất, đêm nhạc liền tăng thành hai đêm vì tình yêu của khán giả Việt dành cho ban nhạc huyền thoại mà vẫn không còn ghế trống.Khán giả U70 cháy hết mình ngay từ khi khán phòng hãy còn khá nguội.  Ngay từ cổng Trung tâm Hội nghị quốc gia - nơi diễn ra sự kiện, người ta đã thấy hàng ô tô kín đặc kiên nhẫn chờ đỗ, bãi đỗ xe đông nghịt - điều không phải một đêm nhạc nào cũng làm được.Khán giả đến với đêm nhạc Modern Talking đủ các độ tuổi: Từ người già cho đến trẻ nhỏ, và đông đảo nhất phải kể đến những khán giả U40, U50.  Bé Nguyệt An (8 tuổi, Hà Nội) mặc váy công chúa điệu đà cười tít mắt khi được bố quay sang hỏi: “Con đã đi chặt giầy chưa, tí nữa là bố nhảy theo nhạc đấy”. Và câu nói của ông bố trẻ quả thật không phải là một câu đùa, khi mà Thomas Anders vừa bước ra sân khấu, hàng nghìn khán giả đã hò reo phấn khích.Danh ca tuổi 53 mặc vest đi giày thể thao “khuấy đảo” U40, U50Danh ca 53 tuổi nhảy chân sáo bước ra sân khấu với vest lịch lãm, kết hợp cùng giày thể thao trắng vô cùng trẻ trung. Ông cực kì duyên dáng trên sân khấu với ca khúc mở màn “Atlantis Is Calling”.  Nếu như khi những ca từ “Oh! you're dancing in my mind” vang lên, chỉ mới có một vài khán giả đứng lên đung đưa theo nhạc và ngượng ngịu ngồi xuống khi nhìn ra xung quanh thì đến ca khúc thứ 2, số đông đã không thể ngồi yên được nữa. Cô bé Nguyệt An thích thú “phiêu” trên đôi chân đung đưa của bố.Những ông bố, bà mẹ tuổi ngoài 40, 50 \"lột xác\" thành cô gái, chàng trai hát nhảy hết mình theo loạt ca khúc hit của nhóm nhạc Đức nổi tiếng.“Xin chào”, Thomas Anders cất lời bằng tiếng Việt. Ngay sau đó, ông hỏi tiếp bằng tiếng Anh: “Có gì sai ở đây không. Phát âm tiếng Việt quả là rất khó, xin lỗi nếu tôi phát âm không chuẩn”. Sự thân thiện của ca sĩ huyền thoại khiến khán giả ồ lên thích thú và liên tục gọi tên ông.  Trong suốt 2 tiếng đồng hồ, danh ca 53 tuổi nhiều lần đi xuống dưới khán phòng, vừa hát, vừa giao lưu với khán giả. Thomas Anders liên tục cảm ơn, khen khán giả Hà Nội nhiệt thành nhất thế giới. Thomas còn rút điện thoại ra, kêu gọi khán giả đồng loạt giơ cao tay để ông chụp lại khoảnh khắc đẹp, chia sẻ trên Facebook cho gia đình ông và khán giả khắp nơi trên thế giới có thể cảm nhận được sức nóng tại Hà Nội.  Phần lớn các ca khúc, Thomas Anders vẫn hát về những tác phẩm đã làm nên tên tuổi của Modern Talking, số ít còn lại là các ca khúc thuộc về sự nghiệp riêng của ông.Trước đó, Thomas Anders khẳng định, không thể phủ nhận sự yêu mến của công chúng dành cho những tác phẩm của Modern Talking cho đến tận thời điểm này là vẫn không có gì thay đổi.Và khi Thomas chuyển từ những ca khúc disco sôi động sang những ca khúc trữ tình nồng nàn, một vài đôi tình nhân đã đứng dậy khiêu vũ mê đắm, bất chấp không gian chật hẹp giữa hai hàng ghế, một số khác thì xiết chặt tay, ôm vai nhau.  MC Thái Dũng chỉ xuất hiện ở đầu và cuối chương trình, còn lại một mình Thomas dẫn dắt khán giả bằng âm nhạc. Những câu chuyện ông chia sẻ cũng hoàn toàn được kể bằng tiếng Anh. Không cần đến phiên dịch, âm nhạc của Modern Talking vẫn đủ sức khuấy đảo, biến đêm nhạc thành một sàn disco, khiêu vũ lớn nhất Hà Nội đêm qua.Thomas Anders: “Hà Nội, Việt Nam đã ở trong tim tôi”Khi những “Cheri Cheri Lady”, “No Face, No Name, No Number” vang lên, 40 “vũ công” không chuyên người Việt xếp thành một hàng dài ngay trước sân khấu múa hăng say theo điệu nhạc. Và những quả cầu lấp lánh dưới khu vực khán giả tạo nên hiệu ứng vô cùng đẹp mắt.40 “vũ công” đã tập luyện ráo riết suốt một tuần liền để công chúng được thực sự chìm trong không gian âm nhạc.  Kết thúc phần trình diễn, Thomas Anders và ban nhạc rút vào sân khấu, gửi lời chào Hà Nội, chào Việt Nam khiến khán giả hụt hẫng ngỡ chương trình đã kết thúc thì chỉ sau đó vài phút, danh ca trở lại bất ngờ sung hơn lúc trước. Được biết, đó là một cái kết giả để tạo nên sự lôi cuốn khán giả.Khi hoa giấy lấp lánh được thả từ trên xuống khắp khán phòng cũng là lúc Thomas Anders xúc động nói lời chia tay khán giả: “Ngày mai tôi sẽ trở về nhà, nhưng kỉ niệm và những hình ảnh đẹp của khán giả Việt Nam, khán giả Hà Nội sẽ luôn trong tim tôi”.  “Thomas đã giữ đúng lời hứa với người hâm mộ tại buổi họp báo là biến những khán giả trở thành những vũ công. Sân khấu đã trở thành một đại vũ trường trong chính Trung tâm hội nghị quốc gia. Thành công nhất của đêm diễn là chạm được đến trái tim khán giả.Chúng tôi mang 40 “vũ công” thực chất là 40 tình nguyện viên với mong muốn tạo điểm nhấn, khuấy động mọi người, nhưng đúng như chúng tôi dự đoán, không cần làm gì quá nhiều, lửa đã có sẵn trong tim khán giả, chỉ cần ca sĩ ra là bùng cháy.Đại diện những fan của Modern Talking, xin cảm ơn ông đã nhận lời đến Việt Nam sau hơn một năm rưỡi chúng tôi tiếp cận với ông. Cuối năm nay, chúng tôi tiếp tục tổ chức liveshow Bằng Kiều trở lại TP HCM cùng khách mời trong âm nhạc - Mỹ Tâm. Chúng tôi tin rằng, lửa âm nhạc sẽ tiếp tục được cháy lên”, ông Đồng Xuân Hòa kì vọng.Phương Nhung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/11/28/dsc05191-1480296998715.JPG",
    "date": "2016-11-28, 10:15:00+00:00",
    "label_general": "Đời sống - Xã hội"
}