{
    "domain": "dantri.com.vn",
    "code": "3a913860f54ceedd2b7d046ff6ceb7e1a5aeca59",
    "title": "Vị đạo diễn nhiều lần suýt chết vì quá “say” phim tài liệu",
    "url": "http://dantri.com.vn/van-hoa/vi-dao-dien-nhieu-lan-suyt-chet-vi-qua-say-phim-tai-lieu-20161128162049469.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Cách đây tròn một năm, phim tài liệu về “chú lính chì” Thiện Nhân của đạo diễn Đặng Hồng Giang đã tạo nên một “cơn sốt” ngay khi vừa ra mắt. Một năm sau, người đạo diễn tài ba này lại ra mắt chùm phim tài liệu có tên “Đáng sống” cũng lay động mạnh mẽ tâm thức người xem.\r\nNgười “chưng cất” phim tài liệuNhiều người gọi Đặng Hồng Giang là người “chưng cất” phim tài liệu. Sở dĩ vậy bởi chưa có vị đạo diễn nào lại “thai nghén” tác phẩm của mình lâu đến thế. Một bộ phim tài liệu của anh có khi chỉ dài khoảng 30 phút nhưng lại được thực hiện từ năm nay qua năm khác. Trong giới làm phim tài liệu, ít có người nào cẩn trọng, tỉ mỉ và đầu tư cho phim của mình đến thế.Chùm 3 phim tài liệu “Đáng sống” vừa mới ra mắt của Đặng Hồng Giang cũng nằm trong quy trình sản xuất đó. Để hoàn thành được chùm phim chỉ dài 90 phút này (30 phút/ phim), đạo diễn họ Đặng đã miệt mài gom góp và chắt chiu tư liệu. Có bộ phim anh thực hiện từ năm 2012 và chờ cho đến khi nhân vật trong phim tốt nghiệp Đại học anh mới hoàn thành để ra mắt.Lựa chọn ba câu chuyện điển hình ở 3 miền Bắc - Trung - Nam ứng với 3 dạng nhân vật thuộc 3 tầng lớp trong xã hội: trí thức - doanh nhân - nông dân, Đặng Hồng Giang đã cố gắng sắp xếp để biến 3 bộ phim tài liệu độc lập thành một câu chuyện thống nhất mang thông điệp “đáng sống”.Đặng Hồng Giang chia sẻ, năm 2015, sau khi nghe câu chuyện về Tiến sĩ Hoàng Thị Kim Dung sinh con từ tinh trùng của người chồng đã chết anh rất xúc động. Anh quyết định phải gặp bằng được người phụ nữ này và thuyết phục cô cho anh thực hiện một bộ phim tài liệu.“Nỗi đau với bất kể ai khi đã đi qua rồi thì không muốn nhắc lại nữa, nhắc lại thêm đau, đó chính là lý do mà tôi khá ngần ngại khi quyết định gặp cô Dung”, đạo diễn họ Đặng nói.Sau một vài lần bay từ TP.HCM ra Hà Nội gặp nhân vật Đặng Hoàng Giang đã thuyết phục được người phụ nữ ấy đồng ý cho quay phim tài liệu. “Tôi nói với cô Dung rằng, trước hết tôi rất tôn trọng câu chuyện cá nhân và tôn trọng cảm xúc diễn biến tâm lý cá nhân. Tôi rất hiểu đó là một nỗi đau. Tuy nhiên, đằng sau nỗi đau ấy là một câu chuyện rất đẹp và đẫm tính xã hội”, đạo diễn Giang nói.Tương tự, Đặng Hồng Giang đã vượt qua mọi sự ngăn cản của bạn bè khi đến gặp ông Tăng A Pẩu – một doanh nhân thành đạt chiến đấu với căn bệnh ung thư quái ác suốt 11 năm trời để thuyết phục ông kể lại câu chuyện của mình trong phần 2 của chùm phim “Đáng sống”. Đặng Hồng Giang cho biết, trước khi có cuộc gặp với nhân vật này, anh đã được “cảnh báo” rằng đó là một người cực kỳ khó tính nhưng anh vẫn liều mời đi uống cà phê để thuyết phục và đã thành công.Riêng với người nông dân sống bằng nghề đào phế liệu chiến tranh Nguyễn Ngọc Triệu – nhân vật chính của phần 3 “Một con đường”, Đặng Hồng Giang đã cùng người đồng nghiệp của mình miệt mài đi đến nhiều gia đình ở vùng đất Quảng Trị, nơi có hàng trăm hộ gia đình mưu sinh bằng việc nhặt bom mìn sót lại trong chiến tranh. Và cuối cùng anh đã tìm được gia đình ông Triệu.Suýt chết khi rơi xuống mương chứa toàn bomĐặng Hồng Giang kể rằng, nếu anh không có “phúc phần” thì chắc chắn chùm phim tài liệu của anh đã không có cơ hội ra mắt và anh cũng không còn tồn tại trên cõi đời này nữa. Anh kể, lúc quay phần 3 của “Đáng sống”, có phân ngắn là một nhân vật sẽ nói về quả bom bi, thứ còn vương vãi rất nhiều ở mảnh đất Quảng Trị thì nhân vật, anh và một quay phim vô tình rơi xuống mương chứa rất nhiều quả bom bi. Chỉ cần một khoảng cảnh rất ngắn là cả 3 chạm phải quả bom bi và bom bi sẽ phát nổ.“Cảnh đó chúng tôi quay ở gần một mương nước. Cả đoạn mương này rất nhiều bom bi. Tôi mượn cậu tên Lợi trong phim xuống giải thích về quả bom bi vì phim không có lời bình. Tôi với cậu quay phim xuống mương trước rồi bảo Lợi xuống. Khi Lợi chống cán cuốc xuống bờ để đu xuống mương thì bờ đất bị lở. Cả ba chúng tôi ngã xuống mương chỉ cách 2-3 quả bom bi khoảng 5-7 phân. Lúc chúng tôi sụp xuống thì anh em ánh sáng, âm thanh, đạo cụ… trên bờ chạy tóe ra. Mất một lúc “đứng tim” 3 anh em chúng tôi nhìn nhau dưới bảo “chưa chết”. Nếu có chuyện gì xảy ra thì ai nói tôi ngu dại, liều lĩnh… cũng phải chịu bởi để làm cho nên chuyện đôi khi cũng phải liều”, Đặng Hồng Giang kể.Nam đạo diễn này cho biết, trước đó, khi bắt tay vào thực hiện phim tài liệu này anh đã mua bảo hiểm hết cho 11 anh em trong đoàn. Anh cũng cảnh báo mọi người về độ nguy hiểm có thể gặp phải khi thực hiện phim nhưng mọi người không ai từ chối.Đạo diễn phim “Lửa Thiện Nhân” chia sẻ, khởi nguồn của việc anh thực hiện phần 3 phim tài liệu “Đáng sống” với cuộc sống của một người nông dân Quảng Trị mưu sinh bằng nghệ nhặt bom mìn là vì anh mọi người hiểu rõ hơn về cuộc sống đầy cơ cực của những người dân nơi chiến tranh đã đi qua. Họ không chỉ đói khổ mà còn mịt mùng về tương lai…“Tôi đã chọn một nhân vật mà nếu để ý các bạn thấy nói cà lăm (nói lắp) chưa ai chọn thế cả. Tôi muốn bộ phim của tôi càng thật thà bao nhiêu càng tốt bấy nhiêu. Mà rõ ràng nhân vật của tôi rất hồn nhiên. Tôi nhớ, cả buổi tối hôm đó tôi và anh Đoàn Minh Tuấn đi chọn nhân vật, đến xã họ giới thiệu người này người kia, cuối cùng đến nhà anh Nguyễn Ngọc Triệu và tìm thấy nhân vật mình muốn tìm.Phim tôi quay từ tháng 11/2012 cùng đợt đi với “Lửa Thiện Nhân”. Quay xong tôi “ủ” đấy và đến năm 2014, tôi thằng bé con anh Triệu tốt nghiệp Đại học mới quay tiếp. Nhiều người bảo sao cầu kỳ thế, sao không dựng một khoá lễ tốt nghiệp để phim hoàn thành sớm hơn mà phải chờ đến 2 năm sau. Không sao cả, chủ tâm của tôi đợi nhiều câu chuyện khác nữa, không phải chỉ mình cậu bé ấy. “Phúc phần” mà tôi được “ăn” theo là cậu bé lại là 1 trong 7 cử nhân xếp loại xuất sắc, vượt hơn cả sự tôi mong đợi.Có một kỷ niệm đó là khi đi theo anh Triệu từ Quảng Trị vào TP.HCM dự lễ tốt nghiệp của con trai, vì muốn bắt trọn cảm xúc của bố con khi gặp nhau sau nhiều tháng không gặp nên dù khách sạn ở gần trường nhưng tôi không cho bố con gặp nhau. Trong buổi tối hôm ấy, tôi phải chắp tay xin anh Triệu không dưới 3 lần vì anh ấy nhớ con quá.Thời khắc hai bố con gặp nhau cả hai chạy quá nhanh nên quay phim bị “out nét”. Chúng tôi có quay lại nhưng cảm xúc trong lần quay lại không đạt nên tôi vẫn quyết định lấy cảnh “out nét”. Tôi chấp nhận, ai mắng hay bảo tôi dở thì tôi chấp nhận nhưng tôi muốn lấy được cảm xúc thật”, đạo diễn Đặng Hồng Giang nói.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/28/hong-giang1-1480321863706.jpg",
    "date": "2016-11-28, 20:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}