{
    "domain": "dantri.com.vn",
    "code": "3f7689cdceca09b52762ff28b866f6367a9aa297",
    "title": "Việt Nam đoạt 17 Huy chương Vàng tại Liên hoan sân khấu thử nghiệm",
    "url": "http://dantri.com.vn/van-hoa/viet-nam-doat-17-huy-chuong-vang-tai-lien-hoan-san-khau-thu-nghiem-20161120130551703.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Chiều 19/11 đã diễn ra lễ bế mạc Liên hoan quốc tế sân khấu thử nghiệm lần thứ III. Trong Liên hoan lần này, Việt Nam đạt 16 Huy chương Vàng cá nhân và 1 Huy chương Vàng cho tác phẩm xuất sắc nhất.\r\nBTC đã trao Huy chương Vàng cho 29 nghệ sĩ, Huy chương Bạc cho 27 nghệ sỹ biểu diễn xuất sắc, có nhiều sáng tạo trong các vai diễn. Huy chương Vàng cũng được tặng cho 3 vở diễn, Huy chương Bạc cho 4 vở diễn đạt chất lượng cao. Các huy chương được trao kèm Bằng chứng nhận và cúp.Tại Liên hoan quốc tế sân khấu thử nghiệm lần này, Việt Nam được ghi nhận khi giành 16 Huy chương Vàng cho nghệ sĩ biểu diễn xuất sắc, có nhiều sáng tạo và một Huy chương Vàng cho vở Dưới cát là nước” (Nhà hát kịch Quân đội – Việt Nam).Cụ thể, giải thưởng vở diễn xuất sắc nhất đã thuộc về các tác phẩm Chim hải âu (Nhật Bản); Ramayana (Trung tâm Kinh kịch tỉnh Hà Nam, Trung Quốc) và “Dưới cát là nước” (Nhà hát kịch Quân đội – Việt Nam).Cũng ở hạng mục giải thưởng tác phẩm, BTC Liên hoan cũng đã trao 4 HCB cho các tác phẩm “Medea” (NH Thế giới trẻ - Việt Nam); Khách sạn thiên đường (Đức); Giấc mơ (Nhà hát kịch Sân khấu nhỏ 5B Võ Văn Tần TP.HCM); Mối tình trong sáng (Philippines).Ở các giải thưởng cá nhân, BTC đã trao 29 HCV, 27 HCB cho các nghệ sĩ trình diễn xuất sắc.Ngoài ra, BTC cũng đã trao các giải thưởng như: giải Tác giả thuộc về nhà văn Quang Vinh (Dưới cát là nước - Nhà hát Kịch nói Quân đội);g iải Đạo diễn: Sugiyama (Chim hải âu – Nhật Bản). Giải Âm nhạc: Phương Bắc, Văn Tiến (Dưới cát là nước - Nhà hát Kịch nói Quân đội); Nhạc sĩ Daniel Armando Liamco (Mối tình trong sáng – Philippines). Giải Họa sĩ thuộc về vở “Bạch xà” (Trung tâm Kịch nghệ Thượng Hải, Trung Quốc); Khách sạn thiên đường (Đức).Giải diễn viên ngôi sao: NSƯT Hoàng Yến (Nhà hát Thế giới trẻ); Nghệ sĩ He Wen (Đoàn Kinh kịch tỉnh Hà Nam, Trung Quốc).Giải của Hội đồng giám khảo dành cho cho sự tìm tòi thử nghiệm thuộc về nghệ sĩ Olga Pozeli trong vở Tôi nhớ (Hy Lạp).Giải tiết mục thử nghiệm Xiếc xuất sắc thuộc về Chương trình giải trí nghệ thuật “IONAH” (Nhà hát Star Galaxy).Giải tiết mục thử nghiệm Rối xuất sắc thuộc về vở “Hồn Trương Ba, Da Hàng thịt” (Nhà hát Múa Rối Thăng Long).Phát biểu tại lễ bế mạc, NSND Lê Tiến Thọ, Chủ tịch Hội Nghệ sĩ sân khấu Việt Nam nói: “Liên hoan quốc tế Sân khấu thử nghiệm lần thứ 3, Hà Nội - 2016 là cơ hội giao lưu, trao đổi kinh nghiệm làm nghề của các đoàn nghệ thuật và các nghệ sĩ đến từ châu Âu (Pháp, Đức, Hy Lạp); châu Mỹ (Panama); châu Á (Việt Nam, Trung Quốc, Nhật, Philippines) với nhiều cảm xúc thăng hoa qua từng tác phẩm nghệ thuật sân khấu. Từ cuộc Liên hoan lần này, chúng ta lại có cơ hội để khẳng định rằng: Văn hoá nghệ thuật là cầu nối tâm hồn, là tình đoàn kết của các dân tộc, thông qua hình tượng nghệ thuật sân khấu, chúng ta vượt qua sự cách trở về ngôn ngữ, sự khác biệt về quan niệm để cùng đem đến cho nhau một không gian nghệ thuật mới, lạ, độc đáo của các dân tộc qua từng tác phẩm nghệ thuật đã làm sáng lên giá trị Chân, Thiện, Mỹ mà nghệ thuật hằng vươn tới”.Thứ trưởng Bộ VHTT&DL Vương Duy Biên nhìn nhận “Với 16 tiết mục của 8 đoàn quốc tế: Trung Quốc, Pháp, Đức, Nhật Bản, Panama, Hy Lạp, Philippines và 8 đoàn của Việt Nam, các nghệ sĩ trong nước và quốc tế đã mang tới Liên hoan những vở diễn có sự sáng tạo mới lạ, có sự kết hợp hài hòa giữa nghệ thuật trình diễn và các yếu tố nghệ thuật khác như: âm nhạc, phục trang, đạo cụ, mỹ thuật sân khấu, âm thanh, ánh sáng... ở các loại hình nghệ thuật: Múa rối, Xiếc, Kịch nói, Kịch hình thể, Kịch không lời, Kinh kịch... thể hiện rõ nét truyền thống bản sắc dân tộc của mỗi quốc gia, vùng miền”.Theo Thứ trưởng Vương Duy Biên, các buổi diễn đã thu hút được khán giả xem chật kín khán phòng với nhiều cảm xúc và cái nhìn đa sắc màu về nghệ thuật sân khấu. Liên hoan đã khẳng định những giá trị của nghệ thuật sân khấu, khẳng định ý nghĩa quan trọng của Liên hoan - đó là những ngày hội lớn - nơi gặp gỡ, học hỏi, trao đổi kinh nghiệm của các nghệ sĩ sân khấu trong nước và quốc tế. Đồng thời qua đó, khán giả được dịp chiêm ngưỡng, thưởng thức nghệ thuật, hiểu thêm về con người, khát vọng cuộc sống của từng dân tộc.“Thông qua việc tổ chức Liên hoan, Sân khấu Việt Nam có thêm cơ hội giao lưu, học hỏi giữa các đoàn nghệ thuật, nhằm nâng cao trình độ chuyên môn, xây dựng tác phẩm có giá trị tư tưởng và nghệ thuật cao, đáp ứng sự mong mỏi của khán giả trong xu thế hội nhập và phát triển, góp phầnxây dựng nền văn hóa Việt Nam tiên tiến đậm đà bản sắc dân tộc” Thứ trưởng Vương Duy Biên cho hay.Theo kế hoạch Liên hoan quốc tế thử nghiệm lần thứ 4 sẽ được tổ chức vào năm 2019 tại Hà Nội.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/20/a1-1-1479617428970.jpg",
    "date": "2016-11-20, 06:06:00+00:00",
    "label_general": "Đời sống - Xã hội"
}