{
    "domain": "dantri.com.vn",
    "code": "402a20cbe03568af46f54aa929f05a70812b5141",
    "title": "Ca sĩ Bảo Yến: “Sống đơn độc, tôi thấy hạnh phúc lắm!”",
    "url": "http://dantri.com.vn/van-hoa/ca-si-bao-yen-song-don-doc-toi-thay-hanh-phuc-lam-20161126102644186.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Bảo Yến, giọng ca được mệnh danh là “nữ hoàng của sân khấu ca nhạc” những năm 80 đã chọn cuộc sống khép kín và đơn độc từ khi 31 tuổi. “Tôi sống như người ẩn dật, không tiếp xúc, cũng không có bạn trai hay bạn gái…”, nữ danh ca chia sẻ.\r\n“Nếu khoe bộ ngực thì phải kín… cặp đùi”Dù xấp xỉ tuổi lục tuần, nhưng chị vẫn giữ được vẻ đẹp gợi cảm, lộng lẫy trên sân khấu. Chị có thể chia sẻ bí quyết giữ gìn nhan sắc cũng như quan niệm của chị về việc giữ gìn nhan sắc của nghệ sĩ?Bí quyết của tôi là người phụ nữ sống trong gia đình, một cách than thản, không ăn chơi, đi chơi ngoài đường, không uống bia, cà phê, thuốc lá. Nghệ sĩ mà uống bia, cà phê, thuốc lá, hay lang bạt ngoài đường thì không thể nào đẹp được.Suốt 35 năm nay, từ ngày đi hát, tôi rất ít bước ra đường, thường chỉ trong nhà lo cho con. Khi cần hộp phấn, thỏi son, tôi đều nhờ mẹ, họ hàng, sau này là fan đi mua. Không bao giờ tôi phung phí nhan sắc ngoài nắng gió. Như cành hồng vậy đó, nếu để ra ngoài gió sẽ mau tàn, để trong nhà thì cành hồng sẽ chậm úa hơn.Ngoài giữ gìn nhan sắc, tôi cũng giữ tâm hồn, niệm Phật ngày 3 lần, xem kinh, nghe thuyết pháp. Những năm sau này, ít đi hát, thời gian rảnh rỗi nhiều, tôi ở nhà rất thư thái, an lạc, tâm không vướng bận, buồn phiền nên trẻ lâu. Tôi sống như người ẩn dật, không tiếp xúc, cũng không có bạn trai hay bạn gái…  Còn trang phục của chị thì sao? Không chỉ gợi cảm trên sân khấu, ngoài đời thường chị cũng chọn phục trang phóng khoáng, sexy?Tôi quan niệm phụ nữ phải đẹp. Tùy người chọn “gu” ăn mặc thế nào để phù hợp với vóc dáng của mình. Người có khuyết điểm xấu chỗ nào thì phải che đi, có ưu điểm thì khoe ra. Người phụ nữ mặc kín quá không đẹp mà hở quá cũng không đàng hoàng. Cho nên vừa kín vừa hở mới hấp dẫn. Nếu mặc hở trên, tất nhiên phải kín ở dưới chân; ngược lại nếu hở dưới chân phải kín ở trên.Về trang phục, tôi vẫn thích hơi sặc sỡ một chút. Tất nhiên, sặc sỡ có tính toán, có sắp xếp chứ không phải màu gì, hoa gì cũng mặc. Ví dụ, tôi mặc áo màu cánh sen thì các phụ kiện cũng cùng tông màu. Mặc áo màu xanh thì đôi giày phải là màu xanh hoặc màu đen chứ không thể màu khác được.Tôi nghĩ đã là nghệ sĩ thì lên sân khấu, trang phục phải đặc biệt mới “bắt mắt” khán giả. Như vậy, người ta mới thấy bộ đồ trên sân khấu của mình khác lạ so với người khác. Nếu mà tôi cũng mặc giống như mọi người thì không phải Bảo Yến.Trang phục của tôi nửa kín nửa hở, như anh Dũng vẫn nói với tôi từ ngày trẻ: “Người phụ nữ mặc kín hết không đẹp”. Nếu người phụ nữ có cặp đùi đẹp thì phải khoe cặp đùi. Nếu có bộ ngực đẹp thì nên khoe một chút mới đẹp. Nhưng tôi, nếu khoe bộ ngực thì phải kín cặp đùi và ngược lại.  Chị tự hào về những ưu điểm nào ở vẻ bề ngoài của mình?Tôi tự hào vì trời phú cho đôi mắt to, mái tóc dày tự nhiên. Trời cũng cho tôi bộ ngực đầy và cặp đùi đẹp… Và cũng cảm ơn trời đã cho tôi bàn tay thon. Ca sĩ cầm micaro mà bàn tay thô kệch thì không đẹp rồi. Móng tay phải để dài vừa phải, sơn cẩn thận thì cầm micaro mới đẹp. Mặc áo màu gì thì tôi sơn móng tay màu đó. Tôi thích ca sĩ có cá tính riêng, ăn mặc trau chuốt, đặc biệt, chứ những ca sĩ ăn mặc xoàng xĩnh thì tôi không mê.Nhưng tôi biết khoe vừa phải, khoe kín đáo thôi chứ không như nhiều em khoe tuốt tuồn tuột từ trên xuống dưới.“Sống đơn độc, tôi thấy hạnh phúc lắm”Cuộc sống, ai cũng cần những người bạn để chia sẻ. Nhất là người nghệ sĩ vốn đa sầu đa cảm, càng cần có những người bên cạnh, những người hiểu mình. Còn chị, là một ca sĩ nổi tiếng nhưng lại tránh tiếp xúc với mọi người, không bạn trai, không bạn gái…Chị không sợ buồn, sợ sự cô đơn?Tôi không thấy buồn, không thấy cô đơn. Tôi thấy ở nhà mình bình yên hơn, thanh thản hơn. Ngày xưa khi rảnh, tôi cũng xem vài bộ phim, ôn lại tiếng Anh, làm việc lặt vặt như khâu sửa áo quần. Tôi thấy có bạn phiền toái lắm, không đem tới cho mình sự bình yên. Bạn bè nói toàn chuyện trên trời dưới đất mà tôi không thích. Tôi sống chân thật, sống từng giờ từng phút cho bản thân. Tôi không muốn ai làm xáo trộn tâm hồn mình vì thế tôi không chọn bạn.Từ ngày còn đi học tới giờ, tôi vẫn thích sống một mình và cảm thấy như thế vui hơn. Sống đơn độc, tôi thấy hạnh phúc lắm! Không có ai làm phiền mình. Không có chuyện bên ngoài xen vào con tim mình.Nhiều khi bạn của anh Dũng đến chơi, tôi cũng ngồi tiếp. Nhưng sau khi bạn bè ra về, tôi thấy thời gian ngồi tiếp toàn nói chuyện tào lao, vô bổ lắm. Vì chiều chồng mà tôi ngồi tiếp thôi.  Sợ bị xáo trộn tâm hồn, không muốn chuyện bên ngoài xen vào tim, có lẽ chị là người rất dễ bị tổn thương?Có thể như vậy. Tôi là người dễ bị tổn thương nên tôi chấp nhận cuộc sống khép kín và ẩn dật. Đến nỗi anh Dũng ngày xưa cũng thắc mắc, tại sao tôi không có bạn? Tôi nói tôi không cần, tôi muốn đời sống yên ả, không ồn ào, xáo trộn. Tôi sống khép kín từ năm 31 tuổi đến giờ. Nếu ai đó tặng tôi một căn nhà trên núi hoặc một căn nhà dưới phố, tôi sẽ chọn sống căn nhà trên núi.Thời trẻ, thuở 27-28 tuổi, tôi cũng thử vài lần đi chơi, đi ăn, đi xem chỗ này chỗ khác nhưng tôi thấy mệt mỏi lắm. Tôi muốn ở nhà đọc kinh, nghe thuyết pháp…Chị từng nói sẽ giã từ showbiz, không hát nữa vì đã tìm thấy sự thanh tịnh trong cõi Phật, vậy “duyên nợ” nào đã thuyết phục chị đứng trên sân khấu biểu diễn trở lại?Thật sự thì tôi nói 60 tuổi mình mới giải nghệ, không đi hát nữa, tu hoàn toàn cho đến khi về cõi Phật. Năm nay, tôi mới 59, vậy hết sang năm tôi mới giải nghệ. Hơn nữa, chương trình tôn vinh các nhạc sĩ Lam Phương, Trúc Phương và Lê Uyên Phương sắp tới tại Hà Nội rất ý nghĩa nên tôi nhận lời.Anh Dũng (nhạc sĩ Quốc Dũng, chồng ca sĩ Bảo Yến- PV) cũng khuyên rằng: “ Em đừng có nghỉ hát, uổng lắm! Em cứ đi hát đi, tiền đó em giúp cho người nghèo”. Tôi cứ nghĩ như thế, đến khi tròn 60 tuổi sẽ quyết định.  Một trong những lý do khiến chị chọn đường tu từ năm 31 tuổi, sống gần như ẩn dật có phải vì showbiz Việt toàn bon chen và giả dối nên chị không muốn “sống” trong môi trường đó?Ngày xưa, thời tôi nổi tiếng, con người giả dối có 5, bây giờ giả dối tới 100. Tôi càng không muốn gặp nữa. Hết 2017, tôi tròn 60 sẽ nghỉ hát hoàn toàn. Nếu Đài truyền hình có năn nỉ thu hình thì có thể, vì thu hình không đụng chạm tới ai. Lòng tôi chỉ muốn tu. Tôi muốn cạo đầu luôn đó, nhưng anh Dũng cứ ngăn : “Em cứ để tóc tu cũng được, cần gì phải cạo đầu”.“Không ai hát nhạc Trúc Phương hay bằng tôi”Với giọng hát đặc trưng, tràn đầy nội lực bất chấp tuổi tác, người ta cũng nói Bảo Yến có bí quyết giữ giọng riêng?Về giọng hát, tôi nghĩ để khán giả cảm nhận và đánh giá thì tốt hơn. Còn tôi nghĩ rằng chính vì dành thời gian niệm phật nên trời phật phù hộ cho tôi. Hơn nữa, tôi không tiếp xúc với ai, không đem phiền toái vào tâm hồn, không phung phí sức lực ra đường chơi bời, tán gẫu nên giữ được sức lực, giọng hát lâu bền hơn.  Đều hát tác phẩm của 3 nhạc sĩ tên Phương nhưng vì sao chị lại muốn “gánh” toàn bộ phần âm nhạc của nhạc sĩ Trúc Phương?Tôi quen nhạc sĩ Trúc Phương, cho nên lần này, tôi muốn “gánh” toàn bộ mảng âm nhạc Trúc Phương trong chương trình sắp tới. Tôi thương Trúc Phương, người nhạc sĩ rất có tài. Ngày xưa, Trúc Phương hay đến nhà tôi tâm sự. Anh kể chuyện trải qua 3 đời vợ và họ đều bỏ anh. Cuối đời anh sống một mình nghèo khổ lắm.Anh đến nhà tôi, anh kể ngày trẻ anh sống huy hoàng như một đế vương. Đến khi già thì vợ bỏ, con cái tha phương. Cuối đời, anh sống trong cảnh túng thiếu bệnh tật, lủi thủi một mình. Tôi đưa tiền để anh mua thuốc. Mấy trăm ngàn những năm 1992 tương đương cả chỉ vàng. Tôi thương hoàn cảnh của Trúc Phương. Tôi không biết ngày trẻ của anh thế nào, đến khi gặp thì anh đã không còn gì. Nhà cửa cũng chỉ là hai tấm phên ghép lại, tồi tàn. Quen anh hai năm, sau anh bệnh nặng thì mất…Tôi nghĩ không ai hát nhạc Trúc Phương hay bằng mình. Tôi hát màu sắc sâu đậm và tới hơn. Một phần tôi hợp và hát ra chất nhạc Trúc Phương vì tôi đồng cảm. Tôi cũng trải qua thời gian nghèo khổ như anh.Cách đây hơn 20 năm và cách đây 15 năm, tôi có làm 2 CD nhạc Trúc Phương. Tôi tiếc là khi hát nhạc anh thì anh mất rồi, nếu không tiền kiếm được, tôi cũng sẽ cho anh. Thời quen anh, tôi mới đi hát nên còn nghèo, chưa giúp anh được nhiều.Có một thực tế rằng, nhiều nhạc sĩ sáng tác ca khúc hay, làm nên tên tuổi và cuộc sống giàu sang cho không ít ca sĩ nhưng cuộc sống đời thường của họ lại nghèo đói, cuối đời bệnh tật. Chị có thể chia sẻ gì về điều này?Đứng ở góc độ nhà Phật, tôi nghĩ rằng gieo nhân nào gặt quả đó thôi. Khi giàu có, nếu không bố thí, không giúp đỡ ai thì hậu vận sẽ nghèo. Phật đã dạy và tôi nghiệm ra, phải giúp đỡ, bố thí kể cả khi mình nghèo thì hậu vận mới tốt. Có lẽ Trúc Phương thuở huy hoàng đã không nghĩ ra được nên khi sa cơ mới không ai giúp đỡ, nên anh mới ra đi trong sự nghèo đói…Xin cám ơn chị về cuộc trò chuyện!Nguyễn Hằng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/cd09b1ac93/2016/11/26/yenoi9-1480130671998.jpg",
    "date": "2016-11-26, 10:29:40+00:00",
    "label_general": "Đời sống - Xã hội"
}