{
    "domain": "dantri.com.vn",
    "code": "4553d523184ffab578e39cec678e23979428a99c",
    "title": "10 đoàn quốc tế tham gia Liên hoan sân khấu thử nghiệm lần 3",
    "url": "http://dantri.com.vn/van-hoa/10-doan-quoc-te-tham-gia-lien-hoan-san-khau-thu-nghiem-lan-3-20161026084642165.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Liên hoan quốc tế sân khấu thử nghiệm lần thứ 3 sẽ diễn ra từ ngày 12 đến 19/11 tại tại Sân khấu của các Nhà hát thuộc TW và Hà Nội với sự tham dự của 10 đoàn nghệ thuật quốc tế. Liên hoan do Hội nghệ sĩ Sân khấu Việt Nam, Cục NTBD (Bộ VHTTDL) phối hợp tổ chức.\r\nNSND Lê Tiến Thọ, Chủ tịch Hội Nghệ sĩ Sân khấu Việt Nam cho biết, Liên hoan năm nay có tới 39 vở diễn của 22 quốc gia và 16 đoàn nghệ thuật trong nước đăng ký và gửi vở diễn tham gia. Trong số đó, có những đoàn gửi vở diễn tham gia từ rất sớm, các vở diễn đều được đầu tư, chăm chút kỳ công cả về mặt nghệ thuật và kỹ thuật, cũng như chi phí. Tuy nhiên, do thời gian diễn ra Liên hoan có hạn, chỉ vỏn vẹn 8 ngày nên sau khi Hội đồng thẩm định xem các vở diễn, tiết mục của từng đơn vị dưới dạng đĩa DVD đã tiến hành bỏ phiếu lựa chọn.Tiêu chí mà BTC đưa ra để đánh giá và lựa chọn các vở diễn tham gia Liên hoan là tác phẩm có sự tìm tòi, khám phá, có tính thử nghiệm về các mặt nội dung, nghệ thuật, kỹ thuật, âm thanh, ánh sáng… và sự thử nghiệm đó mang lại hiệu quả đối với nội dung và nghệ thuật, phục vụ được đông đảo người xem.Với tiêu chí đó, BTC đã chọn quyết định mời 10 đoàn nghệ thuật quốc tế tham gia liên hoan với hơn 100 nghệ sĩ. Về phía Việt Nam, Hội đồng thẩm định cũng đã lựa chọn được 8 vở diễn tham gia. Cụ thể, Nhà hát kịch Quân đội vở “Dưới cát là nước” - đạo diễn NSND Lê Hùng; Nhà hát Múa rối Thăng Long vở “Hồn Trương Ba da hàng thịt” - đạo diễn NSƯT Lê Chí Kiên; Đại học Sân khấu & Điện ảnh TP.HCM vở “Mê Đê” – đạo diễn tập thể nghệ sĩ; Nhà hát kịch Sân khấu nhỏ 5B Võ Văn Tần (TP.HCM) vở “Giấc mơ” - đạo diễn Thái Kim Tùng; Nhà hát Tuổi trẻ vở kịch thể hình “Nguyễn Du và Kiều” đạo diễn, tác giả NSND Lan Hương; Nhà hát Star Galaxy chương trình nghệ thuật “Ionah”; Nhà hát kịch Việt Nam vở “Hamlet” - đạo diễn NSND Anh Tú; Đoàn kịch nói CAND vở “Cơn bão” - đạo diễn NSND Lê Hùng.Nhận xét về mặt bằng chung của các vở diễn tham gia Liên hoan, NSND Lê Tiến Thọ cho biết, các nước tham gia đã có rất nhiều cách tân trong nghệ thuật, kỹ thuật và đặc biệt là về sân khấu. Có những vở diễn như “Hamlet” của đoàn Đức chỉ có duy nhất một diễn viên biểu diễn. Hay như đoàn Trung Quốc sử dụng một vở diễn quen thuộc là “Bạch xà” nhưng với cách thể hiện vô cùng hiện đại với sự hỗ trợ của màn hình LED và ánh sáng khiến cho sân khấu lung linh huyền ảo, mang đậm chất huyền thoại hơn.Về mặt sân khấu, NSND Lê Tiến Thọ cho biết, nhiều đoàn nghệ thuật quốc tế hiện nay có xu hướng đơn giản hóa tối đa sân khấu, di chuyển gọn nhẹ và biểu diễn cũng hết sức đơn giản, tiết kiệm chi phí, công sức rất nhiều.NSND Lê Tiến Thọ cho biết thêm: “ Sau 2 lần tổ chức, Liên hoan quốc tế Sân khấu thử nghiệm lần thứ III ghi nhận sự ủng hộ rất lớn của các đoàn nghệ thuật trong nước và quốc tế. Tuy nhiên, do thời gian tổ chức còn eo hẹp nên việc biểu diễn thi tại liên hoan gần như là liên tục từ 2 - 3 buổi mỗi ngày, tại các sân khấu. Bên cạnh đó, BTC sẽ tổ chức những buổi tọa đàm xen kẽ nhằm trao đổi và học thuật giữa các nghệ sĩ”. Cũng theo Chủ tịch Hội Nghệ sĩ Sân khấu Việt Nam về cơ cấu giải thưởng năm nay sẽ vẫn gồm HCV, HCB và HCĐ cho các vở diễn, đạo diễn, nghệ sĩ… xuất sắc.Liên hoan quốc tế Sân khấu thử nghiệm là dịp để các nghệ sỹ Việt Nam giao lưu, học hỏi nâng cao trình độ chuyên môn; chia sẻ kinh nghiệm với các đồng nghiệp quốc tế. Thông qua đó, giới sân khấu Việt Nam góp phần thúc đẩy việc sáng tác các tác phẩm có giá trị tư tưởng, chất lượng nghệ thuật cao, xây dựng, phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững của đất nước. Theo kế hoạch, Lễ khai mạc Liên hoan sẽ diễn ra vào tối ngày 13/11 tại Nhà hát Lớn Hà Nội; Lễ bế mạc và trao giải vào tối ngày 19/11 tại Nhà hát Star Galaxy (87 Láng Hạ, Hà Nội).Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/10/26/truong-ba-1477445944679.jpg",
    "date": "2016-10-26, 08:48:07+00:00",
    "label_general": "Đời sống - Xã hội"
}