{
    "domain": "dantri.com.vn",
    "code": "4b8ca972a49cd5d7152a0e6dd5f9716f67a21dba",
    "title": "Ca sĩ nổi tiếng một thời qua đời trong cảnh nghèo khó",
    "url": "http://dantri.com.vn/van-hoa/ca-si-noi-tieng-mot-thoi-qua-doi-trong-canh-ngheo-kho-20161129103711669.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Những câu chuyện cay đắng về số phận thăng trầm, nghiệt ngã xảy ra trong giới nghệ sĩ đã từng được biết tới. Mới đây, lại có một câu chuyện như vậy xảy ra…\r\n  Nam ca sĩ người Mỹ Colonel Abrams, một trong những nghệ sĩ đi tiên phong trong dòng nhạc dance điện tử hồi thập niên 1980, đã vừa qua đời ở tuổi 67.Những năm tháng cuối đời của Colonel Abrams là một câu chuyện buồn về số phận thăng trầm, nghiệt ngã của người nghệ sĩ, khi họ có thể lên tới đỉnh cao của của danh tiếng để rồi lại có thể chìm khuất trong những góc tối bi kịch của riêng mình mà không được ai biết tới sẻ chia.Trong sự nghiệp của mình, nam ca sĩ Colonel Abrams đã có những bản hit từng đạt được thứ hạng cao trên các bảng xếp hạng âm nhạc hồi thập niên 1980, có thể kể đến “Music Is the Answer”, “Leave the Message Behind the Door”, “Trapped”, “The Truth”, “Speculation”, “I'm Not Gonna Let You”, “Over and Over”…Năm ngoái, người ta bất ngờ phát hiện ra rằng Colonel Abrams đang sống trong cảnh vô gia cư trên đường phố New York, Mỹ. Các bạn bè của ông sau đó đã thực hiện một chiến dịch gây quỹ để giúp ông ổn định lại phần nào cuộc sống và đặc biệt để ông có chút tiền điều trị căn bệnh tiểu đường đang khiến sức khỏe sụt giảm nhanh chóng.  Kể từ đó đến nay, không có thêm nhiều thông tin được biết về cuộc sống của Colonel Abrams, cho mãi tới mới đây, khi thông tin về việc ông qua đời được thông báo trên trang cá nhân của DJ Tony “Tune” Herbert - một người bạn lúc sinh thời của nam ca sĩ Colonel Abrams.DJ Tony cảm thấy nhẹ lòng trước sự ra đi của bạn và cho rằng: “Cuối cùng, anh ấy đã có thể yên nghỉ. Anh ấy không còn phải chịu đựng hay bị ‘mắc kẹt’ thêm nữa (mượn tên bài hát “Trapped” của Colonel Abrams - PV)”.Nam ca sĩ Colonel Abrams vốn sinh ra tại thành phố Detroit, bang Michigan, Mỹ, năm 1949. Năm 1976, Colonel Abrams tham gia nhóm nhạc 94 East và là một trong những giọng hát chính của nhóm. 94 East chỉ tồn tại trong một thời gian ngắn, nhưng điều đặc biệt là nhóm từng có sự tham gia của nam ca sĩ nổi tiếng người Mỹ - Prince (1958-2016).Năm 1977, khi sự nghiệp solo của Prince nhanh chóng phát triển và gặt hái thành công, 94 East liền tan rã. Colonel Abrams ngay sau đó cũng bắt đầu có những khởi sắc trong sự nghiệp solo.  Những ca khúc của Colonel Abrams vẫn còn tiếp tục xuất hiện trên các bảng xếp hạng âm nhạc của Mỹ ở thể loại dance và R&B cho tới tận giữa thập niên 1990 và ông vẫn tiếp tục biểu diễn tại các sự kiện ca nhạc cho tới đầu những năm 2000.Mặc dù vậy, trong những năm tháng cuối đời, Colonel Abrams gặp phải nhiều khó khăn lớn trong cuộc sống, đặc biệt về mặt kinh tế và sức khỏe. Ông từng sống trong cảnh vô gia cư và phải vật lộn với căn bệnh tiểu đường mà không có tiền để điều trị.Khi được biết những điều này, vài người bạn trong giới âm nhạc của ông đã tiến hành một chiến dịch gây quỹ để giúp đỡ Colonel Abrams. Theo những người bạn của Colonel Abrams, ông đã qua đời vào dịp Lễ Tạ ơn 24/11 vừa qua.Colonel Abrams - Trapped Bích Ngọc\nTheo BBC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/29/4-1480389594873.jpg",
    "date": "2016-11-29, 10:37:56+00:00",
    "label_general": "Đời sống - Xã hội"
}