{
    "domain": "dantri.com.vn",
    "code": "5a7c2d3793c4f323748fedf1536b12b74638686c",
    "title": "Bộ phim được đạo diễn “Taxi Driver” ấp ủ thực hiện trong 30 năm",
    "url": "http://dantri.com.vn/van-hoa/bo-phim-duoc-dao-dien-taxi-driver-ap-u-thuc-hien-trong-30-nam-20161126161457277.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Là một trong những đạo diễn bậc thầy của nghệ thuật điện ảnh, Martin Scorsese đã phải mất tới gần 30 năm mới có thể hiện thực hóa một giấc mơ điện ảnh. Bộ phim này được ông xem là “câu trả lời cho tất cả những câu hỏi về cuộc đời và sự tồn tại”.\r\nHiện tại, đạo diễn người Mỹ Martin Scorsese, bàn tay dàn dựng nên những bộ phim nổi tiếng của màn ảnh thế giới như “Taxi Driver” (Lái xe taxi - 1976), “Goodfellas” (Chiến hữu - 1990), “The Departed” (Điệp vụ Boston - 2006)… đang trong quá trình thực hiện một dự án điện ảnh đã được ông ấp ủ trong 30 năm qua. Bộ phim có tên “Silence” (Im lặng).Hiện tại, “Silence” đã tung ra trailer đầu tiên rất thu hút sự quan tâm của người yêu điện ảnh. Đây là dự án đáng chờ đợi của đạo diễn Martin Scorsese bởi trong suốt gần 3 thập kỷ, ông đã luôn đau đáu với kế hoạch chuyển thể cuốn tiểu thuyết có tên “Im lặng” (1966) của nhà văn Nhật Shusaku Endo (1923-1996) lên màn ảnh.Nội dung cuốn tiểu thuyết kể về hai thầy tu cùng tìm đến nước Nhật hồi thế kỷ 17 để tìm lại một thầy tu cao niên khác vốn từng được giao thực hiện sứ mệnh truyền giáo. Hành trình của hai thầy tu trẻ tuổi đã phải đối diện với bao khó khăn, trắc trở để rồi khi họ tìm được người thầy thông thái của mình thì ông đã từ bỏ đức tin tôn giáo sau khi phải trải qua quá nhiều đau khổ.  “Silence” được cho là chứa đựng đậm đặc phong cách làm phim của đạo diễn Martin Scorsese. Với hơn nửa thế kỷ gắn bó với sự nghiệp đạo diễn điện ảnh, Martin Scorsese đã định hình được phong cách của riêng mình. Nhiều bộ phim của ông thường xoay quanh những đề tài tôn giáo, với cảm nhận về tội lỗi và hành trình chuộc tội.Đặc biệt, không thể bỏ qua đề tài tội phạm trong phim ông. Nhiều phim của Martin Scorsese “khét tiếng” vì có nhiều cảnh bạo lực, ngôn từ “thô bạo”.Với “Silence”, sẽ vừa có cả chủ đề tôn giáo được khắc họa rất đậm nét, vừa có những câu chuyện về đề tài bạo lực, xung đột được lồng ghép xen kẽ. Trong phim, nam diễn viên Andrew Garfield vào vai Cha Sebastião Rodrigues thực hiện sứ mệnh đến Nhật cùng với Cha Francisco Garrpe (Adam Driver) để tìm lại người thầy của họ.Phim có sự tham gia của nam diễn viên kỳ cựu Liam Neeson trong vai Cha Cristóvão Ferreira, người thầy thông thái của hai thầy tu trẻ. Về sau, khi hai học trò tìm lại được thầy, thì ông đã từ bỏ đức tin tôn giáo vì những bất hạnh, khốn cùng phải chịu đựng trong cuộc hành trình truyền giáo.  Kể từ sau “The Wolf of Wall Street” (Sói già phố Wall - 2013), đây là bộ phim đầu tiên của Martin Scorsese, và là dự án điện ảnh đã khiến ông ấp ủ trong suốt hơn nửa sự nghiệp của mình.Phim đã được quay tại Đài Loan kể từ tháng 7/2014, trong suốt những năm tháng qua, Scorsese đã nhiều lần tiến gần tới việc hiện thực hóa dự án điện ảnh này, nhưng rồi mãi cho tới tận bây giờ điều đó mới trở thành sự thật sau nhiều lần kế hoạch bị đổ bể.Chuyện phim của “Silence” chắc chắn không dễ xem và cũng không có tính thương mại, nhưng phim kể từ lúc phim bắt đầu được thực hiện, “Silence” đã nhận được rất nhiều kỳ vọng bởi khi  một đạo diễn bậc thầy như Martin Scorsese đã ấp ủ dự án điện ảnh này suốt hàng thập kỷ, đó chắc chắn phải là một dự án đặc biệt.  Đáp lại những câu hỏi của báo chí về việc tại sao một dự án điện ảnh không hề có tính thương mại và khó lòng có thể tạo nên thành công lớn ngoài phòng vé, lại có thể khiến đạo diễn vẫn “đau đáu” như vậy sau hàng thập kỷ, vẫn khiến ông quyết tâm phải thực hiện bằng được, Martin Scorsese đã trả lời rằng:“Tất cả những hứng thú trong cuộc đời tôi đều được hình thành từ những gì tôi cho là nghiêm túc ở thời điểm đó, từ cách đây 45-50 năm, khi tôi bước vào một nhà thờ. Khi chúng ta có tuổi, những ý tưởng đến rồi đi. Những câu hỏi, câu trả lời, được mất… thay phiên nhau. Nhưng một khi đã có tuổi, cần phải có điều gì đó hơn thế nữa”.“Sự trần tục rất hấp dẫn tôi, nhưng đồng thời, còn phải có gì cao siêu hơn thế làm giàu cho cuộc sống của chúng ta, đó là những gì thuộc về tâm linh. Bộ phim “Silence” là một nỗi ám ảnh đối với tôi, nó cần phải được thực hiện, một câu chuyện mạnh mẽ, kỳ diệu và chân thực, trả lời cho tất cả những câu hỏi về cuộc đời và sự tồn tại”.“Silence” sẽ được ra mắt vào đúng dịp Giáng sinh năm nay với hy vọng phim sẽ được nhắc đến tại các giải thưởng điện ảnh uy tín diễn ra vào đầu năm sau. Đây là con đường mà những phim điện ảnh nghệ thuật thường lựa chọn để đi.Trailer phim “Silence” (2016) Bích Ngọc\nTheo Hollywood Reporter/Deadline",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/26/31-1480151032344.jpg",
    "date": "2016-11-27, 11:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}