{
    "domain": "dantri.com.vn",
    "code": "5a9977666bea15dc6d7eb7ea0f354f808f7a04b0",
    "title": "Diễn viên Công Hậu: “Cảnh nóng không nhất thiết phải phơi bày hết mọi thứ ra”",
    "url": "http://dantri.com.vn/van-hoa/dien-vien-cong-hau-canh-nong-khong-nhat-thiet-phai-phoi-bay-het-moi-thu-ra-2016112115235342.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí “Thật ra tôi cũng có đóng nhưng cảnh nóng trong phim Việt ngày xưa không quá mát mẻ như bây giờ… Rõ ràng, cảnh nóng của người Việt không thể phơi bày ra giống phim Mỹ hay nước ngoài được vì yêu thương của mình vẫn ở chừng mực e ấp và kín đáo”, Công Hậu nói.\r\nTheo anh, vì sao thế hệ vàng của dòng phim thị trường như: Diễm Hương, Y Phụng, Lê Tuấn Anh, Việt Trinh… lại “biệt tích” một thời gian hoặc xuất hiện trở lại nhưng rất thầm lặng dù tên tuổi của họ vẫn “hot”?Thật ra thế hệ của chúng tôi như: Lê Tuấn Anh, Diễm Hương, Việt Trinh, Y Phụng… ít xuất hiện là vì mỗi người đều đã có một cuộc sống riêng và đều đã ổn định nên không muốn xuất hiện trở lại. Một số bạn vì lý do nào đó đã chuyển sang nghề khác, chặng hạn như Lê Tuấn Anh hiện đang làm giám đốc một công ty, Lý Hùng thì chuyển sang đi hát là chủ yếu…Tôi thì vẫn xuất hiện trong rất nhiều phim nhưng lượng phim ngày xưa chỉ phát trên 3-4 kênh, giờ 60-70 kênh truyền hình nên đôi khi mình đóng nhiều nhưng lượng truyền hình quá nhiều nên không đủ tải lượng kênh đó. Bản thân tôi một năm vẫn đóng 7-8 bộ phim mấy chục tập.Nguyên nhân phần lớn những người bạn của anh sợ quay trở lại với nghệ thuật vì sợ thị phi, scandal?Như bạn biết đấy, nghệ sĩ đôi khi có những scandal “trời ơi đất hỡi”, tự nhiên bị vướng vào nên họ sợ lắm, nhất là những người thuộc thế hệ của chúng tôi. Ngoài lý do đó còn nhiều lý do tế nhị khác mà tự nhiên họ ngại xuất hiện trở lại. Tôi cũng không hiểu rõ lý do của từng người. Nhưng tôi nghĩ, có những thời điểm, chúng tôi từng đóng những vai chính ở tuổi đôi mươi, đóng chính diện hẳn hoi, giờ vẫn đóng vai chính nhưng lại toàn phải đóng những vai lớn tuổi nên nhiều người ngại.Tôi không biết các bạn khác thế nào nhưng riêng tôi thì vẫn lao vào làm việc và học tập cũng như phấn đấu bằng cách học thêm đạo diễn mấy năm nữa. Có những phim tôi làm diễn viên nhưng cũng có phim làm đạo diễn. Ví dụ cuối tháng 11 này tôi bấm máy một phim chiếu rạp.Vậy anh nghĩ sao khi đại đa số những người bạn của anh đều nhiều nốt trầm trong cuộc đời. Ví dụ như diễn viên Việt Trinh phải làm mẹ đơn thân, Lý Hùng cho đến bây giờ vẫn chưa yên bề gia thất, Y Phụng thì phải qua hai lần đò…?Về vấn đề này tôi hiểu như vầy, không riêng gì diễn viên đâu mà người bình thường cũng có người sống thế này, người sống thế kia, mỗi người có một cách sống. Và họ có sự lựa chọn cách sống riêng cho mình nên tôi nghĩ thành công hay thất bại ở mỗi một con người cũng nằm ở chính quan niệm sống của từng người. Tôi nghĩ mỗi người có một hoàn cảnh không ai giống ai hết nên người ta thường nói câu “đèn nhà ai nhà nấy sáng”. Tôi và các bạn tôi mặc dù vẫn thân thiết với nhau nhưng gặp nhau tôi chỉ nói về công việc chứ cũng không quan tâm đến cá nhân riêng tư của từng người.Có thể hình dung cuộc sống hiện tại của anh như thế nào?Cuộc sống của tôi hiện ổn định mọi thứ. Tôi có 2 cháu, cháu trai lớn đã 24 tuổi và hiện đang là sinh viên trường điện ảnh, theo nghiệp của tôi. Bà xã của tôi là Bích Ngọc - chuyên viên lồng tiếng cho TVB phim bộ của Hồng Kông, Hàn Quốc và hiện tại là phim Ấn Độ. Tôi thấy hài lòng với chính bản thân mình. Tuy nhiên, nghề này rộng lắm không có gì là đỉnh cao hết nên tôi vẫn phải nỗ lực cố gắng.Cả nhà theo nghệ thuật, gia đình anh phải hy sinh những gì để có thể hoà hợp với nhau?Trong mỗi chúng ta đều có một cái “tôi” của mình và cái “tôi” của diễn viên đôi khi còn lớn hơn những người khác. Cá nhân tôi nghĩ đơn giản, mình làm nghệ thuật, đi giáo dục con người và cuộc sống thì bản thân mình trước tiên phải có khuôn mẫu nhất định. Như giờ tôi muốn dạy con, nói lời hay ý đẹp không bằng mình là tấm gương để con nhìn vào.Bà xã tôi cũng là người trong nghề nên cũng rất hiểu tôi, khi tôi đóng với các diễn viên khác, có diễn những cảnh tình cảm gần gũi thì bà xã cũng hiểu đó chỉ là phim ảnh thôi chứ không phải “phim giả tình thật” nên rất thông cảm và chia sẻ. Tôi cũng vậy, ngoài công việc ra cũng chia sẻ với bà xã về gia đình, nuôi dạy  con cái. Tôi nghĩ đó là trách nhiệm. Mình là nghệ sĩ ở ngoài, diễn viên trên phim trường nhưng khi trở về vẫn phải là người chồng, người cha bình thường như bao con người khác. Nên làm gì thì làm, luôn nhắc nhớ mình phải làm sao để thật gương mẫu, đó là cách để dạy con mình tốt nhất.Anh và bà xã ngày xưa đến với nhau như thế nào?Ngày xưa chúng tôi học chung lớp ở trường Sân khấu - Điện ảnh. Khi học chung trường hai đứa rất ghét nhau, không mấy khi nói chuyện. Năm 1985, chúng tôi ra trường, đi thực tập ở Long An. Thuở đó, tiền bạc còn khó khăn nên đoàn ca nhạc tỉnh mời thực tập sinh làm tạp kỹ, diễn cho đoàn. Sống ở vùng sâu, vùng xa, tiện nghi chưa có, lớp tôi chia nhau ở ké nhà dân, có gì ăn nấy, có khi phải đi diễn hàng chục cây số. Cực lắm mà cũng vui. Nhờ gian khổ mà hai đứa hiểu và chia sẻ với nhau hơn. Tôi không thấy Ngọc đáng ghét mà trái lại, cứ mỗi lần đôi mắt đẹp của cô liếc nhìn, tim tôi đập loạn xạ. Tổ ấm của chúng tôi bền chặt được đến hôm nay là cũng nhờ biết động viên, chia sẻ và hỗ trợ nhau trong cuộc sống.Lý do mà anh vẫn bền bỉ được với nghề diễn, lại học thêm đạo diễn để trau dồi tay nghề… phải chăng là nhờ “hậu phương” vững chắc của gia đình?Tôi có được như thế là nhờ sự chia sẻ của bà xã. Người ta nói bên cạnh sự thành công của người đàn ông bao giờ cũng có bóng dáng của người phụ nữ quả không sai chút nào. Vợ tôi chia sẻ và động viên rất nhiều nên tôi mới có thể theo học thêm nghề đạo diễn và sống được với nghề diễn cho đến tận bây giờ.Có những giai đoạn gia đình lục đục với nhau vì hoàn cảnh thiếu thốn. Nếu không vì tình yêu níu kéo thì chắc chia tay nhau rồi. Khi kịch nói xuống dốc, để cải thiện đời sống và để tôi yên tâm theo nghề, Ngọc đã chuyển sang lồng tiếng phim cho TVB. Cũng may là càng đi sâu vào nghề này, Ngọc càng thấy đam mê. Điều đó khiến tôi đỡ day dứt.Trước đây, khi dòng phim thị trường đi xuống, nhiều người đã buộc phải xoay kế khác mưu sinh, anh có ý định bỏ nghề diễn sang làm một công việc khác?Không, tôi chưa bao giờ có ý định bỏ nghề diễn cả. Tôi thừa nhận là có những lúc chán nhưng vẫn muốn bám lấy nghệ thuật. Như thời phim “mì ăn liền” tàn lụi thì tôi chuyển sang diễn ca nhạc, giao lưu điện ảnh hoặc làm nhiều nghề tay trái… Sau này tôi mới trở lại làm phim. Tôi không có ý định bỏ nghề bởi quan niệm của tôi là “nghề chọn mình chứ mình không chọn nghề” được. Tôi lúc nào cũng phấn đấu, vẫn học tập, trau dồi, rèn luyện.Anh vừa chia sẻ, một trong những bí quyết để tránh được những ghen tuông đáng tiếc trong gia đình chính là sự chia sẻ. Vậy nhưng trước nay anh lại rất ít khi đóng cảnh nóng?Thật ra tôi cũng có đóng nhưng cảnh nóng trong phim Việt ngày xưa không quá mát mẻ như bây giờ. Chỉ ôm nhau, hôn hít… đã là “nóng” rồi, còn bây giờ thì phim ảnh chú trọng khai thác các cảnh này một cách trần trụi quá. Cá nhân tôi không thích vậy vì để tả cảnh tình yêu trên phim ảnh, không có nghĩa phải tả trần trụi mới ra tình yêu. Nhiều đạo diễn cho đó là thẩm mỹ trong điện ảnh, còn tôi thì tôi không nghĩ như thế. Thẩm mỹ gì thì cũng phải nằm trong thuần phong mỹ tục, văn hóa của người Việt nữa. Mình bắt chước, học cái hay về kỹ thuật máy móc thiết bị và cách làm phim nhưng không thể học theo cách sống của người ta được. Đó là quan niệm của tôi.Vậy cảnh nóng ghê gớm nhất mà anh từng tham gia là trong bộ phim nào?Phim “Phạm Công Cúc Hoa”, tôi đóng với chị Phương Dung. Cảnh đó gọi là “nóng” nhưng chỉ ôm ôm nhau hôn nhau thôi chứ không có gì ghê gớm cả. Giờ có nhiều phim tôi là người trong nghề nhưng xem vẫn thấy mắc cỡ. Rõ ràng, cảnh nóng của người Việt không thể phơi bày ra giống phim Mỹ hay nước ngoài được vì yêu thương của mình vẫn ở chừng mực e ấp và kín đáo. Quan niệm của tôi là vậy. Đạo diễn khác cho là hay và phô bày lên màn ảnh. Tôi làm thì không cần phô bày trần trụi mới ra vấn đề, đó mới là nghệ thuật. Tôi nói vậy không có ý chê trách nhưng chỉ nói về quan niệm cách làm việc một cảnh nóng trong điện ảnh.Cám ơn anh đã chia sẻ thông tin.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/21/cong-hau-1479701398647.jpg",
    "date": "2016-11-21, 15:29:48+00:00",
    "label_general": "Đời sống - Xã hội"
}