{
    "domain": "dantri.com.vn",
    "code": "5ff5e8f3883e8f09d34d806b5bc167d9fe45fe97",
    "title": "Chấn chỉnh hoạt động phản cảm tại các lễ hội",
    "url": "http://dantri.com.vn/van-hoa/chan-chinh-hoat-dong-phan-cam-tai-cac-le-hoi-20161129093349248.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí UBND tỉnh Bạc Liêu vừa có văn bản chấn chỉnh, tăng cường công tác quản lý và tổ chức lễ hội năm 2017.\r\nVăn bản do Phó Chủ tịch UBND tỉnh Bạc Liêu Vương Phương Nam ký nêu rõ: Chủ tịch tỉnh Bạc Liêu yêu cầu Sở Văn hóa - Thể thao và Du lịch đẩy mạnh công tác tuyên truyền, giới thiệu về nguồn gốc của lễ hội, di tích và các nhân vật được thờ phụng, tôn vinh; bảo tồn và có chọn lọc những phong tục tập quán tốt đẹp của dân tộc theo xu hướng lành mạnh, tiến bộ, tiết kiệm, phù hợp với điều kiện kinh tế xã hội của địa phương, đáp ứng nhu cầu tín ngưỡng của nhân dân.Phối hợp cùng công an tăng cường kiểm tra, kịp thời ngăn chặn những hành vi vi phạm, đặc biệt là các hành vi lợi dụng di tích, lễ hội để trục lợi, kích động bạo lực, lưu hành, kinh doanh văn hóa phẩm trái phép.Các địa phương cần tăng cường quản lý và tổ chức lễ hội, giảm tần suất, quy mô tổ chức lễ hội, ngày hội. Không cấp phép tổ chức lễ hội vì mục đích thương mại, vi phạm các quy định về thực hiện nếp sống văn minh đô thị. Dừng tổ chức đối với các lễ hội đã cấp phép trước đây, nhưng có nội dung phản cảm, kích động bạo lực, gây bức xúc trong dư luận xã hội.Kiên quyết không để các hành vi chen lấn, tranh cướp, hoạt động mê tín dị đoan, cờ bạc, cờ bạc trá hình, ăn mày, ăn xin, dịch vụ đổi tiền lẻ hưởng chênh lệch diễn ra trong lễ hội. Thực hiện các dịch vụ bảo đảm rõ ràng như niêm yết giá, bán đúng giá, không chèo kéo khách, không ép giá, buôn bán động vật hoang dã, các đồ chơi có tính bạo lực.Ban quản lý di tích, Ban tổ chức lễ hội cần có phương án quản lý hòm công đức; bố trí lực lượng thu gom kịp thời các loại tiền lễ, tiền cúng đặt không đúng nơi quy định; sử dụng tiền công đức công khai, minh bạch và đúng mục đích. Không đưa các linh vật ngoại lai, hiện vật lạ không phù hợp với thuần phong mỹ tục của Việt Nam vào các khu di tích, khu thờ tự, đảm bảo tính nguyên trạng của di tích theo đúng Luật di sản văn hóa.Ghi nhận của PV, trên địa bàn tỉnh Bạc Liêu hiện nay, hàng năm, lễ hội vía Bà Nam Hải (tại TP Bạc Liêu vào tháng 3 âm lịch) được xem là lễ hội lớn nhất, thu hút đông đảo khách thập phương đến với tỉnh này. Tình trạng lộn xộn, bát nháo với các dịch vụ ăn theo vía Bà diễn ra rất công khai, tạo hình ảnh không mấy đẹp mắt.Huỳnh Hải",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/11/28/4-1480321391303.jpg",
    "date": "2016-11-29, 01:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}