{
    "domain": "dantri.com.vn",
    "code": "6e8144322fc3637c74aa91f8b2fd26f7253684a8",
    "title": "Phim hoạt hình đình đám phải đổi tên vì sợ “nhạy cảm”",
    "url": "http://dantri.com.vn/van-hoa/phim-hoat-hinh-dinh-dam-phai-doi-ten-vi-so-nhay-cam-2016112321541066.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Bộ phim hoạt hình đình đám của Disney - “Moana” - đã buộc phải đổi tên khi ra mắt tại Ý vì sợ trùng tên với… nữ diễn viên phim “người lớn” nổi tiếng ở nước này.\r\n  Theo đó, “Moana” sẽ được đổi thành “Oceania” để các bậc phụ huynh tại Ý khi tìm kiếm thông tin về bộ phim hoạt hình mới nhất của Disney sẽ không bị “lạc” vào “ma trận” những thông tin, hình ảnh, video “nóng” ngay lập tức xuất hiện nếu tra cứu từ khóa “Moana” tại Ý.Sự thay đổi tên phim này được thực hiện là bởi Moana là tên của một trong những diễn viên phim “người lớn” nổi tiếng nhất tại Ý - nữ diễn viên quá cố Moana Pozzi (1961-1994).Phim hoạt hình “Moana” xoay quanh cô gái 16 tuổi có tên Moana, sở hữu cá tính mạnh mẽ, nàng sinh sống trên một hòn đảo bí ẩn thuộc vùng biển Polynesia. Moana là con gái của chúa đảo cũng đồng thời là tộc trưởng của những người dân sinh sống trên đảo Motunui.Moana đã được chính đại dương lựa chọn là người thực hiện sứ mệnh đem trả lại trái tim cho Te Fiti - người mẹ thiên nhiên của hòn đảo. Moana thực hiện cuộc hành trình mạo hiểm đi tìm á thần Maui với hy vọng có thể thuyết phục ông cùng mình thực hiện sứ mệnh quan trọng, giúp giải cứu người dân trên đảo khỏi định mệnh tàn khốc do sự nổi giận của mẹ thiên nhiên.Phim sẽ được ra mắt tại Ý với tên gọi “Oceania” trước thềm lễ Giáng sinh. Oceania là một vùng biển thuộc Thái Bình Dương, có bao gồm vùng biển Polynesia mà bộ phim nhắc tới. Ngoài ra, tại Tây Ban Nha, “Moana” được đổi tên thành “Vaiana” vì tại quốc gia này, Moana trùng với tên một thương hiệu đã đăng ký bản quyền.Trailer phim “Moana” (2016) Bích Ngọc\nTheo Hollywood Reporter",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/23/35-1479893050525.jpg",
    "date": "2016-11-23, 21:56:36+00:00",
    "label_general": "Đời sống - Xã hội"
}