{
    "domain": "dantri.com.vn",
    "code": "73d2b79347e2bfce0bb265121caef63442577bcd",
    "title": "Diễn viên đóng thế James Bond thiệt mạng trên phim trường",
    "url": "http://dantri.com.vn/van-hoa/dien-vien-dong-the-james-bond-thiet-mang-tren-phim-truong-20161121150627377.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Diễn viên đóng thế người Anh - Steve Truglia  (54 tuổi) - đã thiệt mạng hồi cuối tuần qua sau một pha hành động mạo hiểm trên không thực hiện tại Trùng Khánh, Trung Quốc.\r\nTrước đây, ông Steve Truglia đã từng là diễn viên đóng thế trong một số tập phim làm về Điệp viên 007. Trước khi đến với sự nghiệp đóng thế, ông còn từng là lính không quân.Trong cảnh quay nguy hiểm gây thiệt mạng này, ông Steve Truglia đã bị rơi từ độ cao gần 100m khi đang thực hiện cảnh quay tụt dây xuống mặt đất từ một chiếc trực thăng. Trong giới diễn viên đóng thế ở Anh, Steve Truglia được biết tới là một trong những diễn viên xuất sắc nhất, không chỉ ở đẳng cấp trong nước mà còn ở đẳng cấp quốc tế.Steve Truglia đã từng giành được giải thưởng trong những cuộc thi nhảy dù, leo núi, và hiện tại còn đang là người nắm giữ kỷ lục thế giới về tốc độ tụt dây 100m nhanh nhất. Trước đây, Steve Truglia từng đóng thế James Bond trong những cảnh nguy hiểm của “Tomorrow Never Dies” (Ngày mai không lụi tàn - 1997), “The World Is Not Enough” (Thế giới không đủ - 1999).Ngoài ra, trong số các phim điện ảnh Hollywood mà Steve Truglia từng tham gia đóng thế, đáng kể có bộ phim được xếp vào hàng kinh điển của điện ảnh hiện đại - “Saving Private Ryan” (Giải cứu binh nhì Ryan - 1998).   Theo báo chí Anh, trong cảnh quay nguy hiểm gây thiệt mạng này, nam diễn viên đóng thế Truglia và một diễn viên đóng thế khác được yêu cầu cùng tụt dây xuống mặt đất từ một chiếc máy bay trực thăng.Trước khi thực hiện cảnh quay định mệnh bi kịch này, Steve Truglia đã đưa ra ý kiến với đoàn phim rằng ông lo ngại trực thăng sử dụng trong cảnh quay không đủ sức để chịu được sức nặng của cả hai diễn viên đóng thế cùng tụt dây xuống một lúc.Hiện tại, thông tin về tình trạng của người diễn viên đóng thế còn lại cũng như dự án điện ảnh mà ông Steve Truglia tham gia đều chưa được công bố.Nam diễn viên đóng thế Steve Truglia thực hiện màn ảo thuật với lá bài Trước khi thực hiện cảnh quay cuối cùng này, nam diễn viên Truglia đã chia sẻ trên trang cá nhân rằng cảnh ghi hình đã bị hoãn lại một lần trước đó, vì lý do thời tiết bất thường, bỗng nhiên trời có nhiều sương mù.Ông Steve Truglia đã từng phục vụ trong quân đội Anh 20 năm, từ 1980-2000. Trong một đăng tải trên mạng xã hội gần đây, ông cho biết: “Tôi đã ở Trung Quốc để chuẩn bị thực hiện một cảnh mạo hiểm trên không, nhưng thời tiết bất ngờ thay đổi”.   Trailer phim “Saving Private Ryan” (Giải cứu binh nhì Ryan - 1998) Bích Ngọc\nTheo Daily Mail",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/21/21-1479698302749.jpg",
    "date": "2016-11-21, 15:09:22+00:00",
    "label_general": "Đời sống - Xã hội"
}