{
    "domain": "dantri.com.vn",
    "code": "765387f4b87478cb42c615e92c038dafe69f195b",
    "title": "BTV Vân Anh nghẹn ngào nói về 20 năm làm ở VTV",
    "url": "http://dantri.com.vn/van-hoa/btv-van-anh-nghen-ngao-noi-ve-20-nam-lam-o-vtv-20161127150853739.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Mới đây, VTV đã dành một thời lượng nhỏ trong bản tin để lắng nghe những tâm sự của BTV Vân Anh trước khi chị rời xa hẳn ống kính truyền hình. Trong đoạn phỏng vấn này, Vân Anh đã nghẹn ngào khi chia sẻ cảm xúc của mình trong 20 năm làm ở VTV.\nBTV Vân Anh chia sẻ: “Chưa bao giờ ngồi trong trường quay mà tôi có cảm giác như thế này. Mặc dù 20 năm qua tôi cũng đã gắn bó với ống kính, với trường quay và khán giả rồi đến thân thuộc rồi. Quyết định rời khỏi VTV đối với nhiều người có thể là bất ngờ nhưng với tôi đó cũng là ý định từ lâu rồi. Chính môi trường làm việc, chính sự tin yêu của đồng nghiệp và khán giả đã níu kéo tôi cho đến ngày hôm nay.Đến một lúc tôi cảm thấy phải rẽ sang một hướng khác. Mở ra một hướng mới cho mình, hướng tới tương lai hơn. Tất nhiên, quyết định này rất khó khăn vì không dễ gì vứt bỏ một thứ đã quá gắn bó và thân quen với mình trong suốt 20 năm qua”.Tâm sự về những điều được mất trong hơn 20 năm làm việc tại VTV, gương mặt thân quen của bản tin Thời sự cho biết: “Tôi thấy mình được quá nhiều thứ. Tôi được làm việc với nhiều người giỏi, trong môi trường rất chuyên nghiệp. Chính VTV đã tạo cho tôi chỗ đứng ngày hôm nay, được đến với khán giả và được khán giả yêu quý như thế này.Trong mấy ngày hôm nay, khi mà tôi có quyết định nghỉ việc và mọi người biết được thông tin thì tôi đã nhận được rất nhiều sự chia sẻ của người thân, đồng nghiệp, khán giả… qua tin nhắn, Facebook, điện thoại. Nhiều đồng nghiệp nói được ra nỗi lòng với tôi nhưng cũng có nhiều đồng nghiệp lặng đi không nói được gì. Tuy nhiên, nhìn vào mắt họ tôi hiểu là: “Tình cảm mọi người dành cho tôi là điều quý giá nhất. Và đó cũng là thứ quý giá nhất mà tôi có được sau 20 năm”.Nữ biên tập viên sinh năm 1975 cũng bày tỏ, khi rời xa công việc biên tập và dẫn dắt bản tin Thời sự của mình sẽ làm chị sẽ nhớ rất nhiều thứ. “Tôi sẽ rất nhớ những gương mặt thân quen của VTV, nhớ những ống kính máy quay và cả những bàn phím (nghẹn ngào). Có lẽ tôi không bao giờ quên được những sự thân quen ấy”, Vân Anh nghẹn ngào nói.“Có lẽ đây là lần cuối cùng tôi được nói chuyện với khán giả và cũng là lần cuối cùng bày tỏ tình cảm của mình. Tôi xin gửi lời cám ơn chân thành nhất đến khán giả bởi nhờ khán giả mà tôi luôn có động lực để làm việc. Nhờ có khán giả mà tôi có cơ hội để hoàn thiện mình hơn. Trong suốt 20 năm qua, cũng có lúc tôi có những sự cố không mong muốn nhưng khán giả đã luôn luôn lượng thứ và bao dung. Đó là một phần thưởng vô giá cho những người làm truyền hình như tôi.Tôi cũng gửi lời cám ơn lãnh đạo VTV đã luôn tạo điều kiện cho tôi trong công tác. Cám ơn những anh chị em đồng nghiệp, đội ngũ kỹ thuật… những người thầm lặng đứng sau ống kính, chăm chút cho tôi từng khuôn hình để tôi xuất hiện trên sóng hoàn chỉnh nhất…”.BTV Hữu Bằng chia sẻ rằng, lần đầu tiên anh thấy BTV Vân Anh hồi hộp và nghẹn ngào đến vậy.“Tôi xem mà thấy hồi hộp hơn bất cứ một chương trình truyền hình trực tiếp nào tôi đã từng trải qua”, Hữu Bằng nói.Dù không tiết lộ mình sẽ làm gì khi rời VTV nhưng Vân Anh vẫn khiến công chúng đầy hy vọng bởi chị là người cẩn trọng, đa tài và bản lĩnh. Ngay trong thời gian làm việc ở VTV, Vân Anh đã có nhiều niềm đam mê khác, không để công việc cuốn mình vào guồng quay áp lực.BTV Vân Anh mê hội họa, tính đến nay, chị vẽ khá nhiều tranh, tuy không nuôi ước mơ trở thành một họa sĩ nhưng vẫn muốn một ngày nào đó được sở hữu một phòng tranh riêng của mình. Ngoài ra, chị còn có sở thích làm đồ handmade tặng người thân và đồng nghiệp.Vân Anh cũng chia sẻ rằng, chị không có ý định mở trung tâm đào tạo về nghề biên tập truyền hình hay dẫn bản tin nhưng nếu có cơ hội chị sẵn sàng truyền hết những kinh nghiệm mình có được cho thế hệ đàn em...Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/27/btvvananh3-1480076814115-1480224797552.jpg",
    "date": "2016-11-27, 15:12:40+00:00",
    "label_general": "Đời sống - Xã hội"
}