{
    "domain": "dantri.com.vn",
    "code": "773716488e1eab72accda3cc35c923ba55cac1b4",
    "title": "Tranh cãi vì Nobel Văn học trao cho… nhạc sĩ",
    "url": "http://dantri.com.vn/van-hoa/tranh-cai-vi-nobel-van-hoc-trao-cho-nhac-si-20161014134021837.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Việc huyền thoại âm nhạc người Mỹ - Bob Dylan - trở thành nhạc sĩ đầu tiên nhận được giải Nobel Văn học đang là câu chuyện gây sốt đối với truyền thông và công chúng thế giới. Trước một “hiện tượng lạ”, không thể tránh khỏi những tranh cãi đa chiều…\n  Đứng trước một sự lựa chọn phi truyền thống của ủy ban trao giải Nobel Văn học, một sự lựa chọn chưa từng có tiền lệ trong lịch sử 115 năm trao giải, điều không thể tránh khỏi, đó là những ý kiến đa chiều xoay quanh quyết định này.Cần phải hiểu rằng đây là lần đầu tiên giải Nobel Văn học trao cho một… nhạc sĩ, và tôn vinh những ca từ do nhạc sĩ đó sáng tác như là đỉnh cao của thi ca với những tứ thơ tìm thấy trong ca từ của ông.Ca sĩ - nhạc sĩ Bob Dylan (75 tuổi) vốn nổi tiếng với những nhạc phẩm thuộc dòng nhạc đồng quê của Mỹ, từng được cả một thế hệ thanh niên Mỹ hồi thập niên 1960 thuộc nằm lòng, như “Blowin’ in the Wind”, “Like a Rolling Stone” hay “The Times They Are a-Changin’”…Bob Dylan đã vừa trở thành hiện tượng trong hai giới - âm nhạc và văn chương - khi rinh về giải Nobel Văn học vì đã “sáng tạo nên những tứ thơ trong những nhạc phẩm vĩ đại của âm nhạc Mỹ” (trích lời giới thiệu ngắn gọn của Viện hàn lâm Thụy Điển về Bob Dylan).Quyết định trao giải thưởng văn chương danh giá nhất hành tinh cho một nhạc sĩ, thay vì một nhà thơ/nhà văn như thông lệ, đã khiến truyền thông và công chúng thế giới cảm thấy bất ngờ thú vị. Đặc biệt, lượng fan đông đảo của Bob Dylan tại Mỹ và nhiều quốc gia khác rất ủng hộ quyết định táo bạo này của ủy ban trao giải Nobel.  Dù vậy, cũng có những ý kiến phê bình, cho rằng quyết định này đã khiến giải thưởng danh giá nhất của giới văn chương bị “đại chúng hóa”, khi đặt lời ca ngang bằng với ý thơ, và thậm chí còn coi những lời ca đó như là đỉnh cao sáng tác thi phú.Tiểu thuyết gia người Scotland - Irvine Welsh (59 tuổi) - tác giả của cuốn tiểu thuyết nổi tiếng “Trainspotting” (Lối sống trụy lạc - 1993), tác phẩm từng được chuyển thể thành bộ phim điện ảnh cùng tên hồi năm 1996 do đạo diễn người Anh Danny Boyle dàn dựng - đã lên tiếng: “Tôi là một fan của Bob Dylan, nhưng quyết định trao giải Nobel Văn học cho ông là một lựa chọn không hay”.Nhà nghiên cứu lịch sử người Anh Tim Stanley thì cho rằng quyết định trao giải lần này của ủy ban xét giải Nobel Văn học chỉ là một nỗ lực “làm hài lòng đám đông”. Vốn là một cây bút thường cộng tác với tờ Telegraph (Anh), ông Tim Stanley đã ngay lập tức có bài viết thể hiện thái độ khá mạnh mẽ trước quyết định “vô tiền khoáng hậu” lần này của Viện hàn lâm Thụy Điển.Khi Bob Dylan nhận được giải Nobel Văn học, nhiều người cũng lên tiếng chỉ trích sự thiếu sót của ủy ban trao giải khi trong lịch sử, đã có nhiều người khổng lồ của giới văn chương không kịp nhận giải Nobel Văn học trong đời, như nhà văn Nga Anton Chekhov, nhà văn Ireland - James Joyce, nhà văn Pháp Marcel Proust, nhà văn Mỹ Arthur Miller, hay nữ nhà văn Anh Virginia Woolf…Đó là những cây bút lớn trong giới văn chương, họ đều đã qua đời, mà giải Nobel thì chỉ trao cho những nhà văn/nhà thơ còn đang sống, vì vậy, việc lỡ hẹn trao giải cho những “người khổng lồ” này coi như là “sự đã rồi”, nhưng đối với nhiều cây bút nổi tiếng khác của giới văn chương đương đại, cũng có nhiều nhân vật nổi bật rất được kỳ vọng nhận giải Nobel Văn học nhưng chưa một lần “bén duyên”.Trong đó, nhà văn Nhật Haruki Murakami hay nhà văn Anh gốc Ấn Salman Rushdie là những ví dụ điển hình. Việc Bob Dylan nhận được Nobel Văn học lần này đã khiến fan của nhiều cây bút nổi tiếng khác cảm thấy có phần… “khó chịu”.  Thực tế, chiến thắng của Bob Dylan tại Nobel Văn học 2016 được truyền thông và đa phần giới phê bình cũng như công chúng đón nhận với tâm thế ủng hộ. Dù vậy, trên mạng xã hội hiện tại cũng không thiếu những bình luận chỉ trích quyết định của ủy ban trao giải.Nhà văn Mỹ gốc Nga Gary Shteyngart (44 tuổi) lên tiếng “đá xoáy”: “Tôi hoàn toàn hiểu quyết định của ủy ban trao giải Nobel Văn học. Việc đọc sách bây giờ hẳn là quá khó khăn”.Tiểu thuyết gia người Mỹ Tim Federle (36 tuổi) hài hước: “Bao giờ nhà văn Mỹ Philip Roth có thể giành giải album nhạc đồng quê xuất sắc đây…”.Nữ nhà văn Mỹ Jodi Picoult (50 tuổi) bình luận: “Tôi rất mừng cho Bob Dylan, và điều này có nghĩa là tôi cũng có cơ hội thắng giải âm nhạc Grammy phải không?”.Riêng nhân vật đình đám Salman Rushdie (69 tuổi) - nhà văn người Anh gốc Ấn nổi tiếng thế giới, một cây bút cũng luôn được công chúng kỳ vọng sẽ sớm nhận giải Nobel Văn học, lại tỏ ra rất tôn trọng quyết định của ủy ban trao giải: “Kể từ xa xưa, thơ và nhạc đã có mối liên hệ mật thiết với nhau. Bob Dylan là một truyền nhân xuất sắc của những sáng tác thơ ca dân gian. Một sự lựa chọn tuyệt vời của ủy ban trao giải”.Tổng thống Obama - người từng trao Huân chương Tự do Tổng thống cao quý cho Bob Dylan cũng đăng tải trên trang cá nhân của mình: “Chúc mừng một trong những nhà thơ yêu thích nhất của tôi, Bob Dylan, một nhân vật xứng đáng nhận giải Nobel”.  Trong tóm tắt tiểu sử về Bob Dylan, ủy ban trao giải đã đánh giá Bob Dylan là một nghệ sĩ đặc biệt đa tài, không chỉ là một ca sĩ - nhạc sĩ thành công, ông còn là một họa sĩ, một diễn viên, biên kịch…Bob Dylan sáng tác nên những nhạc phẩm đầy thi tứ trước hết để biểu diễn, không phải để… đọc, nhưng quả thực, cấu tứ đầy ý vị trong ca từ của ông đã khiến người nghe say lòng và ở những thập niên trước, khi máy tính, Internet còn chưa phổ biến, các nhạc phẩm của Bob Dylan thường được tập hợp lại đem in thành sách để đáp ứng nhu cầu thưởng thức của công chúng.Trong số những người tìm mua sách in lời bài hát của Bob Dylan, không ít người đã tìm thấy trong đó những ý thơ dạt dào vượt ra ngoài khuôn khổ của lời hát.Thực tế, Bob Dylan đã luôn xuất hiện trong danh sách những cái tên được kỳ vọng nhận giải Nobel Văn học do công chúng bình chọn trên những trang cá cược hợp pháp bên lề mỗi mùa trao giải Nobel.Dù vậy, không ai dám tin rằng ông thực sự có cơ hội để nhận được giải thưởng này, và vì vậy, tỉ lệ cược dành cho Bob Dylan cũng thường ở mức không cao. Người ta nhớ đến ông như một sự trân trọng và ghi nhận; còn giờ đây, điều không thể đã thành sự thật…Và khi điều bất ngờ thực sự xảy đến, chúng ta sẽ không tránh khỏi những “cú sốc” trong quá trình tiếp nhận. Những tranh cãi đa chiều xoay quanh việc giải Nobel Văn học trao cho một nhạc sĩ cũng là điều… dễ hiểu.Like a Rolling Stone - Bob Dylan Bích Ngọc\nTổng hợp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/10/14/1-1476423156907.jpg",
    "date": "2016-10-14, 14:01:55+00:00",
    "label_general": "Đời sống - Xã hội"
}