{
    "domain": "dantri.com.vn",
    "code": "7ed0dd1264d137e6e37e40aa873df7e47095bb25",
    "title": "Đêm nhạc Modern Talking: Khán phòng bùng cháy, khán giả bỏ quên ghế ngồi",
    "url": "http://dantri.com.vn/van-hoa/dem-nhac-modern-talking-khan-phong-bung-chay-khan-gia-bo-quen-ghe-ngoi-20161127085340076.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Đơn giản bởi sự cuồng nhiệt và sôi động mà Modern Talking đưa tới đã khiến khán giả không thể ngồi yên trên ghế. Nhiều khán giả thậm chí đã… bỏ cả ghế để chạy lại khu vực trước sân khấu, cùng hòa vào “tâm điểm sôi động” ở đây.\nSự kiện đêm nhạc Modern Talking được chờ đợi suốt thời gian qua đã chính thức diễn ra vào đêm 26/11, cả khán phòng Trung tâm Hội nghị Quốc gia đã bùng cháy trong những vũ điệu sôi động của “You’re My Heart, You’re My Sould”, “Brother Louie”, “Cheri Cheri Lady”…Đến với sự kiện đêm nhạc Modern Talking có những khán giả thuộc nhiều thế hệ, nhưng tâm thế đầu tiên khi nhắc nhớ đến Modern Talking, chắc chắn là sự hoài niệm. Những bản hit của Modern Talking đã từng đồng hành với tuổi trẻ của một thế hệ thanh niên Việt Nam ở những thập niên trước.  Đúng như chia sẻ của một nữ khán giả trung niên ngay ở đầu chương trình rằng: “Hai chị gái của tôi khi cưới đều bật nhạc Modern Talking nên âm nhạc của nhóm đã khắc sâu trong những ký ức của tôi. Ngày hôm nay, tôi và chị gái cùng có mặt ở đây để được sống lại những ký ức ngày đó”.Nhạc phẩm đầu tiên được trình diễn trên sân khấu với sự xuất hiện của Thomas Anders - cựu thành viên Modern Talking - chính là “Atlantis Is Calling (S.O.S. for Love)”. Đối với những nhạc phẩm quen thuộc đã nằm lòng với khán giả Việt, Thomas Anders vẫn biểu diễn với phong cách gần gũi như xưa.Dù vậy, xen kẽ rất nhiều trong chương trình là những nhạc phẩm mới, lạ lẫm với khán giả, đó là những nhạc phẩm trích ra từ các album trong sự nghiệp ca hát solo của ông, như “Why Do You Cry”, “Stay With Me”, “Win the Race”…  Trong phần giao lưu chia sẻ với khán giả, Thomas Anders đã “đốn tim” fan Việt bằng những câu nói rất ngọt ngào: “Xin chào quý vị! (nghệ sĩ nói bằng tiếng Việt - PV). Thật tự hào và kỳ diệu cho tôi khi lần đầu tiên được có mặt tại Hà Nội. Ngày hôm qua, tôi đã được gặp những người bạn Việt Nam rất thân thiện, ngọt ngào và ấm áp”.“Họ nói rằng họ rất vui mừng vì tôi đã tới đây để biểu diễn. Và tôi tự hỏi mình: Tại sao phải mất nhiều thời gian đến vậy, để giờ tôi mới tới đây? Tôi thực sự rất rất hạnh phúc khi được ở đây với các bạn. Các bạn khiến tôi cảm thấy rất tự hào”.“Tôi đã chuẩn bị một nhạc mục cho các bạn trong tối hôm nay - những nhạc phẩm thuộc vào ba giai đoạn: thập niên 1980, thập niên 1990 và tôi của hiện tại. Có những bài hát có thể các bạn đã thuộc lòng nhưng cũng có những bài các bạn chưa biết tới…”.  Phong cách biểu diễn trẻ trung, phong độ của Thomas Anders trong suốt đêm nhạc khiến khán giả quên đi rằng hiện tại ông đã ở tuổi 53 và thời hoàng kim của Modern Talking đã đi qua từ cách đây hơn hai thập kỷ.Có thể nói, đêm nhạc Thomas Anders nằm ngoài dự kiến của tất cả khán giả. Với chương trình kéo dài gần 2 tiếng đồng hồ, nhưng các tiết mục được đan cài hợp lý, tạo nên một tổng thể hòa hợp giữa cũ và mới, giữa hoài cổ và hiện đại, giữa dance và… acoustic, giữa sôi động và những phút giây trầm lắng…  Những khán giả sành sỏi và tinh ý, trước khi đến với đêm nhạc Modern Talking, hẳn cũng có những lo ngại, rằng với số lượng khoảng 10 nhạc phẩm quen thuộc với tai nghe fan Việt, Thomas Anders ở tuổi 53, liệu có thể làm “cháy” khán phòng? Ông sẽ có những vốn liếng gì để trưng trổ trong suốt gần 2 tiếng?Thomas Anders đã dần dần làm ấm nóng rồi tiến tới làm “bốc cháy” cả khán phòng bằng những nhạc phẩm quen và lạ, cũ và mới. Những nhạc phẩm gắn liền với sự nghiệp solo của ông khiến người nghe thích thú và là bệ phóng cho sự thăng hoa ở những nút thắt, khi ông trở lại với những nhạc phẩm hit của Modern Talking.  Những bản hit đình đám một thời như “You Can Win If You Want”, “Atlantis Is Calling (S.O.S. for Love)”, “Cheri Cheri Lady”, “Brother Louie”, “Geronimo's Cadillac”, đã được hát lại với phong cách quen thuộc, gắn bó với một thế hệ khán giả Việt.Ngoài ra, những nhạc phẩm của Modern Talking mà ít nhiều khán giả Việt còn chưa biết tới cũng được đưa ra trình diễn, như “You Are Not Alone”, “In 100 Years”, “Give Me Peace on Earth”, “Juliet”, “No Face, No Name, No Number”, “Sexy Sexy Lover”…Xen kẽ giữa những phần biểu diễn sung mãn, Thomas Anders cũng chứng tỏ mình là một nghệ sĩ rất có duyên trên sân khấu khi ông tương tác thú vị với khán giả, đem lại những phút giây vui vẻ, thân thiện đầy hứng thú.Nhận được những tràng pháo tay nồng nhiệt và hào phóng của khán giả, Thomas Anders đã nói “Cảm ơn!” bằng tiếng Việt. Ông chia sẻ rằng: “Tiếng Đức của chúng tôi đã khó, tiếng Việt của các bạn còn khó hơn, tôi đã phải cố gắng hết sức của tôi rồi. Vậy tôi đã phát âm đã đúng chưa? - Cảm ơn!”.  Có lúc, Thomas Anders ngừng lại chia sẻ rằng: “Trong thế giới hiện đại hôm nay, khi tôi đứng trên sân khấu, tôi thường thấy khán giả cầm trên tay chiếc điện thoại thông minh. Điều đó thật ngộ nghĩnh… Ngày hôm nay, tôi đứng trên sân khấu này và cũng có trong tay một chiếc điện thoại”.“Tôi muốn ghi hình các bạn và chia sẻ với khán giả của mình trên khắp thế giới, để họ thấy rằng khán giả ở đây, tại Hà Nội, tuyệt vời tới mức nào, để rồi khi về phòng khách sạn, tôi sẽ đăng tải lên tài khoản mạng xã hội của mình… Và sau cùng, cũng còn là để vợ tôi biết tối nay tôi ở đâu, cô ấy luôn muốn biết những điều như vậy”.Những câu nói hài hước của Thomas Anders đã tạo nên những khoảng thời gian giao lưu ngắn gọn nhưng rất thú vị đối với các khán giả đang “phát cuồng” vì ông.Đặc biệt, trong một đêm nhạc dance, nhưng Thomas Anders đã điểm xuyết cả những tiết mục “acoustic”, khi ông khoe giọng với chỉ một nhạc cụ đệm hát duy nhất - cây ghita. Bản tình ca “This Time” hay nhạc phẩm “Give Me Peace on Earth” đã chinh phục và làm thỏa mãn ngay cả những đôi tai khó tính.  Đặc biệt, với bản hit đình đám nhất của Modern Talking - “You’re My Heart, You’re My Soul”, Thomas Anders đã biểu diễn tới hai lần. Lần đầu tiên với phong cách đệm hát ghita giản dị, vừa lạ vừa quen, nhịp đàn hòa nhịp vỗ tay của khán giả, mỗi khi tới câu hát quen thuộc - “You’re My Heart, You’re My Soul”, cả khán phòng lại cùng hòa điệu.Đặc biệt, với phiên bản “acoustic” này, Thomas Anders còn có những biến tấu đầy dí dỏm, rằng: “I'll be holding you forever/Stay with me forever/Because of all of you/All over the world/And here in Vietnam/And specially in Hanoi/And very very very specially here…”. Lần thứ 2, Thomas Anders biểu diễn lại bản hit này theo phong cách dance-pop quen thuộc.Càng về sau, khán giả càng bùng cháy với đêm nhạc, cả khán phòng đã đứng lên để cùng hát, cùng nhảy, rất đông khán giả đã bỏ cả chỗ ngồi để tiến về khu vực ngay trước sân khấu, biến nơi này trở thành “trung tâm sôi động, cuồng nhiệt”.Đêm nhạc với phong cách dance-pop sôi động đã thực sự khiến khán giả hài lòng. Với tình cảm nồng nhiệt của khán giả Việt, đêm diễn “phát sinh” 27/11 hứa hẹn cũng sẽ tiếp tục hâm nóng khán phòng Trung tâm Hội nghị Quốc gia, bất chấp cái lạnh đầu đông của Hà Nội.  Chuỗi sự kiện âm nhạc “Legend Concert” tiếp nối thành công từ Kenny G đến Boney M & Chris Norman, giờ đã có thêm Modern Talking, giúp công chúng Việt được sống lại biết bao ký ức hoài niệm.Đặc biệt, riêng với đêm nhạc Modern Talking, từ kế hoạch biểu diễn ban đầu chỉ có một đêm duy nhất, liền tăng thành hai đêm, mà vé vẫn… “cháy” đã cho thấy công chúng Việt hiện “chịu chơi” đến mức nào.Modern Talking - You're My Heart, You're My Soul Bích Ngọc",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/27/dsc-0038-1480186395521.JPG",
    "date": "2016-11-27, 03:55:00+00:00",
    "label_general": "Đời sống - Xã hội"
}