{
    "domain": "dantri.com.vn",
    "code": "8810038f615aa87f0703c8f98fa80b994e90f4c4",
    "title": "Xuân Bắc hoá thân thành Hồ Tôn Hiến trong vở “Chuyện nàng Kiều”",
    "url": "http://dantri.com.vn/van-hoa/xuan-bac-hoa-than-thanh-ho-ton-hien-trong-vo-chuyen-nang-kieu-20161028205550849.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Trong vở kịch “Chuyện nàng Kiều” - vở kịch mới do NSND Anh Tú dàn dựng sẽ ra mắt khán giả vào tháng 11/2016, NSƯT Xuân Bắc sẽ vào vai Hồ Tôn Hiến một nhân vật phản diện của vở. Đây là vai diễn đầu tiên của Xuân Bắc kể từ khi được bổ nhiệm làm PGĐ Nhà hát Kịch Việt Nam.\r\n“Chuyện nàng Kiều” được chuyển thể từ kiệt tác “Truyện Kiều” của đại thi hào dân tộc Nguyễn Du (1765-1820). Vở diễn mang tính thử nghiệm khi kết hợp những hình thức hát, múa và những động tác hình thể. Hình ảnh hoa sen – quốc hoa của người Việt được sử dụng xuyên suốt trong vở kịch với hàm ý “cuộc đời một con người, lúc hé mở ban đầu, lúc sung mãn, lúc cao trào, lúc tàn khô, héo úa… nhưng vượt lên trên tất cả chính là sự dâng hiến những cái đẹp, cái tinh túy nhất cho tình yêu, cho cuộc đời…”.Vở kịch là bài ca ngợi ca vẻ đẹp của tài sắc, tâm tình, lòng hiếu thảo, sự vị tha, thủy chung, chí khí anh hùng…Cùng với đó, “Chuyện nàng Kiều” còn là câu chuyện mang tính dự báo, ở xã hội nào, chế độ nào, cái đẹp cũng bị vùi dập và hủy diệt; vùi dập tình yêu trong sáng, hủy diệt ước mơ và quyền sống của con người.Chia sẻ về vở diễn, đạo diễn Anh Tú cho biết: \"Tư tưởng dựng vở Kiều lần này của Nhà hát Kịch Việt Nam là phải giữ đúng nguyên tác với tất cả những gì tang thương của thân phận người thiếu nữ tài sắc. Thứ 2, tôi rất thích ở truyện kiều của Nguyễn Du là tính dự báo: Khi đồng tiền và quyền lực không chân chính lên ngôi thì nó làm đảo lộn rất nhiều thứ khác, trong đó có những giá trị đạo đức tốt đẹp. Thứ 3 nữa là tôi đi sâu vào vẻ đẹp thiện lương trong mỗi con người\".Vở diễn có sự tham gia diễn xuất của các diễn viên Nhà hát Kịch Việt Nam: nghệ sỹ Diễm Hương (vai Thúy Kiều), nghệ sỹ Quỳnh Hoa (vai Thúy Vân), nghệ sỹ Tô Dũng (vai Kim Trọng), nghệ sỹ Minh Hiếu (vai Sở Khanh), nghệ sỹ Phương Nga (vai Hoạn Thư)... Nhà văn Nguyễn Hiếu chuyển thể kịch bản sân khấu, nhạc sỹ Giáng Son phụ trách âm nhạc.Chia sẻ về vai Hồ Tôn Hiến, Xuân Bắc cho biết: \"Tôi sẽ có thêm một trải nghiệm nữa khi vào vai Hồ Tôn Hiến trong vở kịch Chuyện nàng Kiều. Từ trước đến nay, mọi người hay nhìn thấy tôi trong vai trò MC, hay những vai hài, thì những vai chính kịch như trong vở “Hamlet” hay “Chuyện nàng Kiều” sẽ cho khán giả hình dung về một nghệ sĩ Xuân Bắc khác, đời thường hơn...\".Một số cảnh trong vở \"Chuyện nàng Kiều\":Hà Tùng LongẢnh: NHKVN",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/10/28/xuan-bac-1477644523521.jpg",
    "date": "2016-10-28, 21:05:47+00:00",
    "label_general": "Đời sống - Xã hội"
}