{
    "domain": "dantri.com.vn",
    "code": "8ace338217ab1bccaebe602896d539713d7a52d5",
    "title": "Sân khấu vẫn loay hoay đi tìm cái mới trong... thử nghiệm",
    "url": "http://dantri.com.vn/van-hoa/san-khau-van-loay-hoay-di-tim-cai-moi-trong-thu-nghiem-20161118102338638.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Trong khuôn khổ của hội thảo về Liên hoan quốc tế sân khấu thử nghiệm lần thứ 3 đã có nhiều ý kiến trái chiều liên quan đến chuyện “thử” thì nhiều mà chưa “nghiệm” được bao nhiêu đối với những vở kịch dự thi.\r\nChông chênh giữa “thử” và “nghiệm”NSND Lê Tiến Thọ - Chủ tịch Hội Nghệ sĩ Sân khấu Việt Nam, Trưởng ban chỉ đạo Liên hoan cho biết, ngoài số lượng đoàn quốc tế vượt trội so với hai lần trước, nhiều vở lần này chứng tỏ sự phát triển mạnh mẽ của sân khấu. Một trong số đó là đưa kỹ thuật để mở rộng không gian sân khấu. Chẳng hạn như vở “Bạch Xà” của đoàn Trung Quốc là câu chuyện quen thuộc nhưng việc ứng dụng màn hình led và kỹ thuật mới làm cho câu chuyện linh thiêng hơn, huyền ảo hơn.Một số vở quốc tế như: “Con tàu này sẽ không trôi mãi” (Panama), “Họa bì” (Singapore), “Khách sạn thiên đường” (Đức), “Tôi nhớ” (Hy Lạp), “Chim hải âu” (Nhật Bản)… cũng đưa đến những cái nhìn mới về vấn đề thử nghiệm trong nghệ thuật sân khấu.Nhận xét về mặt bằng chung của các vở diễn tham gia Liên hoan, NSND Lê Tiến Thọ cho biết, các nước tham gia đã có rất nhiều cách tân trong nghệ thuật, kỹ thuật và đặc biệt là về sân khấu. Điển hình một vở diễn của đoàn Hungaria, chỉ có hai diễn viên biểu diễn trong một chiếc túi nilon về mối tình của đôi trai gái, bằng ngôn ngữ hình thể rất đẹp. Hay như vở “Hamlet” của Đức, chỉ có một nhân vật trong suy nghĩ tồn tại hay không tồn tại, vẫn chuyển tải được tinh thần của Shakespeare.Có những loại hình nghệ thuật cùng lúc lấy mặt nạ để giảm thiểu con người. Hơn 20 nhân vật mà chỉ có 5 diễn viên. Về mặt sân khấu, NSND Lê Tiến Thọ cho biết, nhiều đoàn nghệ thuật quốc tế hiện nay có xu hướng đơn giản hóa tối đa sân khấu, di chuyển gọn nhẹ và biểu diễn cũng hết sức đơn giản, tiết kiệm chi phí, công sức rất nhiều. Điều đáng tiếc nhất trong Liên hoan lần này là sự vắng bóng của các đơn vị nghệ thuật truyền thống Việt Nam. Nghệ thuật Tuồng, Chèo đều đứng ngoài “cuộc chơi”. Đơn cử, như sân khấu cải lương có hai vở diễn đăng ký dự thi là “Ngạ quỷ” (Nhà hát Cải lương Việt Nam) và “Cạm bẫy và trừng phạt” (Nhà hát Cải lương Hà Nội) nhưng cả hai đều không vượt qua được vòng loại.Một nguyên nhân mà chính Hội đồng thẩm định các tác phẩm thừa nhận, một số đạo diễn chông chênh giữa thử nghiệm và đã gây khó dễ cho khán giả. Nhiều tác giả đã quá sa đà vào quan niệm với một vở diễn thử nghiệm là phải có nội dung lớn lao và khán giả phải cũng suy nghĩ, chiêm nghiệm… Có những vở được gọi là thử nghiệm nhưng mang tính “đánh đố” và không thể chạm vào cảm xúc của người xem.Đi tìm cái mới đến bao giờ?NSND Giang Mạnh Hà - Phó Giám đốc Sở VHTTDL Đồng Nai, Giám đốc Nhà hát Nghệ thuật truyền thống Đồng Nai chia sẻ: “Tôi mới xem được 7 vở diễn của cả Việt Nam và nước ngoài nhưng thấy các vở kịch của nước ngoài gợi mở cho mình nhiều thứ về cách xử lý hình thức, cách kể chuyện, về điện ảnh, âm nhạc, cách biểu cảm diễn viên… Các đoàn nước ngoài đưa các hình thức vào để vở diễn lung linh và hấp dẫn hơn. Riêng với một số vở kịch của Việt Nam tôi thấy chưa phát hiện được những yếu tố mới.Mấy chục năm nay sân khấu vẫn cũ xưa chính vì vậy mới thử để tìm cái mới nhưng vẫn nghèo nàn về ngôn ngữ đạo diễn, về ý tưởng kịch bản và ngôn ngữ xử lý không gian. Một số anh em diễn viên có nghề vẫn giữ được phong độ nhưng chưa có sự bứt phá khác lạ đi. Nếu mà không tạo được yếu tố mới thì cảm giác sân khấu bị na ná nhau như mấy chục năm nay chúng ta vẫn làm. Tôi cho rằng thử nghiệm để tạo ra cái mới, cái mới phải tạo ra sự lung linh, hấp dẫn, cuốn hút khán giả, buộc người ta phải xem, phải tạo được hiệu quả cho sân khấu… nhưng “thử” nhiều mà chưa “nghiệm” được bao nhiêu”.Nhà nghiên cứu Nguyễn Văn Thành cho rằng, chúng ta đang sống ở thời đại của thế giới phẳng nên mọi thứ đòi hỏi rất cao. “Nhiều khi tôi thấy ngơ ngác trước sự biến động trong nhiều lĩnh vực nghệ thuật. Khán giả bây giờ rất chờ đợi những ngày hội sáng tạo của sân khấu thể nghiệm nhưng làm sao có được cái mới thì cực kì gian nan. Chúng ta nhận thức như thế nào về cái mới. Tôi khao khát sân khấu phải làm khác đi, tìm cái mới, vẻ đẹp mới… để phát triển. Khán giả bây giờ cũng thông minh hơn, khắt khe hơn khi tiếp xúc với nền nghệ thuật mới của thế giới. Chúng ta đang có nhiều điều kiện của thời đại nghe nhìn để đến với nhau trong một thế giới phẳng và nếu không khẩn trương, không năng động sẽ tụt hậu”, nhà nghiên cứu này nói.Ông Thành phân tích rằng, ông đã xem một số vở kịch trong liên hoan sân khấu thử nghiệm vừa qua và thấy, đoàn kịch Panama yêu nền văn hoá của Tây Ban Nha nên xây dựng một vở là kịch câm, hầu như không đối thoại, chỉ có lời dẫn truyện kể về một phụ nữ sảy thai đau đớn, người săn sóc y tế, đám đông thuỷ thủ hỗn loạn, con tàu đang gặp bão, họ nổi loạn. Một câu chuyện quá đơn giản.“Hồn Trương Ba, da hàng thịt” của Việt Nam có sự thử nghiệm táo bạo nhưng không thành công. Diễn viên hò hét quá hoặc lớn tiếng quá. “Tôi không hiểu thế nào là ý niệm, sự xa nhau giữa tuyên ngôn. Vở rối làm bé đi tác phẩm văn học”, ông Thành nhấn mạnh.Đại diện của đoàn kịch Delecuero (Panama) bày tỏ: “Phạm trù của sân khấu thử nghiệm đó là thử nghiệm các cách khác nhau để lột tả được từ cảm xúc đến hành động của những người làm sân khấu. Vận dụng tất cả những gì có thể làm được trên sân khấu như: hình ảnh, cách trang trí, ngôn ngữ không lời hay có lời… để truyền tải thông điệp đối tượng mà chúng ta muốn hướng tới”.Một giám khảo người Pháp chia sẻ, chúng ta lúng túng trong việc lý giải như thế nào là sân khấu thử nghiệm nhưng thực ra điều đó không khó. Các diễn viên thoại khi diễn và ý tưởng sẽ đến trong lúc người ta tập. Trước đây phải tôn trọng 3 yếu tố: thời gian, không gian, địa điểm.“Giờ đây chúng ta hoàn toàn có thể viết theo kiểu mới, không cần phải tôn trọng những yếu tố đó, đó là phong cách mới, tự do trong sáng tạo. Tất nhiên, chúng tôi quan tâm đến các mọi thứ mới mẻ nhưng không bao giờ quên đó là đang sáng tạo cho khán giả”, vị giám khảo này nói.NSND Lê Tiến Thọ cho biết: “Chúng tôi đã làm đề án báo cáo Chính phủ và Bộ VHTTDL cũng đã có những chất vấn “Thế nào là thử nghiệm?” và họ hỏi chúng tôi vậy các ông thử nghiệm đến bao giờ? Và chúng tôi trả lời ngay, sân khấu của chúng tôi thử nghiệm cho đến muôn đời là vì sân khấu thử nghiệm là đi tìm cái mới. Chính các bạn quốc tế hay Việt Nam đang đi tìm những cái mới chính là sự thúc đẩy cho chúng ta phát triển. Chúng tôi sẽ học được những bài học về hình thể để sân khấu Việt hoá.“Hamlet” là một tác phẩm cổ điển, tưởng đụng vào đó là như đụng vào “lửa” nhưng Nhà hát kịch Việt Nam đã dám đưa chất liệu của Việt Nam vào kịch kinh điển. Nhà hát kịch Quân đội thì đã nói những vấn đề muôn thủa của hậu chiến tranh. Tính thử nghiệm gióng lên một hồi chuông cho những nhà quản lý nhà nước. Chúng ta phải mở rộng hơn nữa những vấn đề xã hội trong sân khấu thử nghiệm này. Thông qua vở rối “Hồn Trương Ba, da hàng thịt” những con rối đã nói lên được tiếng lòng của mình trước đời sống hôm nay. Theo suy nghĩ của chúng tôi đấy là thử nghiệm, luôn hướng tới sự sáng tạo nhất của sân khấu để thúc đẩy sự phát triển”, NSND Lê Tiến Thọ nói.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/18/vo-roi-1479439019980.jpg",
    "date": "2016-11-18, 10:29:25+00:00",
    "label_general": "Đời sống - Xã hội"
}