{
    "domain": "dantri.com.vn",
    "code": "8bfd9c786e5238f31e39569e483163859ee12c1a",
    "title": "Sửng sốt trước sự đổi thay ngoạn mục của hoạt hình điện ảnh",
    "url": "http://dantri.com.vn/van-hoa/sung-sot-truoc-su-doi-thay-ngoan-muc-cua-hoat-hinh-dien-anh-20161121160056146.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Sau gần 3 thập kỷ, hoạt hình điện ảnh đã có những đổi thay ngoạn mục về diện mạo, khiến ngay cả người lớn cũng chìm đắm trong những khuôn hình cổ tích tuyệt đẹp. Mới đây, các “mọt phim” đã phát hiện ra một bí mật “siêu kinh điển” của hoạt hình ngày ấy - bây giờ…\r\n  Mới đây, các fan phim “Beauty And The Beast” (Người đẹp và quái vật - 2017) đã phát hiện ra một chi tiết thú vị, đó là từng khuôn hình xuất hiện trong trailer mới được tung ra của phiên bản hoạt hình “live-action” hiện đại đều giống hệt với trailer của phiên bản hoạt hình từng ra mắt năm 1991.Khi đặt hai khuôn hình cạnh nhau, người ta mới thấy rõ hoạt hình điện ảnh đương đại đã tiến xa như thế nào trong gần 3 thập kỷ qua.So sánh từng khuôn hình trong hai trailer “Người đẹp và quái vật” (1991 & 2017) Trung tuần tháng 11 này,trailer chính thức đầu tiên của “Người đẹp và quái vật” (2017) đã được tung ra và gây sốt với người yêu điện ảnh, đến mức phá vỡ những kỷ lục từng được xác lập bởi những bộ phim đình đám khác như “Fifty Shades” (50 sắc thái) hay “Star Wars” (Chiến tranh giữa các vì sao).Trailer đẹp ngoạn mục của “Người đẹp và quái vật” (2017) đã thu hút lượt xem “khủng” giúp phim phá vỡ kỷ lục trailer có lượt xem cao nhất trong vòng một ngày đăng tải đầu tiên.Trailer “Người đẹp và quái vật” (2017) đã nhận được hơn 127,6 triệu lượt xem từ người yêu điện ảnh trên khắp thế giới trong vòng 24 giờ đăng tải đầu tiên kể từ khi xuất hiện trên mạng vào ngày 14/11 vừa qua. Con số này lớn hơn bất cứ trailer giới thiệu phim nào khác từng được công bố trong lịch sử điện ảnh.   Kỷ lục trước đây từng được nắm giữ bởi trailer phim “Fifty Shades Darker” (50 sắc thái đen - 2017) với 114 triệu lượt xem trong vòng 24 giờ đầu tiên xuất hiện trên mạng. Trước đó nữa, kỷ lục thuộc về trailer phim “Star Wars: The Force Awakens” (Chiến tranh giữa các vì sao 7: Thần lực thức tỉnh - 2015) với 112 triệu lượt xem trong ngày đầu tiên.“Người đẹp và quái vật” là một trong những dự án điện ảnh được chờ đợi nhất trong năm 2017. Trước khi tung ra trailer vào tháng 11 này, phim đã tung ra một teaser ngắn hồi tháng 5. Teaser này cũng đã lập nên kỷ lục của riêng mình khi thu hút được 91,8 triệu lượt xem sau 24 giờ đầu đăng tải, vượt qua con số kỷ lục 88 triệu lượt xem của trailer “Star Wars: The Force Awakens” (2015).    Trailer phim “Beauty and the Beast” (Người đẹp và quái vật - 2017) Bích Ngọc\nTheo Business Insider",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/21/27-copy-1479718197856.jpg",
    "date": "2016-11-22, 02:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}