{
    "domain": "dantri.com.vn",
    "code": "8ed4df47879fe6e43531e6f2449ed9cb9a035365",
    "title": "Sẽ thế nào nếu “quái vật Frankenstein”… lấy vợ?",
    "url": "http://dantri.com.vn/van-hoa/se-the-nao-neu-quai-vat-frankenstein-lay-vo-20161031103504041.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí “Quái vật Frankenstein” là nhân vật kinh dị nổi tiếng trong văn hóa đại chúng. Rất may, quái vật này trong nguyên tác văn học vẫn mãi… độc thân, nếu hắn… lấy vợ, kết cục của loài người sẽ thật khó lường.\r\nCuốn tiểu thuyết “Frankenstein” được viết bởi nữ nhà văn Anh Mary Shelley hồi năm 1818, đã để lại dấu ấn sâu đậm trong đời sống văn hóa đại chúng. Quái vật Frankenstein cũng là một trong những nhân vật kinh dị ám ảnh nhất trong văn học và điện ảnh. Mỗi mùa Halloween tới, quái vật Frankenstein luôn là một trong những lựa chọn hóa trang phổ biến nhất.  Một nghiên cứu khoa học mang tính hài hước được thực hiện trước thềm lễ hội Halloween đã vừa đưa ra kết luận vui rằng: Nếu nhà khoa học Victor Frankenstein quyết định chiều theo ý muốn của quái vật, tạo ra cho hắn một “cô dâu”, để hắn vơi bớt nỗi cô đơn, vậy thì loài người sẽ bị tuyệt diệt chỉ trong vòng 4.000 năm kể từ khi cặp đôi quái vật này kết hôn.Nghiên cứu này được thực hiện bởi các nhà khoa học đến từ trường Đại học Dartmouth (Mỹ). Nhân dịp Halloween, họ đã cùng nghiên cứu lại cuốn tiểu thuyết kinh dị nổi tiếng, được sáng tác từ đầu thế kỷ 19, và kết luận rằng tác phẩm này có thể đã có một cái kết kinh dị hơn nhiều.Trong cuốn tiểu thuyết khoa học viễn tưởng, nhà khoa học Victor Frankenstein ban đầu đã đồng ý chiều theo lời khẩn cầu của quái vật do ông tạo ra, rằng sẽ tạo nên một “quái vật cái” để làm cô dâu của hắn, để hắn vơi bớt nỗi buồn.Nhưng rồi khi đang tiến hành dở dang thì nhà khoa học thay đổi ý kiến và không thực hiện quái vật cái nữa, ông chấp nhận những bi kịch sẽ xảy đến với mình khi không chiều theo ý muốn của quái vật ghê rợn mà chính ông đã tạo ra.Theo nghiên cứu của các nhà khoa học tại trường Đại học Dartmouth, nếu quái vật Frankenstein được kết đôi, đó sẽ là một bi kịch đối với sự tồn vong của loài người và hậu họa sẽ là khôn lường. Nếu nhà khoa học Victor Frankenstein quyết định tạo ra cho một… quái vật cái, thì đó sẽ là bi kịch đối với sự tồn vong của loài người. Trong ảnh là hai diễn viên Boris Karloff và Elsa Lanchester trong bộ phim “Bride of Frankenstein” (Cô dâu của Frankenstein - 1935).Quái vật Frankenstein gặp “cô dâu” của hắn trong “Bride of Frankenstein” (1935) Các nhà khoa học tại trường Đại học Dartmouth đã sử dụng những kiến thức toán học, sinh học để đánh giá về mức độ cạnh tranh sinh tồn giữa loài người và nhóm “quái vật” nếu quái vật Frankenstein có được một cô dâu.Trong tiểu thuyết nguyên gốc, quái vật Frankenstein đã thề với nhà khoa học Victor Frankenstein rằng một khi cô dâu dành cho hắn đã được tạo ra, hắn sẽ bỏ đi cùng với nàng, và sẽ đến sống ở một nơi hoàn toàn hoang vắng, tận sâu trong rừng già Nam Mỹ.Giáo sư Nathaniel Dominy giảng dạy chuyên ngành nhân loại học và sinh vật học tại trường Đại học Dartmouth, người đứng đầu nghiên cứu hài hước, chia sẻ rằng: “Nhà khoa học Victor Frankenstein hẳn đã nghĩ ngay tới khả năng sinh sản của hai quái vật này, và ông lo ngại về việc số lượng quái vật tăng nhanh không kiểm soát khi chúng sống ẩn dật trong rừng già Nam Mỹ”.“Một lúc nào đó, nhóm quái vật này sẽ đưa lại những tai họa khôn lường cho loài người, vì thế mà ông quyết định chấp nhận tất cả những bi kịch có thể xảy đến với mình một khi không chiều lòng tạo ra cô dâu cho quái vật”.  Giáo sư Nathaniel Dominy cho biết: “Nghiên cứu của chúng tôi được thực hiện dựa trên lập luận logic. Chúng tôi sử dụng các manh mối trong cuốn tiểu thuyết và các công cụ lập luận trong bộ môn sinh vật học để tính toán về sự cạnh tranh sinh tồn giữa con người và nhóm quái một khi quái vật Frankenstein được kết đôi”.Nghiên cứu có phần hài hước này đã vừa được trình bày trong chuyên san về sinh vật học - BioScience (Mỹ): “Thực tế, dù không được đề cập thẳng trong cuốn tiểu thuyết, nhưng cả tác giả và độc giả đều ngầm hiểu về mối đe dọa mà quái vật Frankenstein đưa lại cho con người. Chính điều này đã tạo nên sự cao trào, kịch tính cho cuốn tiểu thuyết”. Tiểu thuyết “Frankenstein” kể câu chuyện về nhà khoa học trẻ tuổi Victor Frankenstein, người đã tạo nên một sinh vật dị dạng nhưng có sức lực vượt trội và tư duy y hệt con người.Nữ tác giả Mary Shelley đã viết nên cuốn tiểu thuyết “Frankenstein” từ năm 18 tuổi. Ấn bản đầu tiên của tiểu thuyết được xuất bản ẩn danh tại Anh hồi năm 1818, khi nữ nhà văn 20 tuổi. Tên của bà lần đầu tiên được chính thức đề cập đến khi người ta tái bản lần hai cuốn tiểu thuyết tại Pháp hồi năm 1823.Duyên cớ giúp nữ nhà văn sáng tác nên tác phẩm nổi danh này đến từ một chuyến du lịch vòng quanh Châu Âu hồi năm 1814, khi đó Shelley đã đi ngang qua lâu đài Frankenstein, nơi mà cách đó hai thế kỷ, người ta đồn rằng có một nhà giả kim đang bí mật thực hiện những thí nghiệm hắc ám.Trở về, nữ nhà văn Mary Shelley nằm mơ về một nhà khoa học tạo nên sự sống từ những xác chết và rồi chính ông ta lại kinh hãi trước những gì mình đã tạo ra. Giấc mơ này đã truyền cảm hứng cho Shelley viết nên cuốn tiểu thuyết “Frankenstein”.“Frankenstein” được xem là cuốn tiểu thuyết đầu tiên thuộc thể loại khoa học viễn tưởng, có tầm ảnh hưởng lớn trong văn chương và là một tác phẩm có sức sống lâu bền trong văn hóa đại chúng, giúp sáng tạo nên một thể loại mới - đó là những câu chuyện rùng rợn mang yếu tố khoa học viễn tưởng - trong sáng tác văn chương, kịch nghệ và điện ảnh.Bích Ngọc\nTheo Daily Mail",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/10/31/5-1477881856330.jpg",
    "date": "2016-10-31, 10:38:05+00:00",
    "label_general": "Đời sống - Xã hội"
}