{
    "domain": "dantri.com.vn",
    "code": "9c05468d280df1cc6f0b66727bc42fa81bb7e08e",
    "title": "Mềm lòng trước cậu bé nức nở khi lần đầu nghe bản Sonata “Ánh trăng”",
    "url": "http://dantri.com.vn/van-hoa/mem-long-truoc-cau-be-nuc-no-khi-lan-dau-nghe-ban-sonata-anh-trang-20161126105244832.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Đoạn ghi hình “đốn tim” dưới đây cho thấy một cậu bé ngập tràn cảm xúc đến mức nức nở khi lần đầu được nghe một bản nhạc cổ điển. Clip ngắn này đã nhanh chóng lan truyền trên mạng xã hội và khiến cư dân mạng phải “mềm lòng”.\r\nCậu bé xuất hiện trong clip là Tyler Noftz. Cậu đã cùng với cha mẹ đến dự một buổi biểu diễn độc tấu piano của chị gái. Cậu bé Tyler 2 tuổi, ngồi trong lòng cha, đã không thể kìm được những giọt nước mắt khi chứng kiến chị gái dạo những ngón đàn piano, trình diễn bản Sonata “Ánh trăng” của nhà soạn nhạc lừng danh người Đức Ludwig van Beethoven.Sau buổi biểu diễn, cha của cậu bé Tyler - anh Josh Noftz, sinh sống tại thành phố Tampa, bang Florida, Mỹ - đã đăng tải clip lên trang cá nhân với lời bình luận: “Cậu bé này đã bị cảm động vì âm nhạc”.Cậu bé 2 tuổi nức nở khi lần đầu nghe Sonata “Ánh trăng”   Ngay sau khi cha của Tyler đăng tải đoạn video clip ngắn ấn tượng về cậu con trai, những bạn bè và họ hàng của gia đình đã dành nhiều lời khen ngợi cho cậu bé Tyler, có những nhạc công chuyên nghiệp khi được biết về đoạn clip gây sốt trên mạng này đã tha thiết đề nghị cha mẹ của Tyler hãy tạo điều kiện để cậu bé sớm được tiếp xúc với âm nhạc và sớm được đi học nhạc.Một người đã vào bình luận rằng: “Là một nhạc công chuyên nghiệp, tôi tha thiết đề nghị anh chị hãy mua cho cháu một món nhạc cụ. Tất cả những xúc cảm mà cậu bé đang thể hiện, sự cảm thụ rõ ràng và tự nhiên đó, sẽ được bộc lộ tuyệt vời qua âm nhạc. Bản thân tôi cũng đã rơi nước mắt khi quan sát cậu bé. Đây là điều tuyệt vời nhất tôi từng thấy. Cảm ơn vì đã chia sẻ clip”.     Một người khác vào bình luận: “Tôi chưa bao giờ nhìn thấy điều gì như thế này. Phần lớn những đứa trẻ ở tuổi của cậu bé thường cảm thấy rất chán ngán, mệt mỏi khi phải ngồi yên nghe nhạc cổ điển và thường cố để được chạy thoát ra khỏi không gian đó. Thật là một đứa trẻ tuyệt vời, khiến tôi cảm động. Đoạn clip này xứng đáng gây sốt, thực sự đáng nể”.Hay như một bình luận khác: “Tôi hiểu con người có thể cảm động vì âm nhạc như thế nào, và khi nhìn một đứa trẻ bé xíu cảm động như vậy khiến tôi ước rằng tôi có thể ở bên cậu bé một ngày nào đó để xem cậu chơi nhạc khi cậu đã lớn hơn”.Các nhà nghiên cứu từ lâu đã đưa ra giả thuyết về sức mạnh của âm nhạc cổ điển và âm nhạc “man mác buồn” đối với xúc cảm của chúng ta. Một nghiên cứu tâm lý học được tiến hành tại Đức từng chỉ ra rằng đa phần con người trải qua hơn 3 cảm xúc khi nghe những bài hát buồn, phản ứng tâm lý này phức tạp hơn so với khi con người nghe những bài hát pop vui vẻ.Nghiên cứu cũng chỉ ra rằng âm nhạc buồn sẽ làm khuấy động nhiều xúc cảm phức tạp, đa dạng, trong đó có cả những xúc cảm tích cực, như sự hoài niệm, cảm giác bình yên, sự dịu dàng, hay sự nỗ lực… Hoài niệm chính là xúc cảm chung nhất mà những người nghe nhạc phương Tây thường cảm thấy, trong khi người phương Đông thường cảm nhận sự bình yên.Đoạn video ấm áp về cậu bé Tyler xuất hiện vài tháng sau một video clip khác cũng từng được lan truyền trên mạng, ghi lại hình ảnh một cậu bé mắc hội chứng tự kỷ ở Mexico đã chiếm được trái tim cư dân mạng trên khắp thế giới, khi cha mẹ cậu ghi lại được hình ảnh cậu bé bật khóc tại một đêm nhạc của nhóm nhạc rock nổi tiếng đến từ nước Anh - Coldplay.Khoảnh khắc cảm động khi cậu bé mắc chứng tự kỷ bật khóc trong đêm rock Từ lâu, giới tâm lý học đã nghiên cứu và nhận ra những lợi ích sức khỏe khi con người nghe nhạc cổ điển hoặc âm nhạc “man mác buồn”. Những thể loại nhạc này có thể cải thiện chất lượng đời sống tinh thần - tình cảm của con người khi họ đang trải qua giai đoạn căng thẳng, cô đơn hoặc xuống tinh thần.Những bài hát buồn cũng có thể điều hòa tốt hơn những tâm trạng tiêu cực đang tồn tại trong nội tâm con người, thậm chí còn giúp nảy sinh những xúc cảm tích cực.Bích Ngọc\nTheo Daily Mail",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/26/60-1480124023003.jpg",
    "date": "2016-11-28, 20:40:00+00:00",
    "label_general": "Đời sống - Xã hội"
}