{
    "domain": "dantri.com.vn",
    "code": "9f9e9e905b99304855955b02a383551faef9f1da",
    "title": "Bộ phim làm về những ngày tháng tuổi trẻ của ông Obama",
    "url": "http://dantri.com.vn/van-hoa/bo-phim-lam-ve-nhung-ngay-thang-tuoi-tre-cua-ong-obama-20161124095821302.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Sắp tới, một bộ phim tiểu sử làm về tuổi trẻ của Tổng thống Mỹ Barack Obama trong những năm tháng còn theo học Đại học sẽ ra mắt công chúng Mỹ.\r\nTrailer mới nhất của bộ phim “Barry” (tên thân mật thời trẻ của ông Barack Obama) vừa ra mắt trong tuần này, ngay lập tức đã thu hút sự quan tâm của người yêu điện ảnh và và những người yêu mến vị chính trị gia.Phim xoay quanh những ngày tháng ông Obama còn đang là sinh viên ở trường Đại học Columbia hồi đầu thập niên 1980. Phim được ra mắt vào đúng thời điểm nhiệm kỳ của ông Obama trong vai trò Tổng thống Mỹ đang dần đi tới kết thúc, khiến người dân Mỹ có nhiều tình cảm nhớ tiếc dành cho ông.Nam diễn viên trẻ triển vọng đến từ nước Úc - Devon Terrell - vào vai vị Tổng thống thứ 44 của Mỹ khi còn là một sinh viên 20 tuổi, đang đi tìm bản ngã của chính mình, một thanh niên da màu mang trong mình những sắc tộc pha trộn, đến từ thành phố Honolulu thuộc tiểu bang Hawaii.Trong “Barry”, cậu thanh niên ấy đang tìm cách hòa nhập vào một đời sống xã hội xa lạ, nơi xung quanh cậu phần lớn là các thanh niên da trắng.Không thể nói rằng ngay từ những ngày đầu trưởng thành ấy, cậu thanh niên Barry đã có được sự tự tin và bản lĩnh mà người ta thấy ở vị Tổng thống hôm nay.  “Cậu là một anh chàng hoàn toàn khác biệt với chúng tớ”, “Cậu cũng nhận ra sự khác biệt đó, phải không?”… Những cậu bạn ở trường Đại học đã nói với Barry như vậy.Chủ đề nhạy cảm như phân biệt chủng tộc không phải là đề tài chính được khắc họa trong bộ phim tiểu sử này. Sự khác biệt về chủng tộc, sự bỡ ngỡ, hoang mang tìm thấy ở cậu thanh niên Barry được khắc họa không quá đau đớn, khắc nghiệt, mà vừa đủ để hành trình đi tìm cái Tôi của chính mình trở nên có ý nghĩa. ““Tôi không phù hợp với bất cứ đâu”, cậu thanh niên Barry tự nhủ. “Barry” đã công chiếu tại Liên hoan phim Quốc tế Toronto (Canada) hồi đầu năm nay và sẽ bắt đầu được chiếu trên trang xem phim trực tuyến lớn nhất của Mỹ hiện nay - Netflix - kể từ ngày 16/12 tới đây.Phim sẽ cho thấy một thanh niên trẻ tuổi đầy tham vọng, vượt lên trên những sự khác biệt và nỗi nghi ngờ, Barry quan sát thế giới xung quanh mình - một thành phố New York hào nhoáng nhưng cũng ẩn chứa nhiều góc khuất với tội phạm đường phố, phân biệt đối xử và nhiều câu chuyện tréo ngoe khác trong bối cảnh hồi đầu thập niên 1980.   Trailer của “Barry” cho thấy cảm nhận lớn nhất thâu tóm nội tâm của cậu thanh niên Barry thời bấy giờ chính là nỗi ám ảnh rằng mình không thuộc về bất cứ nơi đâu hay một cộng đồng cụ thể nào, như thể mình là một con người, một số phận trôi dạt. Barry là con của một người phụ nữ da trắng sống ở miền quê bang Kansas và một người đàn ông da màu đến từ Kenya.Những năm tháng tuổi trẻ nhiều hoài nghi, bất an đó khiến Barry tìm đến những thú vui mà nhiều người có thể sẽ sửng sốt khi đối chiếu với hình ảnh của ông Barack Obama hôm nay.Cậu thanh niên Barry trong hành trình đi tìm chính mình trong những ngày tháng tuổi trẻ đã từng có lúc mải miết tới các hộp đêm, lang thang trên những góc phố nguy hiểm, và tìm tới chất kích thích. Ảnh trái: Nữ diễn viên Ashley Judd vào vai mẹ của ông Obama - bà Ann Dunham. Ảnh phải: Trong phim sẽ không có sự xuất hiện của nhân vật nào mang tên Michelle (tên phu nhân của ông Obama), thay vào đó sẽ là một cô bạn học da trắng xuất thân giàu có mang tên Charlotte (dựa trên nhân vật có thật từng gắn bó với ông Obama một thời sinh viên - cô Genevieve Cook).    Trong đoạn trailer, có thể thấy một cảm nhận chung, đó là sự khác biệt của Barry so với các bạn học, điều đó hiện ra rất rõ ràng trong từng khuôn hình, trong bất cứ hoàn cảnh nào, tình huống nào, Barry cũng đều như tách rời ra khỏi không gian. Khi có một cô gái trẻ hỏi Barry: “Viễn cảnh tương lai của cậu là gì?”. Barry đã trả lời: “Tôi cũng đang cố gắng tìm ra câu trả lời đó”.Có những chi tiết xuất hiện trong trailer dự báo về những đổi thay trong nhãn quan và nhận thức của Barry về cuộc sống. Khi Barry nói chuyện với một người đàn ông và chia sẻ rằng mình là con của một phụ nữ Mỹ da trắng và một người đàn ông Kenya da màu, người này đã nói ngắn gọn rằng: “Chính điều đó khiến cậu là một người Mỹ thực thụ”.Câu nói đầy ý nghĩa đó như một nút thắt giúp mở ra những đổi thay trong cách nghĩ của cậu thanh niên. Trong phim, người xem bắt gặp những manh nha đầu tiên về lý tưởng mà Barack Obama sẽ theo đuổi một cách nghiêm túc về sau này: “Tôi tin rằng con người có thể tạo nên sự đổi thay”.Trailer phim “Barry” (2016) Bích Ngọc\nTheo Time",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/23/34-1479887595730.jpg",
    "date": "2016-11-24, 09:59:56+00:00",
    "label_general": "Đời sống - Xã hội"
}