{
    "domain": "dantri.com.vn",
    "code": "a44867e92197b3936f65659a760215568f8c5559",
    "title": "Điều ít biết về “Tam ca 3A” của bản tin Thời sự 19h",
    "url": "http://dantri.com.vn/van-hoa/dieu-it-biet-ve-tam-ca-3a-cua-ban-tin-thoi-su-19h-20161126103158955.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Nhiều người gọi BTV Vân Anh, Diệp Anh và Hoài Anh là “Tam ca 3A” của bản tin Thời sự trên sóng VTV bởi cả 3 đều có tên “Anh”. Giữa họ cũng có nhiều nét chung, trong đó nổi bật hơn cả là sự xinh đẹp, tài năng và được nhiều khán giả mến mộ.\nBTV Diệp Anh Trong “Tam ca 3A”, Diệp Anh là người rời khỏi VTV sớm nhất. Nhiều người đã không thể tin nổi khi vào một ngày đẹp trời của tháng 7/2016, BTV xinh đẹp của bản tin Thời sự 19h, Chào buổi sáng, Vấn đề hôm nay… đã xin nghỉ làm ở VTV.Diệp Anh tên đầy đủ là Phạm Diệp Anh, sinh năm 1977, từng là cựu học sinh của trường PTTH Hà Nội - Amsterdam và cựu sinh viên khoa Kinh tế của trường Đại học Quốc gia Hà Nội. Sau khi tốt nghiệp ngành Kinh tế, dù có rất nhiều cơ hội công việc tốt nhưng Diệp Anh nghe lời khuyên của bố thử sức mình ở lĩnh vực truyền hình. Diệp Anh từng có 3 năm liền thử việc không lương ở VTV và sống chủ yếu dựa vào “lương của bố”.Ở VTV, Diệp Anh được xem là một trong những gương mặt thuộc thế hệ vàng của bản tin Thời sự 19h. Quãng thời gian làm việc ở VTV, BTV Diệp Anh dẫn rất nhiều chương trình như: Giờ cao điểm, Bản tin thời sự, Chào buổi sáng, Vấn đề hôm nay... ở chương trình nào Diệp Anh cũng để lại dấu ấn trong lòng khán giả.Nhiều biên tập viên của VTV cho rằng, ở VTV, BTV Diệp Anh là một trong những người có chiều cao rất nổi trội và gương mặt khả ái. Cộng thêm đó là người có cách phát âm rất chuẩn, lối dẫn dắt truyền cảm và một phong thái tự tin. Vì lẽ đó mà Diệp Anh đã để lại rất nhiều ấn tượng đối với khán giả cũng như được lãnh đạo VTV giao đảm nhận nhiều vai trò khác nhau của những chương trình khác nhau.Không chỉ được khán giả mến mộ bởi cách dẫn thân thiện, dứt khoát, MC Diệp Anh còn được mến mộ bởi gia đình hạnh phúc bên cạnh người chồng luôn hiểu công việc của vợ và hai con trai khỏe mạnh, thông minh.Mặc dù gia đình có người giúp việc theo giờ nhưng những ngày cuối tuần, khi kết thúc công việc sớm, Diệp Anh vẫn thường đi chợ và nấu cho con những món chúng thích. Khi mẹ nấu cơm thì cậu con trai lớn sẽ có nhiệm vụ rửa bát. Cô quy định, rửa bát được 5.000 đồng, lau nhà 10.000 đồng.Những tháng hè, Diệp Anh luôn khuyến khích con làm việc nhà, cậu con trai nhỏ cũng phải tự dọn đồ chơi. \"Bố mẹ tôi phản đối việc \"trả công\" cho bọn trẻ nhưng tôi nghĩ 5.000 hay 10.000 đồng là số tiền rất nhỏ nhưng qua đó giúp bọn trẻ hiểu được nghĩa vụ của mình với gia đình và biết rằng muốn có tiền phải lao động. Với số tiền dành dụm, cháu lớn có thể tự thuê một bộ Lego hoặc mua những thứ nho nhỏ để chơi\", BTV chia sẻ.BTV Diệp Anh cũng thường hướng con đến các hoạt động từ thiện mà cô cho rằng đó là một sự trải nghiệm. Qua những chuyến đi, bọn trẻ thu hoạch được rất nhiều và đó là cơ hội để chúng nhìn cuộc sống, nhìn cách những người khác sống như thế nào để có những quyết định đúng đắn sau này.Một bí quyết để luôn sống hạnh phúc của nữ BTV này là không buồn quá lâu, sống lạc quan và tin tưởng vào mặt tích cực nhất của cuộc sống. BTV Diệp Anh cho biết, sau khi rời khỏi VTV chị đã tập trung mở một công ty chuyên kinh doanh những sản phẩm tơ tằm sạch, những trang phục tơ tằm dành riêng cho việc tập Yoga.BTV Vân AnhBTV Vân Anh được xem là “chị cả” trong dàn biên tập viên thường xuyên giữ sóng của Bản tin Thời sự 19h trên VTV. Vân Anh sinh năm 1975 tại Hà Nội. Với gương mặt xinh xắn, giọng nói nhẹ nhàng và phong cách làm việc chuyên nghiệp… Vân Anh là BTV để lại nhiều dấu ấn đối với khán giả truyền hình.BTV Ngọc Trinh chia sẻ, BTV Vân Anh là một phụ nữ giỏi trong cả công việc lẫn trong gia đình. Ngoài tài năng trong lĩnh vực truyền hình Vân Anh còn rất khéo tay, làm bánh rất giỏi. Chị toàn tự tay làm các loại mỹ phẩm handmade để tặng đồng nghiệp và ai cũng mê mết những thứ Vân Anh làm.\"Chị Vân Anh luôn chu toàn, chỉn chu từ những thứ nhỏ nhất. Ai cũng yêu chị ấy bởi cách hành xử vô cùng nhẹ nhàng và thông minh\", Ngọc Trinh nói.Phía sau ống kính truyền hình, Vân Anh khiến nhiều người ngưỡng mộ khi là mẹ của hai cậu con trai kháu khỉnh và chồng là bác sĩ nổi tiếng PGS. TS. TTND. Nguyễn Văn Thạch. BTV Vân Anh với chồng có một cuộc sống viên mãn và hạnh phúc dù chênh lệch 21 tuổi. Cả hai người tìm được nhiều điểm chung trong cuộc sống lẫn việc chăm sóc con cái.Sau những giờ làm việc, Vân Anh luôn dành thời gian chăm chút cho gia đình nhỏ của mình. Chị từng chia sẻ, luôn cảm thấy có lỗi với các con vì quá bận rộn với công việc nên quỹ thời gian chăm chút hai cậu con trai không nhiều như mong muốn.Chia sẻ về phương pháp giáo dục con, BTV Vân Anh muốn để các con phát triển thật tự nhiên, để các con luôn được hồn nhiên đúng với lứa tuổi. Tuy nhiên, vợ chồng cô chịu khó hướng con đến các hoạt động từ thiện, vui chơi thể thao, âm nhạc hay tổ chức các chuyến picnic… để các con được tiếp xúc với nhiều môi trường khác nhau, với nhiều hoạt động ý nghĩa.\"Tôi và chồng tôi đều có chung quan điểm dạy con, đó là sống ở trên đời phải biết yêu thương, chia sẻ với những người xung quanh. Đơn giản nhất là những quyển truyện con đã đọc, những đồ chơi cũ của con, với con những thứ đó là cũ rồi nhưng với nhiều bạn nhỏ khác thì là mới. Thế nên con cần chia sẻ, tặng cho các bạn…\", BTV Vân Anh tâm sự.BTV Hoài AnhNgay khi biết BTV Vân Anh quyết định rời khỏi VTV, BTV Hoài Anh đã xúc động nói: “Chị em giống nhau chữ A, cái trán và cái kính... “Tam ca 3A” mà sao bây giờ còn có 1A vậy ạ? Trong vòng chỉ một năm... rồi ngày mai biết ra sao? Chị tiếp tục thành công và toả sáng trên con đường mới như đã từng khi ở mái nhà chung VTV mình chị nghe. Em mong sớm có một ngày 3A mình tái hợp nghe chị”.Hoài Anh sinh năm 1980 tại Hà Nội, là BTV Thời sự 19h đầu tiên nói giọng miền Nam của VTV. Chị từng tốt nghiệp khoa Đông Phương học của Trường Đại học KHXH&NV TP.HCM. Trước khi theo đuổi nghiệp làm truyền hình, Hoài Anh từng vào làm trong ngành hàng không.  Trong bình chọn \"Người dẫn chương trình truyền hình yêu thích nhất\" năm 2008 do Tạp chí Truyền hình Việt Nam tổ chức, Hoài Anh là người giành được số phiếu nhiều thứ nhì, cô chỉ xếp sau BTV Quang Minh và đồng hạng với BTV Vân Anh .Hoài Anh cũng khiến không ít người ngưỡng mộ bởi tổ ấm hạnh phúc. Vào năm 2010, cô lên xe hoa. Năm 2011, công chúa bé bỏng của hai vợ chồng Hoài Anh ra đời và được đặt tên là Kỳ Uyên.Nữ BTV xinh đẹp từng chia sẻ, áp lực công việc quá nhiều, phải lên sóng vào tối muộn khiến cuộc sống riêng của gia đình cô thường xuyên có những bữa cơm trễ muộn, giờ giấc trái ngược, làm việc vào những ngày nghỉ lễ... Hoài Anh cũng thấy áy náy vì chồng luôn phải theo giờ giấc của vợ. Nhất là bữa cơm gia đình hiếm khi có dịp được ăn tối trước 21h. Nhưng điều ấm áp với cô là bữa cơm muộn luôn có chồng chờ đợi.Chính vì vậy, cô luôn dành thời gian tối đa bên gia đình. Cô hiếm khi nhận lời tham dự các sự kiện, vừa là để giữ hình ảnh, vừa là để bù đắp lại khoảng thời gian “người ta nghỉ thì mình làm, người ta làm thì mình nghỉ”.Chia sẻ về quan điểm dạy con, BTV Hoài Anh cho biết: “Tôi coi em bé như người lớn, tôi trò chuyện nhiều với bé và để cho bé có chính kiến riêng, thể hiện quan điểm cá nhân của mình. Tất nhiên lì quá cũng phải có giải pháp, không khoan nhượng. Vợ chồng tôi muốn rèn cho bé sự tự lập. Muốn vậy nhưng tôi thuộc tuýp người hay lo, hay đi theo con, hướng dẫn con cái này là đúng, cái kia là chưa được.Nếu không phải đi làm thì tôi quấn con lắm, hầu như dành gần hết thời gian cho em bé. Vì bình thường đã hay đi làm muộn cảm thấy thiệt thòi cho con nên tôi ít khi đi cà phê với bạn bè. Tôi tự thấy mình không phải người sôi nổi”.Hoài Anh cũng bật mí, ở nhà chị thường hay nói giọng Bắc hoặc gặp người Bắc chị sẽ nói giọng Bắc. Mỗi khi buồn chị tự mình nghe nhạc, khóc một trận hoặc chơi với con gái.Điểm mạnh của Hoài Anh là rất lãng mạn, có thiên hướng về nghệ thuật (từ nhỏ rất hay hát và tham gia nhiều các hoạt động văn nghệ ở trường). Đặc biệt, dù rất thích cái đẹp nhưng chị lại rất hiếm khi có thời gian đi spa. “Mọi người thấy tôi lên hình, bình chọn là ăn mặc đẹp, nhưng thú thực là tôi không bị mất quá nhiều thời gian vào việc mua sắm hay làm đẹp. Phần nhiều là lựa ở trên mạng rồi bảo họ mang tới, hoặc mua ở một cửa hàng quen thuộc nào đó”, Hoài Anh nói.Điểm yếu của BTV xinh đẹp này là sự nóng tính và thẳng tính. Gặp chuyện bất bình là lên tiếng ngay. Và bản thân Hoài Anh cũng thừa nhận chị không được mạnh mẽ về tinh thần cho lắm. Có thể là do từ nhỏ đã được yêu chiều, lại chưa từng gặp khó khăn quá lớn nào trong cuộc sống.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/26/15134817-10209189006937196-5365449982898345205-n-1480130399106.jpg",
    "date": "2016-11-26, 10:37:52+00:00",
    "label_general": "Đời sống - Xã hội"
}