{
    "domain": "dantri.com.vn",
    "code": "a682a67eb65e808446564a24657f2d48266ad06d",
    "title": "Ngôn tình từ truyện lên phim",
    "url": "http://dantri.com.vn/van-hoa/ngon-tinh-tu-truyen-len-phim-20161111095144784.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\r\n    Xu hướng làm phim ngôn tình được giới trẻ ủng hộ nhiệt tình nhưng giới chuyên môn lại không hề coi trọng.\r\nNgôn tình từ truyện đã tràn lên màn ảnh, trở thành xu hướng. Nhiều bộ phim ngôn tình đã gây “sốt” phòng vé, mang về lợi nhuận khổng lồ cho nhà sản xuất.Xu thế “khó chống đỡ”Một số phim ngôn tình đã trở thành “bá chủ” phòng vé thời gian qua, như: “Anh có thích nước Mỹ không?” (Triệu Vy đạo diễn, chuyển thể từ tiểu thuyết cùng tên của Tân Di Ổ), “Hóa ra anh vẫn ở đây” (chuyển thể từ tiểu thuyết của Tân Di Ổ), “Yêu em từ cái nhìn đầu tiên” (chuyển thể từ tiểu thuyết của Cố Mạn), “Tựa như tình yêu” (“Like love”, chuyển thể từ tiểu thuyết “Cậu là nam, tớ vẫn yêu” của Angelina).... Những câu chuyện tình lãng mạn được kéo ra rất dài, tình tiết tiến triển chậm chạp, lấy vẻ đẹp của diễn viên và cảnh thiên nhiên để thu hút người xem, dùng nước mắt thiếu nữ trong các mối tình ngang trái để “giữ chân” khán giả. Chỉ thế thôi nhưng phim nào cũng có lượt xem rất cao, lượng người hâm mộ hùng hậu.Không chỉ khán giả Trung Quốc, Hàn Quốc và nhiều nước châu Á khác mới hào hứng với phim ngôn tình. Người xem ở kinh đô điện ảnh Hollyood vốn mệt mỏi vì thế giới viễn tưởng đã được xây dựng quá kỹ lưỡng, xuất hiện quá nhiều tượng đài của lòng dũng cảm, siêu anh hùng, với các hành động, chuyển động liên tục và tốc độ quá nhanh. Trong bối cảnh đó, “Me before you” (tạm dịch: “Trước ngày em đến”) được đánh giá là bộ phim ngôn tình đúng chất Mỹ, trở thành món ăn tinh thần được công chúng trẻ chờ đợi.Angela Phương Trinh trong phim “Sứ mệnh trái tim”. (Ảnh do đoàn làm phim cung cấp)“The fault in our stars” (tạm dịch: “Lỗi tại duyên số”) là phim ngôn tình chuyển thể từ tiểu thuyết của John Green rất thành công về mặt thương mại. Phim đạt ngôi vị đầu bảng tại các phòng vé ngay trong tuần lễ đầu công chiếu và đạt doanh thu đến ngưỡng 300 triệu USD trong khi kinh phí sản xuất chỉ 12 triệu USD.“The fault in our stars”, “Me before you” kể những câu chuyện tâm lý nhẹ nhàng với góc nhìn nhân văn về cuộc đời và con người; chọn cách đề cập theo lối đơn giản và dễ hiểu, hài hước, duyên dáng, dễ tiếp cận với số đông. Điều các nhà làm phim muốn hướng tới là thông điệp “sống tích cực” và mong khán giả sau khi ra khỏi rạp sẽ nhớ về phim bằng những nụ cười.Trước xu thế khó “chống đỡ” này, rất nhiều phim Việt đã hào hứng lao theo dòng lãng mạn. Bộ phim ngôn tình mới nhất là “4 năm 2 chàng và 1 tình yêu”, thể hiện tình cảm từ tuổi “ô mai” đến khi trưởng thành, của đạo diễn trẻ Luk Vân sẽ công chiếu từ ngày 4/11. Luk Vân cho biết ngay khi bắt tay lên ý tưởng đã xác định sẽ làm một bộ phim ngôn tình rõ ràng từ cốt truyện, cách xây dựng nhân vật đến lựa chọn diễn viên đẹp để thu hút giới trẻ.Đạo diễn Đỗ Đức Thịnh, từng thành công với bộ phim ngôn tình “Làn môi trong mưa”, đang giới thiệu tới công chúng phim “Sứ mệnh trái tim” (công chiếu từ ngày 11/11) có sự tham gia diễn xuất của Angela Phương Trinh cùng Võ Cảnh, Dương Mạc Anh Quân, Nguyễn Hải Dương, Williams Belle... Phim tạo nên câu chuyện ngược đời, cổ tích thời hiện đại khi dàn trai xinh, gái đẹp từng du học nước ngoài bỏ thành phố lên miền núi hết lòng vì đàn em thơ.Đạo diễn Vũ Ngọc Đãng - từng ghi dấu ấn với những bộ phim “Tuyết nhiệt đới”, “Bỗng dưng muốn khóc”, “Vừa đi vừa khóc” - đang bắt tay thực hiện phần 2 của “Hot boy nổi loạn” với tên “Yêu một người hơn cả sinh mệnh”. Anh cho biết muốn làm một bộ phim ngôn tình, trong đó các nhân vật đều xem tình yêu là quan trọng nhất.Trong khi đó, “Tuổi thanh xuân” của đạo diễn Nguyễn Khải Anh sau khi gây được sức hút với phần 1 nay tiếp tục lên sóng phần 2. Phim “Cho em gần anh thêm chút nữa” (đạo diễn: Văn Công Viễn) lấy cảm hứng từ truyện ngắn cùng tên của Gào cũng sẽ khởi chiếu trong tháng 12 tới...Không đáng lo ngại“Cho em gần anh thêm chút nữa” của Gào - cũng như các truyện khác cùng tác giả như “Nhật ký son môi”, “Giá như em đừng yêu anh nhiều quá”, “Chúng ta rồi sẽ ổn thôi”… - vốn không được giới chuyên môn văn học đánh giá cao. Vì vậy, khi nó lên phim không biết sẽ ra sao?Những phim ngôn tình đã công chiếu dù lên ngôi và nhanh chóng giành được sự ủng hộ của khán giả Việt, trở thành hiện tượng phòng vé như “Em là bà nội của anh”, vẫn vấp phải phản ứng ngược chiều từ giới chuyên môn. Rất nhiều ý kiến không phục cách làm phim kiểu này, lo ngại giới trẻ sẽ sa đà vào những mối tình sướt mướt theo phim.Đạo diễn Văn Công Viễn cho biết chỉ lấy cảm hứng từ cái tựa “Cho em gần anh thêm chút nữa” chứ không chuyển thể truyện ngắn lên màn ảnh. Anh khẳng định cho dù thực hiện một bộ phim ngôn tình lãng mạn nhưng không muốn làm ra một bộ phim quá bi lụy, lấy “nước mắt dễ dãi” của người xem. Ngược lại, ê-kíp sản xuất muốn “Cho em gần anh thêm chút nữa” sẽ để lại thông điệp lạc quan và lan truyền nguồn cảm hứng tích cực vào cuộc sống, vào con người, tới những người đang yêu và cho cả những ai đang tự đánh mất niềm tin vào điều kỳ diệu có thật của tình yêu.Nhà nghiên cứu Nhật Chiêu cho rằng ngay cả với tác phẩm chuyển thể, khán giả cũng không nên so sánh giữa truyện với phim bởi đây là 2 loại hình nghệ thuật khác nhau. Với các tác phẩm chỉ lấy cảm hứng thì khoảng cách còn lớn hơn rất nhiều.Phan Gia Nhật Linh - đạo diễn phim “Cô gái đến từ hôm qua”, chuyển thể từ tiểu thuyết cùng tên của nhà văn Nguyễn Nhật Ánh - nhìn nhận: “Đã là bộ phim hay thì cho dù ở bất cứ thể loại nào, nó cũng sẽ chinh phục khán giả”.Theo Hòa BìnhNgười Lao Động",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/14-chot-1478788684880-1478832536340.jpg",
    "date": "2016-11-11, 09:49:56+00:00",
    "label_general": "Đời sống - Xã hội"
}