{
    "domain": "dantri.com.vn",
    "code": "a92b72405b5dfc1278d1b3218bff5868d1610044",
    "title": "Chiêm ngưỡng phim trường “đổ nát”… kỳ công nhất thế giới",
    "url": "http://dantri.com.vn/van-hoa/chiem-nguong-phim-truong-do-nat-ky-cong-nhat-the-gioi-20161123214934313.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Trên thế giới, không một hãng phim nào có được một phim trường “đổ nát” một cách… kỳ công như thế này.\r\nHiệu thuốc đổ sập, những con phố tan hoang hay một quán bar cháy đen… Đó là những vết sẹo chiến tranh thường được khắc họa trong những bộ phim làm về đề tài thời chiến.Trên thế giới, không một hãng phim nào có được một phim trường “đổ nát” một cách… kỳ công như phim trường của hãng Mosfilm (Nga) - một hãng phim lâu đời và có tiếng trong nền điện ảnh thế giới.Để phục vụ riêng cho những cảnh quay về đề tài Thế chiến II - một mảng đề tài quan trọng trong dòng phim chiến tranh của điện ảnh Nga, Mosfilm đã dựng lên hẳn một phim trường đổ nát hoang tàn rất chân thực, trên một diện tích lớn để bất cứ bộ phim điện ảnh nào làm về đề tài chiến trah, khi cần bối cảnh đổ nát chân thực, đều có thể tìm tới đây ghi hình.Phim trường đổ nát này được thực hiện quá hoàn hảo đến mức nơi đây từ lâu đã trở thành một điểm đến hấp dẫn du khách. Được biết đến là một trong những hãng phim lớn nhất và lâu đời nhất ở Châu Âu, Mosfilm đã bắt đầu thực hiện những bộ phim điện ảnh từ thập niên 1920.Mosfilm, hãng phim lớn nhất của Nga, đã sản xuất hơn 3.000 bộ phim, trong số này, có nhiều phim thuộc vào hàng kinh điển, như “Khi đàn sếu bay qua” (1957), “Số phận một con người” (1959), “Thời thơ ấu của Ivan” (1962), “Đến mà xem” (1985), “Chiến tranh và hòa bình” (1966), “Tinh cầu” (2002)…Phim trường của Mosfilm đặt ở thành phố Moscow, Nga. Du khách đến thăm quan nơi này có thể dạo bước trên những góc phố hoang vắng, đổ nát, để cảm nhận về một thời kỳ lịch sử đã qua:                Trailer phim “Khi đàn sếu bay qua” (1957) Bích Ngọc\nTheo Daily Mail",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/23/40-1479910614677.jpg",
    "date": "2016-11-24, 02:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}