{
    "domain": "dantri.com.vn",
    "code": "ae78bbf05b6f2a11edfae66a9069e908d6675159",
    "title": "Vì sao nữ diễn viên bị ghét nhất màn ảnh lại được giao đóng vai nàng Kiều?",
    "url": "http://dantri.com.vn/van-hoa/vi-sao-nu-dien-vien-bi-ghet-nhat-man-anh-lai-duoc-giao-dong-vai-nang-kieu-20161030111346053.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Khi NSND Anh Tú quyết định giao cho Diễm Hương (từng thể hiện thành công vai phản diện trong bộ phim truyền hình “Hôn nhân trong ngõ hẹp”) - người được cho là “bị ghét nhất màn ảnh” vào vai nàng Kiều trong vở kịch “Chuyện nàng Kiều” nhiều người đã ngăn cản. Tuy nhiên, NSND Anh Tú vẫn không thay đổi quyết định của mình.\r\nNhìn vào bảng phân vai trong vở kịch “Chuyện nàng Kiều” thì thấy đạo diễn đã để Xuân Bắc đóng Hồ Tôn Hiến. Phải chăng, anh muốn dùng tên tuổi của Xuân Bắc để thu hút sự chú ý của khán giả?NSƯT Xuân Bắc không thể mãi cứ “đóng đinh” vào những vai hài. Anh ấy từng thành công lớn trong vai Sáu Thành, 100% chính kịch ở “Biệt đội báo đen”… Xuân Bắc cũng rất hào hứng với vở diễn này và mong muốn nhạc sĩ Giáng Son sáng tác ca khúc cho riêng nhân vật Hồ Tôn Hiến để cậu ấy được hát dù nhận mình có giọng hát không hay.Ngoài Xuân Bắc, vai diễn “linh hồn” của vở kịch là vai nàng Kiều anh lại giao cho nữ diễn viên Diễm Hương - người được cho là “bị ghét nhất màn ảnh Việt”. Anh có nghĩ mình đã hơi mạo hiểm?Có thể mọi người quen xem Diễm Hương trên màn ảnh nhỏ với những vai chao chát, đanh đá, ghê gớm… còn tôi thì nhìn cô ấy ở những vai chính kịch. Đây không phải là lần đầu tiên tôi giao cho nữ diễn viên này đóng vai chính kịch. Trước đó, tôi cũng đã giao cho cô ấy vào những vai éo le, ngang trái… như trong vở “Ba trong một”, “Trong mưa giông thấy nắng”… Qua những vở này, tôi thấy cô có sự nhạy cảm, sự tinh tế…Tất nhiên, để làm nên vai nàng Kiều, cô ấy còn phải tập nhiều nữa, từ cách diễn cho tới cách nhả chữ… Ở vai này, tôi tập trung khai thác vẻ đẹp bên trong nhiều hơn mô tả vẻ đẹp bên ngoài của nàng Kiều. Vì nếu căn cứ vào những gì như cụ Nguyễn Du mô tả nàng Kiều thì thật khó mà mô tả được vẻ đẹp của Kiều ở hình hài bên ngoài. Diễn viên Nhà hát cũng đông đấy nhưng để tìm ra được một cô Kiều tài sắc vẹn toàn như tâm tưởng của người Việt quả là “đốt đuốc tìm vàng”.Vậy với những gì Diễm Hương đã thể hiện trên sàn tập, anh thấy liệu sự lựa chọn của mình là đúng?Tôi rất ưng ý với những gì Diễm Hương thể hiện trên sàn tập khi vào vai nàng Kiều. Duy có một điều mà tôi mong muốn đó là cô ấy phải có có sức khoẻ nhiều hơn. Vì những vai nặng ký này ngoài diễn xuất còn phải hát, múa, nhảy, thay phục trang… rất vất vả. Trong khi đó, Diễm Hương hơi yếu, lại mới sinh em bé xong. Tôi muốn có thứ thuốc bổ gì để cô ấy uống vào mà có sức khoẻ bền bỉ hơn.Trước đây, đã từng có rất nhiều đạo diễn chuyển thể tác phẩm Truyện Kiều của Đại thi hào Nguyễn Du sang các hình thức trình diễn khác. Vậy lý do anh quyết định chuyển thể tác phẩm này thành chính kịch là gì?Lý do duy nhất là Truyện Kiều hay quá, thuộc hàng kinh điển của dân tộc mình. Nhưng cũng vì nó quá hay, quá nổi tiếng, thậm chí có người thuộc lòng từng câu, từng chữ, có thể đọc ngược từ dưới lên trên… nên đó là bài toán khó với tôi. Theo tôi tìm hiểu thì Truyện Kiều mới có Cải lương Chuông Vàng (nay là một đoàn trong Nhà hát Cải lương Hà Nội) khai thác. Trước năm 1945 cũng từng có phim mà chị em bà Kim Xuân sang tận Hong Kong quay… Tuy nhiên, đến nay chả còn ai được xem bản phim này nữa. Với Chèo thì tôi có biết, cố NSND Hoa Tâm ngày trẻ cũng từng đóng Kiều, nghĩa là cũng lâu lắm rồi.Tôi còn nhớ từng được xem vài xem trên Đài Truyền hình Việt Nam, dạng kịch giữ ở thể thơ… Gần đây nhất, Đoàn kịch hình thể thuộc Nhà hát Tuổi Trẻ do NSND Lan Hương dàn dựng có vở “Nguyễn Du với Kiều” đưa cả Nguyễn Du, cả Hồ Xuân Hương vào kịch. Tôi chỉ ước ao làm đúng cốt của Truyện Kiều thôi cũng đã hay lắm rồi.Anh đã phải làm như thế nào để kịch hóa truyện thơ mà vẫn không mất đi đặc trưng của kịch nói?Anh em thân thiết trong nhà hát cũng bảo “Tú lại húc đầu vào đá rồi”. Vì nó khó, ai cũng biết, nhưng nếu cứ ngại thì sao đi xa được. Nhất là sau mỗi lần cố gắng, có chút thành quả, ghi thêm được vào danh sách những việc mình làm được thêm chút nào là vui chút ấy. Cái khó là Truyện Kiều chưa có kịch bản văn học, khác với kịch bản “Hamlet” đầy chất bi kịch được bao đạo diễn từng dàn dựng. Cần người chuyển và đã gọi là chuyển thể thì dù có giỏi mấy cũng không thể bằng được tuyệt tác của Cụ Nguyễn Du. Đấy cũng là điều mà tôi luôn tự nhắc mình, nhắc anh em là phải luôn thận trọng, không thể vì vội mà làm ẩu, làm lem nhem được…Một vở kịch chỉ được gói gọn trong 120 phút, anh đã đưa những gì của Truyện Kiều vào vở kịch?Kịch bản ban đầu tôi có nhờ tác giả - nhà văn Nguyễn Hiếu dựa trên tác phẩm Truyện Kiều của Đại thi hào Nguyễn Du, dựa trên những cái tôi thích để khai thác chứ không hẳn bê nguyên xi câu chuyện về chữ Tài chữ Mệnh, về triết học nhà Phật, về quy luật nhân quả… của Nguyễn Du trong tác phẩm. Vì thế mà màn tái hồi Kim Trọng - Thuý Kiều sau 15 năm lưu lạc tôi không đưa vào vở kịch này. Thời lượng chỉ được có 2 tiếng nên tôi không tham lam khai thác quá nhiều. Có thể 5 hoặc 10 năm nữa dựng lại tôi sẽ khai thác những mặt này còn lần này tôi chỉ khai thác một số điểm chủ yếu trong Truyện Kiều thôi.Thứ nhất, tôi vẫn giữ nguyên nguyên tác tức là bài học về hiện thực phê phán, xã hội như thế nào thì con người sẽ như thế. Xã hội phong kiến dưới câu chuyện nàng Kiều của Nguyễn Du rõ ràng loạn lắm rồi cho nên mới xảy ra bao tang thương cho thân phận của một người thiếu nữ tài sắc.Thứ hai, tôi rất thích ở Truyện Kiều của Nguyễn Du đó là tính dự báo. Tính dự báo ở đây nằm trong ý: khi quyền lực và đồng tiền không chân chính lên ngôi thì nó sẽ làm đảo lộn rất nhiều giá trị khác. Trong đó có những giá trị đạo đức tốt đẹp.Thứ ba, trong Truyện Kiều, Đại thi hào Nguyễn Du rất chú ý đến việc ca ngợi vẻ đẹp. Vẻ đẹp ở đây không chỉ là cành cây, rặng liễu, đoá sen, dòng sông, làng quê… vạn vật hữu linh mà, tự thân nó đã đẹp lắm rồi, mà chủ yếu tôi xoáy vào vẻ đẹp thiện lương trong tâm hồn của mỗi con người. Ngay cả với những nhân vật rất xấu, rất ác như Tú Bà chẳng hạn, tôi cũng cố moi được những giây phút tưởng như rất thiện lương. Nhưng tiếc là con người này đã không neo được thiện lương đó trong mình, vẫn trôi theo cái ác. Đó là ý tưởng của tôi khi dàn dựng vở kịch này và tôi nghĩ đó cũng là tư tưởng mà Đại thi hào Nguyễn Du đã gửi gắm trong Truyện Kiều.Theo anh, vở diễn “Chuyện nàng Kiều” lần này anh đã chú ý sáng tạo bằng những gì được gọi là dấu ấn cá nhân?Đầu tiên, tôi có bàn với họa sĩ Lê Sơn là thử một lần không dùng đến bục bệ, vẫn vận dụng luật cao thấp, xa gần, viễn cận… để mở rộng không gian sàn diễn xem sao. Tiếp đến, tôi muốn khai phá tiềm năng hát múa của các nghệ sĩ kịch. Rõ là các diễn viên kịch thì hát không thể hay bằng các ca sĩ nhưng các bạn hát cũng khá phiêu đấy. Lần này có thể là chặng đầu để thử cho cái nhạc kịch sau này. Và đề phòng giọng vì lý do này khác không tốt, tôi cho thu âm bằng chính giọng của diễn viên. Cái này cũng đã có những tiền đề thử thách khi tôi dựng các vở diễn từ nguồn xã hội hóa như vở “Đam San- chuyện chàng dũng sĩ”.Với tư cách đạo diễn, anh kỳ vọng gì vào vở diễn lần này?Tôi chỉ mong muốn là vở diễn khi ra mắt sẽ gây được nhiều ấn tượng với khán giả. Tôi sẽ cố gắng để làm được những điều đấy. Làm sao để khi xem kịch người ta vẫn nhận ra được đâu là Tú Bà, đâu là Hoạn Thư, Thuý Kiều, Kim Trọng… Mặc dù, những nhân vật, những câu chuyện của Đại thi hào Nguyễn Du quá nổi tiếng, nó đi vào đời sống và sống trong lòng đời sống nhưng tôi mong mỏi khán giả xem, chấp nhận và nhận ra được nhiều sự thú vị trong vở kịch này.Cám ơn anh đã chia sẻ thông tin.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/10/30/kieu-1477797344480.jpg",
    "date": "2016-10-30, 11:17:02+00:00",
    "label_general": "Đời sống - Xã hội"
}