{
    "domain": "dantri.com.vn",
    "code": "af8fdd046b1d5b201d7f42c3c697b948420ecbae",
    "title": "BTV Vân Anh chia sẻ lý do rời mái nhà VTV",
    "url": "http://dantri.com.vn/van-hoa/btv-van-anh-chia-se-ly-do-roi-mai-nha-vtv-20161126064345687.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\r\n    Sau hơn 20 năm gắn bó với mái nhà VTV, BTV Vân Anh chia sẻ đây là thời điểm để cô mở ra cho mình một hướng đi mới.\nHôm qua 24/11, nhiều khán giả đã cảm thấy ngỡ ngàng khi BTV Hữu Bằng chia sẻ về quyết định rời vị trí công tác của BTV Vân Anh - một trong những gương mặt \"giữ sóng\" bản tin Thời sự 19h được yêu thích. \"Chia tay chị Vân Anh, người chị thực sự rất đàn chị. Nhiều người sẽ thấy tiếc nuối, thắc mắc khi chị xin nghỉ việc, một công việc đã gắn bó với chị suốt bao năm qua. Nhưng ai cũng có lựa chọn của riêng mình mà không ai có thể hiểu, ngoài chính mình. Chia tay chị, không thể vui nhưng vẫn phải cười cho đúng tinh thần của những người luôn lạc quan. Chúc chị luôn mạnh khỏe, hạnh phúc và đừng quên chúng em\", anh viết trên Facebook cá nhân.Ngay khi bài viết của BTV Hữu Bằng được đăng tải, rất nhiều khán giả và đồng nghiệp đã bày tỏ sự tiếc nuối bởi BTV Vân Anh đã có quãng thời gian dài gắn bó với bản tin Thời sự. Chúng tôi đã có cuộc phỏng vấn ngắn với BTV Vân Anh để tìm hiểu lý do cô rời mái nhà VTV.BTV Vân Anh đã rất phân vân để đưa ra quyết định rời khỏi mái nhà VTVThông tin chị rời khỏi vị trí công tác ở Ban Thời sự, Đài Truyền hình Việt Nam đã khiến rất nhiều khán giả tiếc nuối. Chị có thể chia sẻ về lý do cho sự ra đi bất ngờ này không?Cũng không có gì là bất ngờ đâu vì thực ra tôi đã muốn rẽ sang một hướng khác từ lâu rồi nhưng môi trường làm việc ở đây cứ níu giữ tôi. Và cũng có lẽ bởi tôi chưa đủ dũng cảm để dứt bỏ một công việc đang quá tốt và ổn định như vậy. Giờ thì tôi thấy mình cần tự mở ra cho mình một hướng đi mới, hướng tới tương lai mới. Cuộc đời là những chuyến đi mà....Chị có phân vân khi đưa ra quyết định này không bởi chị vẫn luôn là một trong những BTV dẫn Thời sự được nhiều khán giả yêu thích? Phân vân nhiều chứ. Như đã nói, tôi đang có một công việc ổn định, phải nói là niềm mơ ước của rất nhiều người, lại gắn bó ở đây đến hơn 20 năm rồi nên để quyết định dừng lại là vô cùng khó khăn. Bên cạnh đó, tôi cũng cảm thấy rất có lỗi với cơ quan, với anh chị em đồng nghiệp và đặc biệt là với khán giả, những người đã luôn yêu mến và ủng hộ mình trong suốt thời gian qua. Tuy nhiên, thời gian vẫn cứ trôi, cuộc sống vẫn không ngừng vận động. Mỗi người sẽ phải tự hoạch định cho mình một lối đi phù hợp với điều kiện trong từng thời điểm. Tôi nghĩ vậy và đưa ra quyết định này.Ông xã và hai con đã nói thế nào về quyết định nghỉ việc của chị? Ông xã và các con luôn ủng hộ mọi quyết định của tôi. Tôi cũng đã bàn rất kỹ việc này với anh ấy và khi tôi quyết định xin nghỉ, anh ấy rất vui, còn nói \"Thế là từ nay ngày nào các con cũng có mẹ ở nhà, mình đi làm về thì có vợ đón và không còn phải chờ cơm vợ đến hoa mắt nữa\". (Cười)Nghe thấy thật thương. Vậy là bao năm nay chồng con tôi và cả bố mẹ tôi nữa đều đã vì tôi mà nếp sinh hoạt bị đảo lộn. Giờ thì tôi sẽ có nhiều thời gian hơn dành cho những người thân yêu của mình và tôi thấy mình đã quyết định đúng.Giờ đây nhớ lại, cảm xúc của chị khi dẫn bản tin đầu tiên như thế nào? Vẫn không thể quên được. Cho dù tôi đã giữ sóng, tức dẫn bản tin được 20 năm rồi, nhưng mỗi lần hình hiệu Thời sự vang lên là tôi lại hồi hộp. Vẫn tràn đầy cảm xúc như lần đầu vậy.Chị có thể chia sẻ kỷ niệm đáng nhớ nhất trong quãng thời gian giữ sóng khung giờ vàng 19h? Tôi bắt đầu dẫn bản tin thời sự 19h từ cuối năm 1997 nên kỷ niệm có nhiều lắm. Mỗi một sự kiện nóng hay quan trọng diễn ra thì đều để lại trong mình những điều khó quên.Được đảm nhận vị trí dẫn bản tin Thời sự 19h là ước mơ đối với nhiều BTV, song, vị trí này chắc hẳn cũng mang đến rất nhiều áp lực. Vậy chị đã vượt qua những áp lực đó như thế nào? Đúng là dẫn Thời sự luôn chịu nhiều áp lực, nhất là bản tin 19h là bản tin quan trọng nhất nhưng tôi nghĩ bản thân cần phải rèn luyện thôi. Rèn luyện cả bản lĩnh, tinh thần và đặc biệt là kiến thức. Chỉ khi mình hiểu được vấn đề thì mới đủ tự tin bước vào trường quay, ngồi trước ống kính và trò chuyện với khán giả.Tổ ấm nhỏ hạnh phúc của BTV Vân AnhLàm thế nào để chị cân bằng giữa công việc bận rộn tại VTV và cuộc sống gia đình? Cũng có lúc tôi cảm thấy stress lắm, cảm thấy bế tắc không biết xoay sở thế nào để vừa trọn việc cơ quan mà không lơ là việc nhà. Nhưng rồi tự mình phải biết cách để hài hoà thôi.Theo dõi Facebook cá nhân của chị, có thể thấy chị có một niềm đam mê lớn dành cho hội họa. Nếu không theo nghiệp truyền hình, liệu chị có nghĩ đến việc trở thành một họa sĩ? Trở thành họa sĩ ư? Cái này khó lắm đấy, tôi không dám ảo tưởng nhưng vẫn mơ ước một ngày nào đó có được một phòng tranh riêng của mình.Một số BTV tuy rời vị trí công tác nhưng vẫn tiếp tục gắn bó với nghiệp truyền hình bằng cách truyền dạy kinh nghiệm cho các hậu bối. Chị có nghĩ tới việc mở lớp truyền nghề cho các bậc đàn em không? Mở lớp thì chắc là không nhưng nếu có cơ hội, tôi sẽ luôn sẵn sàng chia sẻ hết kinh nghiệm của mình cho các bạn trẻ.Lời khuyên của chị dành cho các BTV trẻ muốn đảm nhận vị trí dẫn bản tin thời sự là gì? Tôi chỉ muốn nhắn nhủ với các bạn trẻ đang làm ở Ban Thời sự nói riêng và ở VTV nói chung là các bạn đang rất may mắn vì được làm ở một môi trường báo chí rất chuyên nghiệp, một mảnh đất rất màu mỡ để các em phát triển tài năng và nghề nghiệp. Vậy, hãy đam mê, hãy cháy hết mình với công việc, và đôi khi biết tĩnh lại để học hỏi thì chắc chắn các em sẽ thành công!Xin cảm ơn chị về những chia sẻ này! Chúc chị và gia đình nhiều sức khỏe! Theo VTV.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ngam-hinh-anh-doi-thuong-cua-3-btv-thoi-su-19h-1480058705208-1480117127414.jpg",
    "date": "2016-11-26, 10:41:00+00:00",
    "label_general": "Đời sống - Xã hội"
}