{
    "domain": "dantri.com.vn",
    "code": "b0548088f1862ed80db9d1c5f750f18877a87ae9",
    "title": "Lý giải sự im lặng của Bob Dylan trước giải Nobel Văn học",
    "url": "http://dantri.com.vn/van-hoa/ly-giai-su-im-lang-cua-bob-dylan-truoc-giai-nobel-van-hoc-2016102815274599.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Việc nam ca sĩ - nhạc sĩ huyền thoại người Mỹ Bob Dylan vẫn tiếp tục im lặng trước giải thưởng văn chương danh giá nhất hành tinh đã khiến ủy ban trao giải Nobel cảm thấy… phật lòng và mất kiên nhẫn.\nSự im lặng của Bob Dylan trước giải Nobel Văn học là… “bất lịch sự và kiêu ngạo”?Việc nam ca sĩ - nhạc sĩ huyền thoại người Mỹ Bob Dylan (75 tuổi) vẫn tiếp tục im lặng trước việc mình là chủ nhân của giải thưởng văn chương danh giá nhất hành tinh - Nobel Văn học 2016 - đã thực sự khiến ủy ban trao giải cảm thấy… phật lòng.  Đã nửa tháng trôi qua kể từ khi Bob Dylan gây xôn xao văn đàn thế giới vì lần đầu tiên trong lịch sử 115 năm trao giải Nobel Văn học, có một nhạc sĩ được nhận giải thưởng văn chương cao quý nhất. Điều gây xôn xao không kém, đó là mọi nỗ lực liên lạc của Viện hàn lâm Thụy Điển với Bob Dylan đều… thất bại.Viện hàn lâm Thụy Điển không biết đến tháng 12 tới đây, liệu Bob Dylan có xuất hiện tại lễ trao giải hay không. Bản thân ông cũng không hề lên tiếng lấy một lời về vinh dự lớn lao vừa gọi tên mình.Một thành viên của Viện hàn lâm Thụy Điển - nhà văn Thụy Điển - ông Per Wastberg mới đây đã công khai thể hiện ý kiến của mình rằng: “Ông ấy vẫn là ông ấy thôi. Chúng tôi không bất ngờ về việc Bob Dylan ngó lơ thông tin giải thưởng. Người ta có thể nói rằng hành động này là bất lịch sự và kiêu ngạo. Chúng tôi đã biết trước rằng ông ấy rất khó tính…”.Nếu Bob Dylan vẫn kiên quyết giữ im lặng và không xuất hiện tại lễ trao giải Nobel diễn ra tại thủ đô Stockholm, Thụy Điển vào ngày 10/12 tới đây, giải thưởng vẫn sẽ xướng tên ông nhưng những phần thưởng hiện vật và tiền mặt đi kèm sẽ không được trao cho ông. Hiện tại, số tiền thưởng giành cho người thắng giải Nobel Văn học là khoản tiền mặt 8 triệu cua-ron Thụy Điển (tương đương 20 tỷ đồng).  Nhà văn Per Wastberg, thành viên Viện hàn lâm Thụy Điển, cũng cho biết sự thờ ơ, lạnh nhạt của Bob Dylan là “chưa từng thấy” trong lịch sử trao giải. Dù trước đây, Nobel Văn học đã từng một lần bị từ chối, khi nhà văn - nhà triết học người Pháp Jean-Paul Sartre quyết định không nhận giải hồi năm 1964, thì ít nhất, ông này vẫn viết một lá thư từ chối. Còn như Bob Dylan hiện tại, ông hoàn toàn im lặng như thể không có bất cứ điều gì xảy ra.Lý giải sự im lặng của Bob DylanMùa hè năm 1964, Bob Dylan cho ra album thứ 4 trong sự nghiệp - album “Another Side of Bob Dylan” (tạm dịch: Một khía cạnh khác của Bob Dylan). Trong album này có một nhạc phẩm có tên “It Ain’t Me Babe” (tạm dịch: Đó không phải là tôi, em ạ).Trong nhạc phẩm này có những lời hát: “Go ’way from my window/Leave at your own chosen speed/I’m not the one you want, babe/I’m not the one you need” (tạm dịch: Hãy rời xa khỏi khung cửa sổ của tôi/Rời đi với nhịp chân của riêng em/Tôi không phải người em cần/Tôi không phải người em muốn).Cũng vào mùa thu năm 1964 này, nhà văn - nhà triết học người Pháp Jean-Paul Sartre đã trở thành người đầu tiên và duy nhất, tính cho tới thời điểm này, từ chối nhận giải Nobel Văn học. Ông đã viết một lá thư gửi tới Viện hàn lâm Thụy Điển rằng: “Một nhà văn cần phải từ chối mọi danh xưng khiến anh ta chuyển hóa thành một nhân vật nổi tiếng, cho dù đó là những danh xưng đáng tự hào nhất”.  Năm 1964, nhạc sĩ Bob Dylan sáng tác “It Ain’t Me Babe”; nhà văn Jean-Paul Sartre gửi thư tới Viện hàn lâm Thụy Điển… Thông điệp mà cả hai nhân vật nổi danh này cùng đưa ra là rất tương đồng: Nếu bạn yêu mến tôi vì chính bản thân tôi, vậy thì, đừng biến tôi trở thành một ai đó khác.Chúng ta không biết rằng liệu ở thời điểm đó, chàng thanh niên Bob Dylan có quan tâm chút nào tới việc nhà văn Sartre từ chối giải Nobel Văn học hay không. Nhưng 52 năm sau, ở thời điểm này, khi Bob Dylan là chủ nhân của Nobel Văn học, dường như ông lại đang “nối bước” nhà văn Sartre.Thực tế, cách hành động của Bob Dylan còn có phần “thâm thúy” hơn, khi thay vì lên tiếng từ chối giải thưởng, ông chỉ đơn giản từ chối đưa ra bất cứ phát ngôn nào về giải thưởng.Hệ thống giải Nobel được xem là danh giá hàng đầu trong giới hàn lâm - học thuật, thông thường, người được xướng tên nhận giải luôn thể hiện niềm vui sướng và sự trân trọng khi được là chủ nhân của giải. Cách “hồi đáp” của Bob Dylan thực sự quá “ngược chiều” khiến ủy ban trao giải bắt đầu… mất kiên nhẫn.Trước sự việc này, tờ New York Times (Mỹ) đã bình luận dí dỏm rằng: Đây là một sự công bằng, bởi trong suốt 1/4  thế kỷ qua, kể từ khi nữ nhà văn Mỹ Toni Morrison giành giải Nobel Văn học hồi năm 1993, ủy ban trao giải đã không hề “ngó ngàng” gì thêm tới những “người khổng lồ” khác của nền văn học Mỹ.  Giờ đây, khi một nhân vật của Mỹ được trao Nobel Văn học, người ấy lại đang hành xử như thể không hề “ngó ngàng” gì tới giải. Ngoài ra, New York Times cũng cho rằng việc trao giải Nobel Văn học cho một nhạc sĩ Mỹ quả là “trò đùa”, bởi thực tế, nền văn học Mỹ còn có những nhà văn/nhà thơ thực thụ khác đã và đang chờ được xướng tên.Cho đến thời điểm này, không ai có thể hiểu mục đích của Bob Dylan là gì với sự im lặng “gan lì” đến vậy, thực sự, ông vốn luôn khó hiểu, trong cả các sáng tác âm nhạc và lối sống riêng tư. Sự khó hiểu này của Bob Dylan lại là một lý do khiến người ta thêm yêu mến, thích thú ông.Có lẽ, một cách để hiểu được sự im lặng này, chính là trở lại với nhà văn Sartre, người duy nhất từ chối giải Nobel Văn học. Trong cuốn “Being and Nothingness” (Tồn tại và hư vô), Sartre từng đưa ra khái niệm về “niềm tin nguy hiểm” (bad faith).Theo Sartre, đó là những niềm tin không thực tế, khi một người không còn tồn tại đơn giản là chính mình nữa. Theo nhà văn - nhà triết học Sartre, để có được “niềm tin tích cực” (good faith), người ta cần phải là những kẻ vô danh, tồn tại “hư vô”, không xác định, hoàn toàn tự do, tự tại, thường xuyên vận động, dễ dàng biến đổi… Đó mới là những con người đích thực, mặc dù vậy, bản thân Sartre cũng khẳng định rằng để sống được như thế không đơn giản.  Nhà văn Sartre là một trong những nhân vật sáng lập ra chủ nghĩa hiện sinh (existentialism), còn Bob Dylan là một trong những nghệ sĩ vĩ đại bị ảnh hưởng sâu sắc bởi tư tưởng này; điều đó được thể hiện rất rõ trong nhạc phẩm nổi tiếng “Like a Rolling Stone” (Như hòn đá lăn) của ông, với những lời ca như “Like a complete unknown/Like a rolling stone” (Như là kẻ vô danh/Như là hòn đá lăn).Tinh thần đó cũng chính là “niềm tin tích cực” theo định nghĩa của Sartre; và là lối sống kỳ lạ mà Bob Dylan đã theo đuổi trong suốt cuộc đời đầy hào quang mà ông luôn lãnh đạm. Có thể hiểu, sự thờ ơ, lãnh đạm với mọi danh xưng của Bob Dylan chính là cách để ông đạt được sự tự do đích thực trong cả đời sống riêng và sáng tạo nghệ thuật, khi ông thường xuyên phải đối diện với những áp lực khủng khiếp đến từ danh tiếng.   Khi đã trở thành chủ nhân của giải Nobel, chắc chắn một cái tên đã trở thành tượng đài để công chúng ngưỡng mộ, chắc chắn người đó không còn là “kẻ vô danh” nữa, các tác phẩm của người đó bỗng chốc trở thành hiện thân của văn chương đỉnh cao.Cho tới giờ, Bob Dylan vẫn chưa lên tiếng về giải thưởng, sự từ chối lên tiếng của ông là một câu chuyện thú vị đáng suy ngẫm, cho công chúng đương đại một góc nhìn sâu sắc về nghệ thuật đích thực, về sự tự do đầy triết lý trong sáng tạo, khi tất cả rồi sẽ chỉ “như kẻ vô danh, như hòn đá lăn”…It Ain't Me Babe - Bob DylanLike a Rolling Stone - Bob Dylan Bích Ngọc\nTheo BBC/New York Times",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/10/28/13-copy-1477638605432.jpg",
    "date": "2016-10-28, 16:06:53+00:00",
    "label_general": "Đời sống - Xã hội"
}