{
    "domain": "dantri.com.vn",
    "code": "c093e6b49830ad81dbd01f0879cbb0b67bd03951",
    "title": "“Hiện tượng” Phạm Trần Phương và lịch sử của một chất giọng lạ",
    "url": "http://dantri.com.vn/van-hoa/hien-tuong-pham-tran-phuong-va-lich-su-cua-mot-chat-giong-la-20161128220323243.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Thoạt tiên, bạn có thể không tin nổi vào tai mình. Choáng ngợp, sững sờ, hút hồn, gai người… Đó là những gì mà thanh âm của một giọng ca “countertenor” (giọng phản nam) có thể tạo nên.\r\nCó thể trước đây bạn đã được nghe những nam nghệ sĩ đạt tới cao độ vốn thường chỉ thuộc về các giọng nữ cao (soprano). Đối với người yêu nhạc, nếu đã từng nghe qua những nhạc phẩm của ban nhạc Anh Bee Gees hay ban nhạc Đức Modern Talking, bạn hẳn đã quen thuộc với những giọng nam cao hơi thé mà giới chuyên môn gọi là giọng “falsetto”, nhưng đối với một giọng “countertenor” thì hoàn toàn khác.“Countertenor” là một chất giọng thực sự có sức mạnh nội lực, mà khi thưởng thức, người nghe cảm thấy hoàn toàn dễ chịu, dễ nghe, bởi sự trong trẻo, êm nhẹ mà nam nghệ sĩ đạt được một cách rất dễ dàng, tự nhiên, và sẽ còn gây choáng ngợp hơn nữa, bởi rõ ràng đôi mắt của bạn đang cho thấy giọng ca ấy phát ra từ một người đàn ông trưởng thành.  Sức mê hoặc và những hiệu ứng mà một giọng “countertenor” có thể tạo ra đối với khán giả là rất lớn, có thể khiến người nghe cảm thấy như họ bị thôi miên và đang được đưa tới những miền chưa biết tới của thế giới âm nhạc đầy những điều kỳ diệu.Trong âm nhạc, giọng “countertenor” là một chất giọng cực quý, cực hiếm, rất độc đáo, luôn tạo nên hiệu ứng gây sửng sốt, hút hồn “ngay tắp lự”, mà một khi người nghe đã nghe rồi sẽ không bao giờ có thể quên được. Vì quá quý hiếm, nên chất giọng “countertenor” mới chỉ thực sự được thế giới âm nhạc biết đến và trân trọng một cách thực sự từ thế kỷ 20.Trước đó, chất giọng “countertenor” tự nhiên thường chỉ được nhìn nhận như một sự “quái chiêu” thảng hoặc xuất hiện trong lịch sử âm nhạc. Theo nhận định của chuyên trang văn hóa BBC (Anh), thế kỷ 21 chính là thời đoạn phát triển cởi mở nhất cho những giọng “countertenor”, khi chất giọng “hiếm có khó tìm” này giờ đã có được một vị trí đặc biệt.Phải khẳng định ngay rằng dù ở thời nào, một giọng “countertenor” đích thực, khi một nam nghệ sĩ có thể hát được bằng chất giọng mượt mà, trong trẻo như một nữ nghệ sĩ, vẫn luôn luôn là một hiện tượng hy hữu hiếm gặp, không khác gì “đãi cát tìm vàng”.Trong dòng chảy âm nhạc, người ta đã từng được biết tới những giọng ca “countertenor” tự nhiên, họ là những nghệ sĩ tiên phong của chất giọng này, có thể kể tới nam ca sĩ người Anh Alfred Deller (1912-1979), các nam ca sĩ đương đại có ca sĩ người Anh James Bowman (75 tuổi), ca sĩ người Mỹ David Daniels (50 tuổi), ca sĩ người Đức Andreas Scholl (49 tuổi), ca sĩ người Mỹ Bejun Mehta (48 tuổi).  Những con số tuổi tác trên đây có thể cho thấy rằng cho tới tận bây giờ, “countertenor” vẫn là một hiện tượng mới lạ của giới âm nhạc, bởi dù lịch sử âm nhạc của loài người đã trải dài hàng nghìn năm, thì tới tận hôm nay, ở thế kỷ 21, những giọng ca “countertenor” vẫn quá hiếm gặp và ở thế giới đương đại này, đó vẫn là một chất giọng lạ đi “tiên phong”.Cho dù thế kỷ 21 được xem là giai đoạn hoàng kim lý tưởng cho những giọng ca “countertenor”, nhưng trong bức tranh toàn cảnh của nền âm nhạc thế giới trong vòng 40 năm qua, phải khẳng định rằng số lượng nghệ sĩ nam sở hữu chất giọng “countertenor” đích thực và lại có thể sở hữu sự nghiệp ca hát chuyên nghiệp thành công, thực sự chỉ đếm trên đầu ngón tay.Những nam nghệ sĩ trẻ tuổi đương đại sở hữu chất giọng “countertenor” hiện đang được nhắc đến như một thế hệ nghệ sĩ mới đầy hứa hẹn của nền âm nhạc thế giới, có thể kể tới ca sĩ người Mỹ Roth Costanzo (34 tuổi) và ca sĩ người Pháp Philippe Jaroussky (38 tuổi).  Vậy điều gì khiến giọng “countertenor” được giới chuyên môn đương đại trân trọng đến vậy? Thực tế, giọng “countertenor” không phải được sinh ra từ giọng nói bình thường của người nghệ sĩ, mà là một sự lựa chọn quãng cao mà người nghệ sĩ đó có thể đạt được từ những sự kết hợp tinh vi, phức tạp của dây thanh quản.Trong khi tất cả nam giới đều có thể tạo ra giọng “falsetto” (giọng nam cao hơi thé), thì chỉ rất rất ít người có thể tạo ra giọng “countertenor”; và “countertenor” chính là đỉnh cao ngoạn mục của các thể loại giọng “falsetto”.Người nghệ sĩ hát giọng “countertenor” đích thực có thể hát bất cứ lúc nào và hát bao lâu tùy thích bằng chất giọng trong trẻo, mượt mà, êm dịu, ở một quãng cao tinh tuyển trong chất giọng tự nhiên của họ.Thực tế, một ca sĩ hát giọng “countertenor” vẫn hoàn toàn có thể sở hữu giọng nói bình thường, tự nhiên thuộc tông trầm của nam giới. Trên thế giới, một số nghệ sĩ hát giọng “countertenor” vẫn có thể hát được cả giọng nam trung (baritone), thậm chí là nam trung hơi trầm (bass-baritone).Ở những quốc gia có bộ môn nghệ thuật hát opera phát triển, giọng “countertenor” rất được săn đón. Dù vậy, câu chuyện về chất giọng “vàng ròng” này không chỉ toàn những điều lấp lánh…  Trong một chia sẻ chân thực với tờ New York Times (Mỹ), nam ca sĩ sở hữu giọng “countertenor” người Pháp Philippe Jaroussky (38 tuổi) đã tâm sự rằng dù sở hữu sự nghiệp thành công, được giới chuyên môn và công chúng đón nhận, có lượng fan trung thành của riêng mình, nhưng chất giọng đặc biệt của anh đôi khi vẫn vượt quá tầm hiểu biết và khả năng cảm thụ của nhiều người, khiến họ đưa ra những nhận định thô lỗ và xúc phạm đối với cá nhân anh.“Thật sự là có điều gì đó bất thường, lạ lẫm, thậm chí hài hước khi một giọng nữ phát ra từ một cơ thể nam giới. Có những người không hiểu còn nói rằng những nam nghệ sĩ sở hữu giọng countertenor đều thuộc giới tính thứ ba”, nghệ sĩ Philippe Jaroussky tâm sự.  Nghệ sĩ sở hữu giọng “countertenor” nổi tiếng người Anh - Iestyn Davies (37 tuổi) thì liên hệ với những câu chuyện của quá khứ: “Đối với bất cứ điều gì khác biệt và lạ lẫm, người ta thường ngó lơ, không chấp nhận hoặc thậm chí là ghê sợ. Chúng tôi, những nghệ sĩ trẻ biểu diễn chuyên nghiệp bằng giọng “countertenor”, không thấy có vấn đề gì lớn với những định kiến mà mình gặp phải trong xã hội hôm nay”.“Bởi nếu quay trở về thập niên 1950, thì nghệ sĩ tiên phong trong phong cách biểu diễn giọng “countertenor” - nam ca sĩ người Anh Alfred Deller - thậm chí còn phải đối diện với sự chỉ trích cay nghiệt, lên án thậm tệ và người ta thậm chí còn gây sức ép, làm sao để ông không được lên sân khấu biểu diễn”.Điều tuyệt vời là trong thế giới âm nhạc văn minh hôm nay, nhiều giọng ca “countertenor” ở các nước phương Tây đã được công nhận và đạt được những thành công rất lớn trong sự nghiệp.  Mới đây, trên sân khấu của chương trình truyền hình thực tế “Sing My Song” (Bài hát hay nhất), thí sinh Phạm Trần Phương đã gây choáng ngợp đối với cả 4 huấn luyện viên. Giọng ca rất lạ của anh được nhạc sĩ Đức Trí nhận định là một giọng “countertenor” hiếm có. Nếu quả thực như vậy, thì có lẽ “Sing My Song” đang sở hữu một chất giọng “vàng ròng” mà ngay cả âm nhạc thế giới cũng thường phải “đỏ mắt đi tìm”.Phạm Trần Phương - 0h00 (0 giờ) Bích Ngọc\nTheo BBC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/11/28/30-1480340359689.jpg",
    "date": "2016-11-28, 22:09:14+00:00",
    "label_general": "Đời sống - Xã hội"
}