{
    "domain": "dantri.com.vn",
    "code": "cb5d7d2a1649b29ee4c61b0303cf1ff1d91b2d37",
    "title": "NSND Thái Thị Liên “mê hoặc” khán giả trong tiếng đàn ở tuổi 100",
    "url": "http://dantri.com.vn/van-hoa/nsnd-thai-thi-lien-me-hoac-khan-gia-trong-tieng-dan-o-tuoi-100-20161127151455351.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Sáng 26/11, NSND Thái Thị Liên - mẹ NSND Đặng Thái Sơn và là một trong 7 người thầy đầu tiên có công sáng lập nên Học viện Âm nhạc Quốc gia Việt Nam đã mở màn buổi lễ kỷ niệm 60 năm thành lập trường với bản Mazurka (Chopin).\r\nNSND Thái Thị Liên trình diễn tại buổi lễ kỷ niệm 60 năm thành lập Học viện Âm nhạc Quốc gia Việt Nam. Mặc dù đã ngấp nghé 100 tuổi nhưng tiếng đàn của NSND Thái Thị Liên vẫn làm cho những người có mặt trong buổi lễ kỷ niệm 60 năm thành lập Học viện Âm nhạc quốc gia Việt Nam bị mê đắm. Tiếng đàn của bà như một điểm nhấn hết sức thú vị của buổi lễ long trọng này.Tiến sĩ Lê Anh Tuấn - Giám đốc Học viện Âm nhạc cho biết, dù đã 100 tuổi nhưng NSND Thái Thị Liên vẫn rất mệt mài với nghệ thuật. Hàng ngày bà vẫn dành nhiều thời gian để tập đàn và chơi đàn. Bà vẫn nhận dạy học sinh nhỏ tuổi tại nhà để có thêm niềm vui và không quên nghề.NSND Thái Thị Liên được coi là nhân chứng sống của trường Âm nhạc Việt Nam trước đây và là Học viện Âm nhạc Việt Nam hiện nay khi là một trong số 7 người thầy đầu tiên đã tạo dựng nên ngôi trường này. Tiếng đàn của bà không những đã tạo nên nhiều thế hệ học trò thành danh mà còn truyền cảm hứng về tình yêu âm nhạc cho nhiều thế hệ. Vì thế, bà luôn được xem là một người thầy đặc biệt, một niềm tự hào của nhiều thế hệ giảng viên, học sinh, sinh viên của Học viện Âm nhạc.Bên cạnh NSND Thái Thị Liên là đại diện tài năng trẻ tiêu biểu của trường, violon Trần Lê Quang Tiến - học sinh vừa đoạt giải thưởng tại cuộc thi violon danh giá tại châu Âu, phần biểu diễn của dàn nhạc dân tộc và dàn nhạc Hà Nội của Học viện Âm nhạc Quốc gia.Màn biểu diễn của dàn nhạc dân tộc và dàn nhạc giao hưởng.Tại buổi lễ này, thay mặt lãnh đạo Đảng, Nhà nước, Phó Thủ tướng Vũ Đức Đam đã trao Huân chương Lao động hạng Nhì cho Học viện Âm nhạc quốc gia Việt Nam.Phát biểu tại buổi lễ, Phó Thủ tướng Vũ Đức Đam nhấn mạnh, 60 năm qua, Học viện Âm nhạc quốc gia Việt Nam đã có những bước phát triển, trở thành trung tâm đào tạo, nghiên cứu và biểu diễn âm nhạc hàng đầu của Việt Nam, có uy tín trong khu vực. Học viện đã thực sự là cái nôi mà nhiều nhà giáo, nhạc sĩ, nghệ sĩ, nhà lý luận phê bình… đã trưởng thành, có những cống hiến cho nền âm nhạc dân tộc, sự nghiệp xây dựng, phát triển đất nước... Phó Thủ tướng Vũ Đức Đam đã trao Huân chương Lao động hạng Nhì cho Học viện Âm nhạc quốc gia Việt Nam. Phó Thủ tướng mong rằng Học viện thực sự chủ động thực hiện đổi mới, là nơi người Việt Nam tiếp tục tự hào về giáo dục âm nhạc, nơi âm nhạc, văn hóa Việt Nam có thể tỏa sáng, hòa cùng dòng chảy chung của âm nhạc, văn hóa thế giới.Hà Tùng LongẢnh: Huy Nguyễn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/27/img-4565-1480232083582.JPG",
    "date": "2016-11-27, 06:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}