{
    "domain": "dantri.com.vn",
    "code": "ccbe90d207394988ae30480f2dbcc4d75a941c5d",
    "title": "Hà Anh Tuấn: “Tôi đã tàn nhẫn với Phương Linh”",
    "url": "http://dantri.com.vn/van-hoa/ha-anh-tuan-toi-da-tan-nhan-voi-phuong-linh-20161128142540311.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí “Có khoảng thời gian, Phương Linh không nhìn mặt tôi. Mời đi hát, cô ấy cũng không chịu. Nghĩ lại, tôi thấy mình đã rất ích kỷ, rất có lỗi với cô ấy…”, nam ca sĩ Hà Anh Tuấn chia sẻ về mối quan hệ bị cho là… lạnh lùng của cặp đôi nghệ sĩ khiến khán giả trẻ cuồng nhiệt một thời.\r\n“Giờ mới hiểu, vì sao tôi bị nhiều người ghét”Hà Anh Tuấn nói, 10 năm nhìn lại chặng đường ca hát, bản thân đã thay đổi rất nhiều về nhân sinh quan. Cụ thể anh đã thay đổi những gì?Ngày xưa, tôi rất ích kỷ. Sau Sao mai Điểm hẹn, sức nóng, sức hút của cái tên Hà Anh Tuấn với khán giả khiến tôi nghĩ mình là… nhất. Giờ nghĩ lại, tôi mới nhận ra: vì sao ngày xưa tôi bị nhiều người ghét.Tôi ích kỷ khi không chia sẻ với ai, không đứng ở vị trí người khác để nhìn nhận. Sau này, trải qua nhiều vai trò công việc, trong đời xuất hiện nỗi đau đớn, tôi mới nhận ra mỗi người có một số phận, hoàn cảnh. Khi người ta làm chuyện gì đó đều có nguyên do, đôi khi một mình không thể tự quyết định. Nếu mình chưa hiểu câu chuyện đằng sau mỗi sự việc thì đừng vội đánh giá, đừng ghét người ta.Giống như ngày xưa, tôi rất ghét khi báo chí “nhảy” vào săm soi, phê phán cho rằng con đường âm nhạc của mình thế này thế kia. Sau đó, ngồi nghĩ lại tôi mới thấy, họ viết dựa trên góc nhìn, tiêu chí của họ. Nếu mình không cùng tiêu chí thì mình bỏ qua.Và một thay đổi nữa tôi cho là hay nhất ở bản thân đó là khi ghét một người mình còn mệt hơn. Cơ thể mệt rã rời khi cứ phải ghét ai đó. Giờ tôi chỉ mong sống sao cho khỏe, bình an và làm những điều mình thích.  Thế sao với âm nhạc anh lại “đòi hỏi” một cách cực đoan khi sẵn sàng buông mic, hủy show nếu nhận ra hát giữa sân khấu không phải của mình, khán giả phía dưới không phải của mình?Tôi đã từng trải qua cảm giác kinh khủng. Có lần hát một show cách đây 8-9 năm. Chương trình có tới gần 30 ca sĩ, tôi là một trong những ca sĩ trẻ. Khi tôi bước ra sân khấu và giới thiệu tên tuổi, khán giả bên dưới lạnh tanh. Tôi hát xong rồi, khán giả cũng chỉ vỗ tay lẹt đẹt.Sau buổi biểu diễn đó, tôi mất ngủ cả đêm. Sau tôi có nói với người mời mình là “đừng bao giờ cho em đứng trên sân khấu như này nữa”. Tôi không ghét công chúng đó nhưng rõ ràng tôi và công chúng đó không liên quan đến nhau. Tôi đang làm phiền họ. Còn họ cũng làm phiền tôi. Chỉ 5 phút đứng trên sân khấu đó khiến tôi bị trầm cảm.  Sau này, tôi luôn tránh tối đa để bản thân không rơi vào hoàn cảnh éo le như thế…Là một người được đánh giá là thông minh, tỉnh táo và lý trí nhưng lại tôn trọng tuyệt đối cảm xúc trong âm nhạc, điều này có vẻ tréo nghoe nhỉ?Người nghệ sĩ thường thiên về tình cảm, cảm xúc trong cuộc sống. Đối với tôi, tôi rạch ròi được việc trên sân khấu và dưới sân khấu. Cứ bước lên sân khấu là như “cá vào trong nước”, chỉ việc quẫy và không phải lo nghĩ gì.Nhưng khi xuống sân khấu, tôi biết mình ngoài người của công chúng, của âm nhạc còn những thiên chức khác. Tôi phải sử dụng những gì được học, được dạy… để điều khiển tất cả mọi thứ trong cuộc sống. Tôi là người lý trí khoảnh khắc dưới sân khấu. Còn trên sân khấu, đó là thánh địa tôi không để mình tính toán.  Trong chuyện tình cảm thì sao, anh có… tính toán không?Trong chuyện tình cảm thì không thể lý trí được. Nếu lý trí trong chuyện tình cảm thì quá bất hạnh.Vậy anh nghĩ sao khi người ta từng nghi vấn sự kết hợp giữa anh và Phương Linh cùng những úp mở chuyện tình cảm là chiêu trò, để đánh bóng tên tuổi?Nếu nói Hà Anh Tuấn và Phương Linh có tính toán, thì chúng tôi còn xuất hiện ngập tràn, làm những chuyện “khủng khiếp” hơn nữa trên mặt báo. Nhưng chúng tôi không cho phép mình làm chuyện đó. Chúng tôi đã có những cảm xúc rất đẹp dành cho nhau. Chỉ có chúng tôi biết và chúng tôi trân trọng điều đó…“Có thời gian, Phương Linh không nhìn mặt tôi…”Từng là cặp đôi thu hút nhiều sự chú ý sau cuộc thi Sao mai Điểm hẹn 2006 nhưng trong khoảng thời gian đầu nhiều nồng nhiệt đó cũng không ít những… lạnh lùng về sau, anh có thể nói gì về mối quan hệ giữa mình và ca sĩ Phương Linh?Có khoảng thời gian Phương Linh không nhìn mặt tôi. Mời hát, cô ấy cũng không chịu. Giận đến như thế cơ mà. Giận đến nỗi, tôi cũng không hiểu vì sao cô ấy lại giận mình đến thế. Khi vượt qua những khó khăn về tâm lý, Phương Linh và Hà Anh Tuấn vẫn là những người bạn, đồng nghiệp cùng hát với nhau. Sau nhiều giận dỗi, Hà Anh Tuấn đã thuyết phục được Phương Linh đứng chung sân khấu trong liveshow lớn đầu tiên trong đời diễn ra giữa tháng 12 tới. Nếu mà bảo giải thích về mối quan hệ trong 10 năm, kể cả người trong cuộc cũng không giải thích được, sao có thể nói để người khác hiểu?Tôi chỉ có thể nói rằng, Phương Linh vẫn là người hát song ca giúp Tuấn thăng hoa nhất. Và việc Phương Linh đồng ý sẽ xuất hiện trong liveshow đánh dấu 10 năm ca hát của Hà Anh Tuấn, \"Cafe' - In - Concert\", thế là đủ rồi!Để một người phụ nữ giận mình đến mức ấy, chắc chắn người đàn ông phải có lỗi. Anh đã làm gì để Phương Linh giận ghê gớm đến thế?Tôi có lỗi chứ. Có những lỗi thuộc về câu chuyện giữa lý trí và cảm xúc. Cụ thể thế nào, tôi không thể nói. Chỉ có thể chia sẻ rằng, Phương Linh hoàn toàn là nghệ sĩ. Cô ấy hoàn toàn là người của nghệ thuật, của cảm xúc. Đôi khi Phương Linh sẽ không thể chịu được sự lý trí, nên khi điều đó xảy ra, sẽ trở thành sự tàn nhẫn với cô ấy. Có những lúc tôi biết sự lý trí của mình đã gây ra tất cả…Tôi cũng đã rất ích kỷ với Linh. Điều mình không vừa lòng, không bao giờ chia sẻ. Tôi đã không thể hiểu cô ấy lớn lên như thế nào, những khó khăn cô ấy trải qua thời sinh viên… Tôi đã nhận ra lỗi của mình và chủ động làm lành trước.Để mời Phương Linh xuất hiện trong liveshow của mình, đối với anh có là điều dễ dàng?Tôi đã phải thuyết phục, năn nỉ, mệt lắm. Tưởng rằng Hà Anh Tuấn nói với Phương Linh là dễ nhất nhưng không hề nhé.Sau Phương Linh, anh đã trải qua mấy mối tình?Một, hai thôi nhưng không sâu đậm.Xin cám ơn Hà Anh Tuấn về những chia sẻ!Nguyễn Hằng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/cd09b1ac93/2016/11/28/tuan1-1480316020731.jpg",
    "date": "2016-11-28, 14:25:29+00:00",
    "label_general": "Đời sống - Xã hội"
}