{
    "domain": "dantri.com.vn",
    "code": "ea5c9d01eff2e8bbda21aa963e2b7846affad998",
    "title": "NSƯT Minh Trang bị NSND Bùi Bài Bình tát 3 lần “nảy lửa”",
    "url": "http://dantri.com.vn/van-hoa/nsut-minh-trang-bi-nsnd-bui-bai-binh-tat-3-lan-nay-lua-20161128103935353.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Trong buổi họp báo ra mắt phim mới đây, NSƯT Minh Trang đã tiết lộ về những hậu trường khó tin khi chị thực hiện bộ phim này đó là bị NSND Bùi Bài Bình tát 3 lần “nảy lửa”.\r\nNSƯT Minh Trang là một diễn viên kịch nổi tiếng của thập niên 80. Chị từng ghi dấu ấn trong lòng khán giả với các vai diễn trong các vở: Hà Mi của tôi, Thiên Thiên, Tôi và chúng ta, Cô gái đội mũ nồi xám,  Điều thiêng liêng nhất,  Gái giang hồ quốc tế,  Lôi vũ... Minh Trang cũng từng tham gia các phim nhựa: Nơi bình yên chim hót, Mê Thảo - Thời vang bóng... Đã khá lâu rồi Minh Trang không còn tham gia nghệ thuật. Chị sống yên ổn và bình an cùng chồng con ở Singapore. Tuy nhiên, mới đây, đạo diễn Trịnh Lê Phong đã thuyết phục chị về nước để tham gia dự án phim truyền hình “Chiều ngang qua phố cũ”.“Khi đọc kịch bản “Chiều ngang qua phố cũ” từ đạo diễn Trịnh Lê Phong gửi từ năm ngoái tôi đã rất thích. Một kịch bản đậm sâu chất của người Hà Nội và tôi đã thấy cả hình ảnh của mẹ tôi trong đó và thế hệ của chúng tôi cho tới tận bây giờ... Đó là mẫu người phụ nữ Việt Nam luôn chịu thương chịu khó. Dù làm nghề gì hay bất kể hoàn cảnh nào thì sự hy sinh cho chồng con luôn là đức tính vô cùng quý, không cần biết sự hy sinh ấy đúng hay sai. Sau khi đọc kịch bản có một lý do tưởng chừng tôi không thể tham gia được nhưng có lẽ duyên trời đã định, cuối cùng tôi vẫn thu xếp được thời gian để trở về thỏa mãn niềm đam mê của mình”.Trong buổi họp báo ra mắt phim mới đây, NSƯT Minh Trang đã tiết lộ về những hậu trường khó tin khi chị thực hiện bộ phim này đó là bị NSND Bùi Bài Bình tát 3 lần “nảy lửa”.“Nhìn cảnh tát trên phim tưởng chừng đơn giản thế mà phải quay đi quay lại 3 lần liền. Anh Bình tát ngang mang tai, nó đau xuyên từ bên này sang bên kia, giờ nghĩ lại vẫn còn đau. Nhưng phải nói rằng đó là một kỷ niệm rất vui vì nhân vật rất thật. Sau khi bị tát đau xong tôi có lườm anh Bình một cái rất sắc”, nữ diễn viên của phim “Mê Thảo - Thời vang bóng” chia sẻ.Trước lời “kể tội” của đồng nghiệp, NSND Bùi Bài Bình cũng hóm hỉnh chia sẻ: “Nhân câu chuyện vui tôi muốn nói một câu chuyện vui. Thực ra thì nhờ tác giả kịch bản, nhờ đạo diễn mà tôi được tát vợ chứ ở nhà vợ toàn tát tôi (cười). Cái tình huống dẫn đến cái tát này đó là trong phim tôi đóng vai một nhà trí thức, đồng lương ít ỏi nên sống dựa vào nguồn thu của vợ. Tôi bị con cái coi thường, vợ cũng coi thường. Trong cơn quẫn bách của cuộc sống nhân vật này mới bộc lộ ra tính cách đó. Còn nếu có người vợ hiền lành, đảm đang, biết lo toan và biết nhẫn nhục nữa thì Minh Trang đã không bị ăn tát”.“Chiều ngang qua phố cũ” là câu chuyện về một đại gia đình Hà Nội gốc, có bốn người con là: Hà, Thành, Thanh, Lịch. Cuộc sống của bốn gia đình với những nàng dâu chàng rể đang êm đềm trôi trong quan hệ huyết thống bền chặt thì từ lời phán của một ông thầy phong thủy về mộ phần của dòng họ, những biến cố xảy đến với cả gia đình.Thực tế cuộc sống khó khăn khiến các người con buộc lòng phải rao bán căn nhà cổ do cha mẹ để lại. Trước số tài sản quá lớn, một cuộc chiến đòi quyền lợi bùng nổ, mối quan hệ vợ chồng, anh em bị chia rẽ. Nhưng cuối cùng, trải qua bao mâu thuẫn, mất mát, những người con họ Trần đã thấu hiểu một cách sâu sắc giá trị của tình thân, của giá trị đạo đức truyền thống.Trong phim, NSND Bùi Bài Bình vai Hà là anh cả trong gia đình nhưng ngại va chạm, thiếu quyết đoán nên gần như không đảm đương được trọng trách của con trưởng. Trong gia đình của riêng mình, ông Hà mâu thuẫn với vợ vì cách kiếm tiền không đàng hoàng của cô. Hai cậu con trai cũng không quan tâm đến bố. Sự trống trải trong tìm cảm đã khiến Hà tìm đến Xuân - vợ sắp cưới của người đồng đội của anh đã hy sinh trên chiến trường.NSƯT Minh Trang vai Phương - vợ ông Hà. Phương là mẫu phụ nữ thực tế, nhanh nhạy nhưng ích kỷ. Dù là dâu trưởng nhưng Phương phó mặc chuyện hương hỏa cho em chồng. Trong gia đình, Phương là trụ cột kinh tế bằng cách cho vay lãi, huy động vốn. Những việc làm của Phương đã khiến gia đình đứng trước nguy cơ tan vỡ khi tình cảm vợ chồng, con cái rạn nứt, nợ nần chồng chất.Ngoài NSƯT Minh Trang và NSND Bùi Bài Bình, phim còn quy tụ các diễn viên quen thuộc của màn ảnh truyền hình: NSND Anh Tú, NSƯT Kim Oanh, NSƯT Công Lý, NSƯT Hoàng Lan, Hoa Thuý… Nhiều năm qua, NSND Anh Tú không tham gia đóng phim truyền hình, một phần vì để tập trung hơn vào công tác đạo diễn kịch, nhưng phần lớn là vì bản thân anh là một người rất kỹ lưỡng trong việc lựa chọn kịch bản, lựa chọn vai diễn. Và anh bị thuyết phục bởi nhân vật Thành trong “Chiều ngang qua phố cũ”. Bộ phim dài 26 tập này sẽ lên sóng VTV1 thời gian tới đây.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/28/mg-7293-1480303023593.JPG",
    "date": "2016-11-28, 10:41:11+00:00",
    "label_general": "Đời sống - Xã hội"
}