{
    "domain": "dantri.com.vn",
    "code": "02ca3c74d08529b2b5a5a3299e865debf3d6be5d",
    "title": "Ánh mắt cô bé tội nghiệp mồ côi mẹ, bố bỏ không nuôi",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/anh-mat-co-be-toi-nghiep-mo-coi-me-bo-bo-khong-nuoi-20161122073532496.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Vừa cất tiếng khóc chào đời, cô bé Thảo Vân đã vĩnh viễn mất đi mẹ của mình vì xảy ra hiện tượng sản giật. Càng đáng thương hơn khi em phát hiện bị bại não thể nhẹ và sống cùng ông bà ngoại già yếu, còn bố đã có gia đình riêng của mình.\r\nCâu chuyện về số phận cô bé Tạ Thị Thảo Vân (xóm 2, Phú Đa, Công Lý, Lý Nhân, Hà Nam) khiến chúng tôi đứng ngồi không yên khi lắng nghe từng lời của bác trưởng thôn Tạ Văn Toán kể lại. Đó là vào những ngày đông giáp Tết cách đây 8 năm, lúc mà trời rét căm căm, mẹ của em là chị Đỗ Thị Ngoan đã đột ngột qua đời tại bệnh viện Bạch Mai vì chứng sản giật khi vừa sinh con. Ngày đưa chị về làm tang, cả làng ai cũng bàng hoàng và đau xót vì cái tin dữ như tiếng sét đánh ngang tai. Lúc đó cô bé Thảo Vân sinh ra chỉ được vỏn vẹn 1,6kg nên phải nuôi trong lồng ấp đến cả tháng trời mới được trở về nhà.Không được bú dòng sữa đầu tiên, không được cả 1 hơi ấm từ mẹ dù là nhỏ nhất, cô bé còn bất hạnh hơn khi bác sĩ chuẩn đoán bị bại não thể nhẹ nên trong suốt 8 năm qua nên em không thể đi lại và gần như chỉ đặt đâu nằm đó. Tuy vậy nhưng người lớn nói gì em cũng hiểu và thể hiện thái độ yêu, ghét rõ ràng khiến chúng tôi ai cũng thấy nghèn nghẹn trong cổ họng.“Con bé gọi được 1 từ duy nhất là “ông” thôi các cô ạ. Lúc nào ông đi đâu về là nó cứ cuống quýt cả lên kêu \"ông ông\" để ông vào bế. Nếu mà ông bế rồi thì nó nằm yên ngoan lắm, còn ông mải làm gì là nó giận, mặt lại xị ra không nói gì”.Vừa ôm cháu, bà ngoại Tạ Thị Mốt vừa kể chuyện khi hai hàng nước mắt đã cạn khô ở độ tuổi đã gần 80. Quấn ông và yêu cả bà nên trong suốt cuộc nói chuyện cô bé Vân cứ dụi đầu vào ngực bà như tìm hơi ấm và sự an toàn nhưng với chúng tôi nó chống chếnh và mông lung suy nghĩ lắm… Có lẽ là vì ông bà đã già mà em thì lại còn nhỏ khiến nỗi lo lắng lại như được nhân lên nhưng chưa biết cách nào để khắc phục.“Ngày đưa cháu về cháu còn bé như con mèo con ấy cô ạ. Dân làng ở đây đều sợ chúng tôi không nuôi cháu sống được nhưng ơn trời và mẹ cháu phù hộ nên con bé nó sống với chúng tôi cho đến giờ. Bố cháu không nuôi cháu và giờ cũng đã có gia đình riêng rồi, chúng tôi cũng không dám trách nó vì con gái mình phận mỏng chỉ sống được thế nên nó đi lấy vợ là lẽ thường. Nhưng thương con cháu Vân lắm, nó không nhận được bất cứ sự quan tâm nào từ bố khiến chúng tôi cũng buồn lòng”.Vừa cúi đầu ho từng cơn như thắt ruột, ông ngoại bé Vân ngậm ngùi kể chuyện cháu mình trong tâm trạng vừa buồn, vừa giận. Con gái qua đời khi đi sinh đẻ khiến ông bà đã 1 phen như chết đi, sống lại, giờ lại là số phận của đứa cháu đáng thương khiến cả hai cùng không yên lòng nếu như đến ngày nhắm mắt. Nỗi lo lắng của ông cũng là điều khiến chúng tôi trăn trở bởi Vân sẽ hoàn toàn trơ trọi và cô độc nếu như ông bà không còn nữa.“Cô bé thật sự rất đáng thương và cũng khiến chúng tôi rất ái ngại bởi ông bà Mốt, Nham đã già yếu rồi mà lại không có bất cứ nguồn thu nhập gì. Ở đây chúng tôi ai cũng biết hoàn cảnh của gia đình nên bà con thương con bé lắm nhưng cũng chỉ giúp được 1 phần rất là nhỏ thôi”. Tiếp tục câu chuyện của mình, bác trưởng thôn Tạ Văn Toán tâm sự nỗi lo lắng của mình.Về phần cô bé Vân, em hiểu những điều người lớn nói nên cũng đăm chiêu suy nghĩ và im bặt khi vô tình chạm ánh nhìn lên di ảnh của mẹ. Lúc này nhìn em tội lắm và nước mắt gần như bật tung ra nếu như không có bà vỗ về, ôm ấp. 8 tuổi, em chẳng có gì cả khi mẹ chết rồi, bố bỏ không nuôi dưỡng, bản thân lại không được như bao bạn bè khác…nên tương lai phía trước cũng mịt mờ, tăm tối.Mọi đóng góp hảo tâm xin gửi về:1. Mã số 2356: Bà Tạ Thị Mốt (xóm 2, Phú Đa, Công Lý, Lý Nhân, Hà Nam)Số ĐT: 016344307052. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269Thiên Ân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/efffdda62c/2016/11/22/dsc-0850-1479770648250.JPG",
    "date": "2016-11-22, 07:42:00+00:00",
    "label_general": "Đời sống - Xã hội"
}