{
    "domain": "dantri.com.vn",
    "code": "05450a20fc9795f98485300b53828f3f202f1bd0",
    "title": "Sự sống đã trở lại với người mẹ nghèo bất hạnh bị bệnh tim",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/su-song-da-tro-lai-voi-nguoi-me-ngheo-bat-hanh-bi-benh-tim-20161127232150246.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Sau hơn 1 tháng điều trị tại bệnh viện Bạch Mai, có những lúc chúng tôi tưởng chừng chị sẽ không qua khỏi nhưng may mắn đã mỉm cười khi ngày ra viện của chị đã đến gần. Nở nụ cười tươi mãn nguyện, chị Hòa không thể tin mình lại có thể bước chân được qua cửa tử để sống sót đến ngày hôm nay.\nVỡ òa trong niềm hạnh phúc vô bờ, trước mặt chúng tôi là chị Nguyễn Thị Hòa nhân vật trong bài viết: “Thiếu 50 triệu đồng, tính mạng người mẹ nghèo nguy kịch vì suy tim nặng”đăng trên báo điện tử Dân trí ngày 17/10. Không còn những tiếng khóc, những tiếng thở khò khè, nặng nhọc, chị Hòa của hiện tại với phơi phới niềm vui của ngày sắp được đoàn tụ. Ca mổ thành công và hiện sức khỏe của chị đã đi vào ổn định, hứa hẹn ngày không xa chị sẽ được xuất viện về nhà.“Chị khỏe hơn nhiều rồi. Cám ơn bệnh viện, cám ơn các em đã giúp cho chị để chị được sống”- Chị Hòa cố nói với chúng tôi cho dù chưa thể rõ tiếng. Tuy vậy nhưng niềm vui vẫn hiện hữu đầy trên gương mặt và trong cả nụ cười tươi rói. Sự sống đã trở lại, nhờ tấm lòng thơm thảo của mọi người mà chị đã được cứu sống, đó là điều khiến chị vô cùng biết ơn và cảm động.“Không biết phải nói như nào nữa, thật lòng cám ơn báo điện tử Dân trí và các nhà hảo tâm đã cứu sống bệnh nhân của chúng tôi” – Đại điện cho phòng CTXH của bệnh viện Bạch Mai cũng bày tỏ niềm vui và sự xúc động khi ngày hôm nay được thấy bệnh nhân của mình đã khỏe lại.Cũng trong dịp này, PV Dân trí trao tận tay chị số tiền 11.200.000 đồng (theo danh sách kết chuyển tuần 4.10) của bạn đọc giúp đỡ. Lần trước chị Hòa đã nhận 99.800.000 đồng bạn đọc giúp đỡ. Gửi lời cám ơn đến các nhà hảo tâm, chị Hòa cho biết đợi đến ngày ra viện, tổng kết số tiền phải chi cho ca mổ, nếu chị còn dư ra, điều chị mong muốn là được giúp đỡ lại cho các hoàn cảnh khó khăn như mình.Thiên Ân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/efffdda62c/2016/11/25/dsc-0901-1480030766699.JPG",
    "date": "2016-11-27, 23:23:00+00:00",
    "label_general": "Đời sống - Xã hội"
}