{
    "domain": "dantri.com.vn",
    "code": "088f862d17ab19fd3a27d15b3061500167025b4a",
    "title": "Cuộc sống khốn khó của người đàn ông bán hủ tiếu bị bỏng khắp người",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/cuoc-song-khon-kho-cua-nguoi-dan-ong-ban-hu-tieu-bi-bong-khap-nguoi-20161127072909217.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Hàng ngày ông Thắng cùng vợ đẩy xe đi bán hủ tiếu để nuôi 5 đứa con ăn học. Thế nhưng trong một lần đang đẩy xe, ông Thắng không may bị trượt chân, xe hủ tiếu bị nghiêng, đổ cả nồi hủ tiếu đang nóng lên người khiến ông bị bỏng nặng từ cổ xuống chân.\r\nCuộc sống khốn khó của người đàn ông bán hủ tiếu bị bỏng khắp người Ông là Nguyễn Đức Thắng (sinh 1968, trú thôn Mỹ Trang, xã Phổ Cường, huyện Đức Phổ, tỉnh Quảng Ngãi), thuê trọ sống tại số nhà 609/1 đường Trần Cao Vân (phường Xuân Hà, quận Thanh Khê, TP Đà Nẵng) và đang nằm điều trị tại Bệnh viện Đà Nẵng.Hôm chúng tôi đến bệnh viện, vừa bước vào phòng bệnh đã nghe tiếng rên rỉ vì đau của ông Thắng. Người phụ nữ đứng bên cạnh – vợ ông, bà Nguyễn Thị Kiêm cầm quạt liên tục quạt cho ông để giúp ông đỡ đau bớt phần nào.Dừng tay một chút, bà Kiêm kể, vợ chồng bà có 6 người con, từ Quảng Ngãi ra Đà Nẵng mưu sinh từ năm 2004. Hàng ngày, vợ chồng bà đẩy xe đi bán hủ tiếu kiếm tiền nuôi các con ăn học. Trước đây, bà Kiêm bán một nơi, ông Thắng bán một nơi, cố gắng tằn tiện cũng tạm ổn. Nhưng từ ngày bà sinh đứa út, thường xuyên đau ốm nên không đi bán riêng được, chỉ phụ bán với ông Thắng thôi.6 đứa con thì mới chỉ có một đứa đầu đi làm, còn lại 5 đứa đều đang đi học cả. Trong đó, có 2 đứa đang học đại học trong TPHCM, 1 đứa học lớp 10, 1 đứa học lớp 8 và 1 đứa học lớp 1. Để có tiền lo cho các con ăn học, vợ chồng bà ngoài công việc bán hủ tiếu còn phải vay tiền sinh viên nghèo, chắt bóp từng đồng. Nhiều lúc thiếu trước, hụt sau phải đi vay mượn thêm, cố gắng hết sức để gửi cho con.Vào chiều 18/10 vừa qua, trong lúc đẩy xe hủ tiếu lên vỉa hè để bán, ông Thắng không may bị trượt chân làm nghiêng xe hủ tiếu khiến cả nồi hủ tiếu đang nóng đổ từ cổ xuống chân ông. Ngặt một nổi, ông Thắng lại không có bảo hiểm y tế nên chi phí cho điều trị rất tốn kém.Ban đầu, để có tiền đóng viện phí cho chồng, bà Kiêm phải đi vay nóng. Thấy hoàn cảnh của vợ chồng bà đáng thương nên bà con sống gần đó cùng nhau quyên góp, rồi vận động thêm bạn bè, bà con được hơn 10 triệu đồng đem xuống bệnh viện đóng viện phí cho ông Thắng.Theo bà Kiêm, từ lúc ông Thắng nằm viện đến nay, tiền viện phí và ăn uống cũng đã gần 20 triệu đồng. Mà thời gian ông Thắng nằm viện cũng còn dài chứ không phải ngày một ngày hai nữa là ra viện.Trao đổi với phóng viên, bác sĩ Đỗ Văn Hùng, trưởng Khoa ngoại bỏng – tạo hình (Bệnh viện Đà Nẵng) – cho biết, ông Thắng bị bỏng 32% ở cổ, ngực, bụng, 2 tay, 2 chân, độ 2, 3. Sau hơn 10 ngày điều trị, ông Thắng đã tạm ổn. Khoảng vài tuần nữa thì có thể cho ông Thắng xuất viện.Rời Bệnh viện Đà Nẵng, chúng tôi tìm về nơi gia đình ông Thắng thuê trọ. Hỏi thăm đến vợ chồng ông ai cũng chia sẻ nhiệt tình.Chị Nguyễn Thị Lan (trú tổ 1, phường Xuân Hà), chủ nhà cho ông Thắng thuê trọ - cho biết, gia đình ông Thắng thuê nhà của chị cũng đã hơn 10 năm nay, hiện tiền thuê trọ 1,5 triệu đồng/tháng. Ngoài gia đình ông, mới đây vợ chồng em trai của bà Kiêm ra Đà Nẵng sống nhưng chưa kiếm được công việc nên cũng đang sống cùng nhà với vợ chồng ông, phụ với ông Thắng bán hủ tiếu.Theo chị Lan, mặc dù vợ chồng ông Thắng không phải là dân ở đây nhưng sống ở đây nhiều năm rồi. Nên khi ông Thắng bị tai nạn, bà con đây ai cũng thương và tìm cách giúp đỡ. Người góp 50 – 100 ngàn, rồi kêu gọi bà con, bạn bè ủng hộ thêm.“Ông sống tội lắm. Cứ hàng ngày ông bán đến 2h sáng mới vào, dọn rửa đồ đạc. Đến 6h sáng lại phải đi lấy xương về ninh cho mềm. Tranh thủ thời gian đó, ông ngủ một tý, đến 10h lại đi mua rau, ớt để chiều 4h ra bán lại. Ông sống chỉ để qua ngày chứ không biết ăn ngon là gì. Chỉ lo để dành đóng tiền học cho con”, chị Lan chia sẻ.Cũng theo chị Lan, bà Kiêm từng nói với chị là cái nhà ở quê đã cầm để đóng tiền học cho con, bây giờ không biết như thế nào rồi.Cô Trần Thị Á (tổ 1, phường Xuân Hà) cũng cho hay, ở đây, bà con ai cũng đi xin tiền cho ông Thắng, dồn lại cũng được mười mấy triệu.“Ông ở xa tới đây, quá trình ông sống cũng có tình cảm hàng xóm. Thấy ông tội, vợ ốm yếu, con đông nên ai cũng muốn giúp ông chứ thực sự ông không chẳng phải dân ở đây cả”, bà Á nói.Mọi đóng góp hảo tâm xin gửi về:1. Mã số 2361: Ông Nguyễn Đức Thắng (số nhà 609/1 đường Trần Cao Vân, phường Xuân Hà, quận Thanh Khê, TP Đà Nẵng)Số ĐT: 01229.407.263 2. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269Khánh Hồng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/b6aded9f48/2016/10/28/anh-5-1477648796969.JPG",
    "date": "2016-11-27, 07:41:00+00:00",
    "label_general": "Đời sống - Xã hội"
}