{
    "domain": "dantri.com.vn",
    "code": "2341054d1c54e7fb58858fbb373b55a2bae4d652",
    "title": "\"Mẹ đã mất rồi, giờ hai chị em con không muốn mất thêm cha !\"",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/me-da-mat-roi-gio-hai-chi-em-con-khong-muon-mat-them-cha--20161127231310646.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Mẹ mất vì bệnh ung thư, tính mạng của cha lại đang rất mong manh khi căn bệnh thoái hóa khớp hành hạ đến suy sụp. Hai chị em Trương Kim Thoa (ngụ tỉnh Bạc Liêu) đang đứng trước cảnh mồ côi, cậu em trai có nguy cơ nghỉ học vì gia cảnh quá khổ.\r\nMấy tháng trước, vợ anh Trương Văn Tuấn (47 tuổi, ngụ xã Vĩnh Hưng A, huyện Vĩnh Lợi) đã bỏ cha con anh mà đi. Anh Tuấn từng là trụ cột, nhưng khổ nỗi, giờ thân anh lại mang bệnh ngặt nghèo. Bao gánh nặng cơm áo gạo tiền đều đổ lên vai đứa con gái Trương Kim Thoa. Mới ngoài 20, em Thoa đã thay cha làm trụ cột gia đình.Hồi mẹ còn sống và mắc bệnh ung thư, vì gia cảnh khó khăn, Thoa phải lên tận Bình Dương để làm thuê kiếm tiền phụ cha lo mẹ và em trai. Cái cảnh làm thuê xứ người khổ biết chừng nào, khi mỗi tháng Thoa chỉ kiếm được khoảng 2,5 triệu đồng. Nào là tiền ở trọ, tiền ăn, tiền trị bệnh, tiền học,… cho cả nhà thì số tiền này như muối bỏ biển. Rồi từ ngày mẹ mất, Thoa phải bỏ việc về nhà lo cho cha bệnh, khổ càng khổ thêm.Cũng vì cái nghèo mà 2 chị em Thoa bất lực nhìn mẹ rời bỏ cuộc đời. Giờ đây, cũng vì cái nghèo mà các em nhìn cha đang từng ngày suy sụp. “Cha em bị bệnh thoái hóa khớp đã nhiều năm, bác sĩ nói nếu không thay khớp sớm thì tính mạng của cha không thể kéo dài được lâu. Nhưng... biết lấy đâu ra tiền hả chú”, đôi mắt Thoa đỏ hoe mở đầu câu chuyện về hoàn cảnh của gia đình.Tâm sự của người cha mắc bệnh ngặt nghèo.Trò chuyện với tôi, anh Tuấn cho biết, không biết vì sao, anh lại mắc bệnh thoái hóa khớp háng. Chính vì thế, việc đi lại của anh hết sức khó khăn, hầu như anh không làm được gì. Do không có tiền điều trị đến nơi đến chốn nên bệnh tình ngày càng trở nặng. “Tui giờ đi đứng rất khó, đi lại chừng ít phút là không còn đứng vững, nên cứ phải nằm suốt. Bác sĩ nói phải thay cả 2 khớp, còn nếu không thay kịp thời thì khó mà sống được chú à”, anh Tuấn bùi ngùi.Nói đến mạng sống mong manh của mình, rồi nhìn 2 đứa con, anh Tuấn sụt sùi nước mắt, các con anh cũng khóc theo. Nhìn người đàn ông đã ngoài 40 khóc như đứa trẻ, khiến chúng tôi thấy nhói cả lòng mình. Không nhói sao được khi trong giọt nước mắt ấy của anh là bao nỗi lo tương lai của con. Lỡ như, một ngày kia, anh “đoàn tụ” với vợ, thì 2 đứa con anh sẽ “mang tiếng” mồ côi, tội biết chừng nào.Nỗi lo lớn nhất của anh là đứa con trai Trương Minh Đạt (9 tuổi, đang học lớp 4) có nguy cơ nghỉ học vì hoàn cảnh quá khó khăn. Cha bệnh không tiền chữa trị để giữ sự sống, trong khi chị bỏ việc làm về chăm sóc cho cha, miếng ăn, cái mặc đã khó, thì biết lấy gì cho cậu bé 10 tuổi này đến trường.Lau vội nước mắt đang chảy dài xuống má, em Thoa nói với tôi, với tình cảnh hiện nay, chắc là không còn lo nỗi cho em trai tiếp tục học nữa. Gia đình em đang lâm vào cảnh bế tắc, em đang tuyệt vọng khi trước mắt mình là “cái chết” đang cận kề với cha và con đường học tập đang mịt mờ với em trai.Ông Châu Thanh Huy- Bí thư Đảng ủy xã Vĩnh Hưng A, cho biết, trước đây, gia đình anh Tuấn có mấy công đất nhưng đã cầm cố để trị bệnh cho vợ chồng anh. Cả nhà hồi đó sống tạm bợ trong căn nhà cất trên nền đất mộ của cha mẹ. Rồi lâu ngày, căn nhà xiêu vẹo không đảm bảo che mưa che nắng, nên cả nhà kéo về ở đậu trong nhà của một người thân. Do đó, tạm thời chỗ ở của 3 cha con anh Tuấn cũng ổn, chỉ có khó khăn là việc điều trị bệnh cho anh Tuấn.Mỗi ngày, anh Tuấn đều phải uống thuốc để qua cơn đau. Chi phí thuốc men hàng ngày hơn 45.000 đồng. Số tiền này so với gia đình anh hiện nay không phải là nhỏ. “Uống thuốc cũng chỉ để chống cơn đau hành hạ, chứ không thể điều trị được gì. Giờ chỉ thay khớp thì mới có khả năng lành bệnh. Nghe nói thay khớp mới tốn cả trăm triệu đồng chứ không ít. Chú thấy đó, cái ăn 3 cha con tui còn đang thiếu, thì biết lấy đâu ra tiền trăm triệu trị bệnh hả chú”, anh Tuấn nói trong nỗi cùng cực của gia đình.Bộc bạch với tôi, anh Tuấn nói, thật sự anh đang sợ chết. Anh sợ bởi vì nếu anh không còn nữa thì 2 đứa con của anh biết sống ra sao. Người ta có nói còn cha còn mẹ thì hơn, anh còn để làm chỗ dựa tinh thần cho chúng, bởi con anh, có đứa còn nhỏ dại. “Tui mong sao có tiền để trị lành bệnh, để đi làm kiếm tiền mà nuôi con ăn học, để cuộc đời của chúng nó sáng sủa hơn sau này. Nhưng ước mong này chắc không thành hiện thực rồi chú à, khi đã nghèo mà còn mắc phải cái eo”, anh Tuấn nấc nghẹn.Em Trương Minh Đại mếu máo khi biết tính mạng của cha đang rất nguy nan.Nghe cha nói, tôi thấy em Đại khóc nức nở. Có lẽ, em phần nào hiểu được nỗi khó khăn của gia đình, nỗi lo toan của cha em. Nhưng chỉ là một đứa trẻ lên 10, em biết mình không làm được gì để xoay sở sự cùng cực của gia đình đang gặp phải. Em nói với tôi, em chỉ có ước mơ, đó là được học thành tài. “Con ước sau này làm bác sĩ để khám bệnh cho người ta, để trị bệnh cho cha, để cha sống với chị em con”, Đại mếu máo.Tâm sự thêm với tôi, em Thoa cho biết, em đã không còn việc làm, nhà chẳng có ruộng đất, nên không biết phải làm gì để lo cơm áo cho 3 cha con. Em muốn trở lại Bình Dương làm thuê, nhưng đi rồi thì không ai chăm sóc cho cha, lo em đi học. “Hiện giờ em chỉ nhờ vào bà con, người quen để sống qua ngày. Có ai cho tiền thì đều dành mua thuốc cho cha, nên không biết ngày mai đây rồi sẽ ra sao. Mẹ đã mất rồi, giờ tụi em không muốn mất thêm cha nữa đâu. Em mong có tiền trị hết bệnh cho cha, để 3 cha con cùng dựa nhau mà sống”, Thoa mong mỏi.Chia sẻ với chúng tôi, ông Phạm Văn Khải- Trưởng ấp Mỹ Phú Đông, cho biết, gia đình anh Tuấn thuộc diện hộ nghèo. Tuy nhiên, với bệnh tình của anh Tuấn hiện nay cần một số tiền lớn để điều trị, nên chế độ hộ nghèo không lo được nhiều. Chính quyền địa phương trước mắt cũng vận động để hỗ trợ phần nào cho cuộc sống của 3 cha con. Cháu Đại rất ham học, nếu vì hoàn cảnh mà nghỉ học thì thật đáng thương cho cháu lắm.“Qua báo Dân trí, chúng tôi rất mong các nhà hảo tâm gần xa chia sẻ, giúp đỡ để anh Tuấn có tiền trị lành bệnh, để anh có thể lo cho con cái ăn học được tốt hơn”, ông Khải bày tỏ.Mọi đóng góp hảo tâm xin gửi về:1. Mã số 2362: Em Trương Kim Thoa (ấp Mỹ Phú Đông, xã Vĩnh Hưng A, huyện Vĩnh Lợi, tỉnh Bạc Liêu)Số ĐT: 0917 519 562 2. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269Huỳnh Hải",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/11/21/p1220541-1479703321838.JPG",
    "date": "2016-11-28, 06:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}