{
    "domain": "dantri.com.vn",
    "code": "2c97ba0f606e847605c90c403e93ea8dd26eca8c",
    "title": "Hơn 96 triệu đồng đến với hai anh em có bố chết, mẹ bị ung thư giai đoạn cuối",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/hon-96-trieu-dong-den-voi-hai-anh-em-co-bo-chet-me-bi-ung-thu-giai-doan-cuoi-20161127223643424.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Lần tiếp trở về thôn 7, xã Phú Long, Nho Quan, Ninh Bình thăm 3 mẹ con cậu bé Trịnh Văn Đức, chúng tôi càng lo lắng hơn khi tình hình sức khỏe của chị Hương ngày càng sa sút. Hiện chị phải tiêm Morphin liên tục vì đau đớn không thể chịu đựng được.\nPhát hiện căn bệnh ung thư vú nhưng không có tiền đi điều trị, vì thế sức khỏe của Hương ngày càng suy sụp. Chồng chết đã  lâu vì căn bệnh ung thư phổi nên chị hoàn toàn không có nơi bấu víu. Sống sâu trong khu vực gần rừng Cúc Phương, cuộc sống của 3 mẹ con cứ thế trôi đi trong cái đói, cái nghèo nên khi bệnh tật đột ngột ập đến chị cũng bất lực không thể làm gì được.Đã ở giai đoạn cuối của căn bệnh và hiện chị đang cố gắng cầm cự cho qua ngày bằng những mũi tiêm Morphin dày đặc. Biết được bản thân sẽ không thể sống lâu nên nỗi lo cho 2 con càng trở nên ám ảnh. Chị sợ một mai mình không còn nữa, không biết các con sẽ ra sao, con có được đi học hay ăn uống đủ đầy hay không… Tất cả những câu hỏi đó khiến chị không sao cầm lòng được nhưng lại hoàn toàn bất lực.“Chị giờ chỉ chờ chết thôi em ạ nhưng chị nhắm mắt làm sao khi các con không có ai bấu víu. Giá như anh nhà chị còn thì chị còn yên tâm nhưng đằng này anh cũng mất rồi…” Chị tâm sự khi hai hàng nước mắt đang trào ra giàn giụa xen lẫn trong những cơn đau như xé da, xé thịt của căn bệnh ung thư đã ở giai đoạn cuối.Biết được nỗi lo lắng của chị nên trong lần này về thăm, PV Dân trí cũng trao tận tay chị số tiền 96.075.000 đồng. Đây là số tiền bạn đọc ủng hộ cho chị theo danh sách kết chuyển tuần 4.10 và tuần 1.11. Nhận số tiền mọi người giúp đỡ, chị hoàn toàn bất ngờ, xúc động gửi lời cám ơn đến quý báo và các nhà hảo tâm đã giúp đỡ. Chị bảo có được số tiền này, chị sẽ dành cất đi để 2 con ăn học sau này, đấy cũng là điều chị mong muốn.Thiên Ân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/efffdda62c/2016/11/25/dsc-0837-1480058861237.JPG",
    "date": "2016-11-27, 22:44:00+00:00",
    "label_general": "Đời sống - Xã hội"
}