{
    "domain": "dantri.com.vn",
    "code": "455dba14b8ebd20eea160685c757fd37dfe67864",
    "title": "Hơn 17 triệu đến với hoàn cảnh người vợ trẻ nhìn chồng “chết dần, chết mòn”",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/hon-17-trieu-den-voi-hoan-canh-nguoi-vo-tre-nhin-chong-chet-dan-chet-mon-20161127231122588.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Người chồng là trụ cột trong gia đình nhưng không may mắc căn bệnh hiểm nghèo không còn làm được việc gì giúp vợ con, anh luôn cảm thấy mình như gánh nặng của người vợ trẻ. Người vợ trẻ vẫn lầm lũi lao động kiếm sống chăm chồng, nuôi con.\r\n>> Nỗi đau của người vợ trẻ nhìn chồng “chết dần, chết mòn” Chiều ngày 23/11, phóng viên Dân trí và đại diện chính quyền địa phương đã trao số tiền 17.660.000 đồng của bạn đọc ủng hộ đến gia đình anh Phạm Văn Liên và chị Phạm Thị Hòa, thôn Ngọ, xã Tiến Lộc, huyện Hậu Lộc (Thanh Hóa), nhân vật trong bài viết: “Nỗi đau của người vợ trẻ nhìn chồng “chết dần, chết mòn”.Trở lại gia đình anh Liên, thêm niềm vui đến với gia đình anh khi họ hàng nội ngoại hai bên cũng như chính quyền địa phương, bà con hàng xóm đã tích cực hỗ trợ, giúp đỡ vợ chồng anh làm căn nhà đại đoàn kết. Vậy là mong ước bấy lâu nay của anh Liên đã thành hiện thực, tuy còn đó nhiều nỗi lo lắng khi mà kinh tế gia đình chỉ trông chờ vào sức lao động của người vợ trẻ cũng chẳng được khỏe mạnh gì.Từ ngày ngã bệnh đến nay, không còn làm giúp được vợ con việc gì, đã vậy, anh còn phải thường xuyên đi chạy thận khiến hoàn cảnh gia đình đã khó khăn lại càng thêm túng quẫn. Người đàn ông vốn là trụ cột trong gia đình bỗng trợ thành gánh nặng của vợ khiến nhiều khi anh Liên cảm thấy mình có lỗi với vợ con.Mặc dù luôn được sự quan tâm giúp đỡ của các ban, ngành, đoàn thể huyện Hậu Lộc, chính quyền địa phương và bà con lối xóm, nhưng do điều kiện còn khó khăn, bản thân anh Liên lại mắc bệnh hiểm nghèo nên cũng chẳng thấm vào đâu. Hai cậu con trai của vợ chồng anh còn nhỏ, do bố mẹ khó khăn nên cũng không được ăn uống, chăm sóc đầy đủ.“Hoàn cảnh gia đình anh Liên đúng là quá khó khăn, chính quyền địa phương, các ban ngành, đoàn thể và dòng họ, bà con hàng xóm cũng nhiều lần kêu gọi ủng hộ, giúp đỡ được đến đâu hay đến đó. Anh Liên thường xuyên phải đi viện chạy thận nên cũng rất tốn kém, vợ thì chỉ quanh quẩn đến các lò rèn xin phế liệu, lon bia...về bán kiếm tiền. Qua báo Dân trí, địa phương cũng mong muốn các tổ chức, cá nhân, các nhà hảo tâm quan tâm, giúp đỡ cho vợ chồng anh Liên vượt qua giai đoạn khó khăn này”, ông Hoàng Văn Chung - Phó chủ tịch Hội cựu chiến binh xã Tiến Lộc chia sẻ.“Gia đình tôi rất cảm động trước tấm lòng của bà con lối xóm, các nhà hảo tâm và các ban ngành đoàn thể của địa phương đã giúp đỡ vợ chồng tôi trong thời gian qua. Tôi xin được gửi lời cảm ơn tòa soạn báo Dân trí, các cấp các ngành và các nhà hảo tâm đã giúp đỡ vợ chồng tôi rất nhiều”, anh Liên xúc động.Duy Tuyên",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/47bc7b66e6/2016/11/23/img20161123154054-1479906236735.jpg",
    "date": "2016-11-27, 23:12:00+00:00",
    "label_general": "Đời sống - Xã hội"
}