{
    "domain": "dantri.com.vn",
    "code": "577b017ba2fded7eb6589b582b5b3373101faec5",
    "title": "10 năm chăm con bại não, mù mắt, máu khó đông, người mẹ nghèo lâm cảnh tuyệt vọng",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/10-nam-cham-con-bai-nao-mu-mat-mau-kho-dong-nguoi-me-ngheo-lam-canh-tuyet-vong-20161125065840629.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Năm 2007 khi chị Lê Thị Thương (37 tuổi, Trạng Cau, Văn Thủy, Lệ Thủy, Quảng Bình) sinh ra con là Đỗ Văn Đông thì cháu đã bị bại não. Từ đó đến nay, cháu lần lượt mắc thêm bệnh máu khó đông và mắt mù. 10 năm chăm con, vợ chồng chị Thương kiệt sức, hơn thế anh chị lại mắc thêm bệnh thoát vị đĩa đệm, u gan, dạ dày viêm phù nề dương tính.\r\nSau khi nhận điện thoại cầu cứu báo Dân trí từ chị Thương, chúng tôi gặp chị, một câu chuyện buồn khổ đau trong nước mắt của người mẹ đáng thương làm chúng tôi không khỏi cầm lòng. Năm 1997, chị Thương kết hôn với anh Đỗ Văn Trường có ba người con, một đang đi nghĩa vụ quân sự, một học lớp 9 và cháu út Đỗ Văn Đông năm nay 10 tuổi. Từ lúc sinh cháu Đông, được 13 ngày tuổi cháu sốt cao phải đi nhập bệnh viện tỉnh, từ đó chuyển vào điều trị tại khoa Cấp cứu Bệnh viện Trung ương Huế 1 tháng 20 ngày mà bệnh không hề thuyên giảm. Cháu được xác định bị bại não. Thời gian sau, cháu mắc thêm bệnh Hemophilia (máu khó đông). Đôi mắt cháu cứ mờ dần, tuy mở nhưng không thấy gì, đến nay cháu đã mù hẳn.Chị Thương đưa cháu ra Hà Nội vào năm Đông 9 tháng tuổi, đằng đẵng điều trị. “”Em bới đậu lạc xôi để ăn hàng ngày, thấy mấy người bệnh cùng phòng kho thịt ăn cơm mà nước miếng cứ ứa ra. Cả tuần tiết kiệm để có được bữa thịt ăn là vui lắm rồi, còn mọi thứ em dành cho con chữa bệnh. Cuộc sống của hai vợ chồng em ngày một đi vào bế tắc, nhưng không vì thế mà chúng em từ bỏ để mạng sống của con bị tước bỏ.Vợ chồng em không ngừng vay mượn để mưu sinh, cố gắng chăn nuôi, làm thuê, làm mướn tất cả cũng vì con. Em theo con vào bệnh viện chăm con còn mỗi mình chồng cố gắng làm việc để gom góp những đồng tiền chắt chiu được một phần gửi vào cho em chăm con nằm viện dài ngày, một phần đóng tiền cho chị nó theo học tại trường THCS Văn Thủy” - chị Thương kể. Vì cháu Đông bị một lúc 3 căn bệnh nên thuốc men rất tốn kém, hai cháu đầu thì chưa đi làm được, bà con không ai giàu có để giúp nhiều nên nhà làm bao nhiêu đổ vào tiền thuốc cháu bấy nhiêu. Đến năm 2014 thì kiệt quệ, gia đình đưa cháu trở lại Bệnh viện Trung ương Huế. Do vay mượn nhiều, vay bà con hàng xóm 40 triệu, vay hội Phụ nữ xã 25 triệu, vay hội Nông dân xã 35 triệu chưa trả được, do chi phí chữa trị lớn nên đi ngân hàng chính sách xã hội cầm sổ đỏ để vay tiếp. Nhưng phía ngân hàng về xác minh thì không cho vay vì nhà đã vay quá nhiều, với lại miếng đất anh chị cũng không có giá trị gì.Tình thế khó khăn càng lúc tệ hơn, ở quê chồng chị - anh Đỗ Văn Trường (42 tuổi) phải gắng đi làm thuê cật lực. Vào đầu năm 2016, bỗng nhiên lưng anh cứng ngắt, cử động đứng lên ngồi xuống rất đau đớn, đi khám thì biết bị thần kinh tọa do thoát vị đĩa đệm cột sống thắt lưng phải nhập viện. Vào viện anh Trường xét nghiệm thì biết thêm bị bệnh u gan.Tại Huế vài tháng sau, do ăn uống không có gì, chăm con kiệt lực, chị Thương bị đau bụng dữ dội phải nội soi. Nỗi đau cộng thêm khi chị bị chẩn đoán dạ dày viêm phù nề dương tính, nếu không điều trị tốt sẽ dẫn qua Ung thư dạ dày. Sự không may mắn chưa dừng lại đó khi cách đây vào những ngày cuối tháng 10 này cháu Đông bệnh bỗng trở nặng, não bị xuất huyết. Các vùng như thùy thái dương bên phải, vùng trán, bán cầu tiểu não bên phải đều bị xuất huyết, Đông mê man, tiền thuốc mỗi ngày phải uống đến 14 triệu. Tuy có bảo hiểm chỉ phải trả 20% (khoảng gần 3 triệu/ngày), nhưng do vay mượn quá nhiều, để trả trước bệnh viện mỗi ngày 50% tiền thuốc tương ứng với hơn 7 triệu, chị Thương gần như buông xuôi.Người mẹ đáng thương này tâm sự trong nước mắt: “Em đã không có tiền chữa cho con đầy đủ, đến tiền thuốc của em mỗi tháng hơn 3 triệu mua làm 6 lần. Em ra tiệm thuốc tây mua liều thứ nhất 500 ngàn nhưng nói họ bán loại thuốc nào rẻ khoảng chừng nửa giá vì em không có tiền. Uống sau 1 tuần thấy người mệt hơn, bụng đau nhiều, các bác sĩ biết nói em không được uống vậy vì bệnh sẽ nặng hơn. Nhưng làm sao có tiền để uống thuốc đúng liều được anh, nhà đâu còn gì anh ơi? Em sợ mình sẽ chết sớm trước cả con!”.Chị Lê Thị Thương tâm sự trong nước mắt về hoàn cảnh Ngày 11/11, PV làm việc với BS. Châu Văn Hà, Trưởng Khoa Nhi Tổng hợp 2, Trung tâm Nhi khoa (Bệnh viện Trung ương Huế) về trường hợp bệnh tình cháu Đông, được biết cháu Đông vừa chuyển từ Nhi cấp cứu lên lại phòng sau khi điều trị tích cực, hiện cháu vẫn phải uống thuốc toa 14 triệu/ngày – trừ bảo hiểm y tế thì mỗi ngày gần 3 triệu, và phải truyền máu, truyền yếu tố 8 điều trị Hemophilia. Hiện tính mạng cháu đang bị đe dọa, phải theo dõi sát.BS Hà cho biết, do cháu Đông không thấy, không nghe từ bệnh bại não nên hay bị va đập, ngã té dẫn đến xuất huyết não lúc cuối tháng 10 như trên. Đây là điều rất nguy hiểm vì nếu nhà không phát hiện kịp, đưa vào viện trễ cháu sẽ tử vong. Khoa rất mong các nhà hảo tâm giúp đỡ cho cháu Đông - chị Thương và một số trường hợp khác tại khoa vì ở đây có nhiều cháu bị bệnh nặng điều trị lâu năm mà nhà rất nghèo, túng thiếu.Nhìn cảnh chị Thương chăm sóc cho cháu Đông mà chúng tôi không khỏi cầm lòng. Từ làm vệ sinh cho con, nấu ăn, đút cơm, cho uống thuốc, sữa… nhưng nhận lại là sự vùng vằng, phản ứng dữ dội từ Đông bởi thần kinh bất bình thường từ căn bệnh bại não của em. Đôi mắt mở to nhưng không thấy gì, chỉ nhìn vào khoảng không vô định. Đôi tai cũng không nghe, mẹ la mắng lúc Đông quậy phá em cũng không nghe không biết. Dường như, sự bất lực ngày càng rõ với chị Thương, tuy nhiên tình mẫu tử không cho phép chị buông bỏ đứa con bệnh tật ấy, dù cháu đã gánh trên mình quá nhiều căn bệnh đau khổ.Người mẹ đáng thương chăm con tật nguyền bị bại não, máu khó đông, mù mắt Bệnh thần kinh tọa do thoát vị đĩa đệm của anh Trường Mọi đóng góp hảo tâm xin gửi về:1. Mã số 2359: Chị Lê Thị Thương (thôn Trạng Cau, xã Văn Thủy, huyện Lệ Thủy, tỉnh Quảng Bình) hiện đang chăm con là Đỗ Văn Đông ở phòng 407, Khoa Nhi Tổng hợp 2, Trung tâm Nhi khoa, Bệnh viện Trung ương Huế.Số ĐT: 0919.6722402. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269 Đại Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8b823cd4eb/2016/11/12/2-1478941888318.jpg",
    "date": "2016-11-25, 07:07:00+00:00",
    "label_general": "Đời sống - Xã hội"
}