{
    "domain": "dantri.com.vn",
    "code": "645b16abd5e9e1d4bbbcf0e618e351a5c7b84a18",
    "title": "Bố mẹ nghèo mơ có 40 triệu đồng mổ tim cho con mới 4 tháng tuổi",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/bo-me-ngheo-mo-co-40-trieu-dong-mo-tim-cho-con-moi-4-thang-tuoi-20161119064532497.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Bị dị tật bẩm sinh trong tim, tăng áp phổi, hơn 4 tháng tuổi bé chỉ nặng gần 3 kg, thân hình gầy gò, xanh xao, da tím ngắt, khó thở và luôn bật ra những tiếng khóc yếu ớt khiến ai chứng kiến cũng mủi lòng xót xa rơi lệ.\r\nĐó là hoàn cảnh thương tâm của bé Phan Đình Tú, SN 2016, ở xóm 1, xã Hương Long, huyện Hương Khê, Hà Tĩnh.Trong những ngày miền Trung đang oằn mình chống lũ, chúng tôi liên tiếp nhận được lời cầu cứu qua điện thoại của chị Võ Thị Hiền, mẹ của bé Tú: “Các anh ơi cứu con em với! Con em bị bệnh tim bẩm sinh, không ăn uống được gì hết, người gầy gò, xanh xao, khó thở, cháu yếu lắm rồi…”Đội cơn mưa tầm tã của những ngày lũ, chúng tôi cấp tốc vượt chặng đường dài tìm đến gia đình của bé. Bà con lối xóm ở đây đang bận rộn chống lũ. Hỏi thăm, một người dân đượm buồn chỉ trỏ: “Nhà của bé Tú nằm ở cuối xóm, nghèo khổ nhất vùng này, đã thế lại bị bệnh hiểm nghèo. Ai nhìn gia cảnh bé, nhìn tình cảnh bé bị bệnh hiểm nghèo cũng thương xót vô cùng”.Tiếp chuyện chúng tôi là người đàn ông trạc tuổi thất tuần, khuôn mặt đầy nếp nhăn và lốm đốm những vết sạm đen. Cụ giới thiệu mình là tên Thìn, là ông ngoại của bé Tú. “Vợ chồng nó đứa đang đi làm thuê, đứa đang đưa con đi khám ở bệnh viện huyện. Mấy ngày này trái gió, trở trời, thằng bé lên cơn đau tim và sốt, cứ đặt xuống giường là nó khóc hoài, thành ra cả nhà phải phân công để ẵm nó. Khổ lắm các chú ạ! Vợ chồng nó lấy nhau ra ở riêng trong căn nhà tạm bợ này, gia sản có gì đáng giá đâu, giờ con trai bị bệnh hiểm nghèo, biết xoay xở ra sao để cứu con. Ruột gan tôi đau như cắt khi thân già này chẳng giúp được gì cho con cháu vượt qua kiếp nạn này!” - cụ Thìn rơm rớm nước mắt.Vừa lúc chị Hiền đưa con đi khám ở bệnh viện huyện trở về, bé Tú nằm trong vòng tay cứ quấy khóc, nhịp thở gấp gáp. Ẵm con vào lòng âu yếm, dỗ bé nín lặng, nhưng chị Hiền không tài nào khiến bé Tú ngớt tiếng khóc. “Cháu bị đau tim nặng lắm, thời tiết lại thất thường, nên nó khóc hoài vậy. Nhìn con mà em thắt ruột thắt gan” - chị Hiền tâm sự.Ngồi tần ngần một lúc, nhìn con bằng ánh mắt đượm buồn, rồi chị kể cho chúng tôi hay: “Năm 2016, vợ chồng em sinh thêm cháu Tú là con trai thứ hai. Nhìn bé lúc mới sinh da dẻ hồng hào, mặt khôi ngô hai vợ chồng vô cùng hạnh phúc. Các cụ cao niên trong làng nhìn tướng mạo cháu ai cũng bảo đứa con này là phước lộc lớn của gia đình. Nhưng càng ngày thấy cháu có những biểu hiện khác thường như chân tay tím bầm, lưỡi môi tím đen, khó thở và khóc yếu ớt, cả nhà bắt đầu lo lẳng bất an”. Biết con sức khỏe có biểu hiện lạ, hai vợ chồng chị Hiền vay được ít tiền của hàng xóm đem con vào bệnh viện Trung ương Huế khám. Tại đây, các bác sỹ kết luận, bé Tú bị bệnh tim bẩm sinh thông liên thất dưới hai động mạch PCA.PFO, tăng áp phổi; chỉ định điều trị: phẫu thuật đóng thông liên thất. Tổng chi phí tạm ứng phẫu thuật là 40 triệu đồng. “Nhận được kết quả này em và chồng em thẫn thờ, ngơ ngẩn như người mất hồn. Gia cảnh của gia đình nghèo túng biết lấy đâu ra số tiền lớn như vậy để chạy chữa cho con bây giờ? Em ước mơ có 40 triệu đồng để mổ tim cho con, nhưng lực bất tòng tâm” - chị Hiền rưng rưng nước mắt tâm sự.Hai vợ chồng chị Hiền không có nghề nghiệp ổn định, bám mấy sào ruộng cằn cỗi ở miền biên viễn không đủ ăn, nghèo rớt mồng tơi, lao động làm thuê chưa kiếm đủ tiền để lo cái ăn, cái mặc hằng ngày chưa nói gì đến chuyện chạy chữa bệnh tình cho con ngốn cả mấy chục triệu đồng thế này.Trước nghịch cảnh này, hai vợ chồng đành ôm con trở về nhà và chờ đợi vào phép nhiệm màu của cuộc sống. Một mình chị Hiền ở nhà chăm con, còn chồng chị - anh Kiên bươn chải đi làm thuê khắp nơi để mong góp đủ tiền để về cứu sống con thơ. Số tiền mỗi ngày kiếm được chẳng là bao trong thời buổi kinh tế khó khăn, lũ lụt hoành hành, nhưng anh Kiên vẫn cần mẫn đi sớm về khuya làm đủ mọi nghề lao động chân tay có thể. Trong thâm tâm của anh vẫn nhen nhóm nuôi những hy vọng tốt đẹp cho sức khỏe và tương lai của đứa con mà hai vợ chồng đứt ruột sinh ra.Chị Hiền ở nhà chăm con trong túng thiếu, không đủ tiền mua sữa, thành ra thân hình của bé Tú ngày càng gầy gò, xanh xao. Hằng ngày bé Tú vẫn gào thét trên đôi tay của mẹ vì đau đớn trong lòng ngực khi nhịp tim của bé không bình thường như bao đứa trẻ cùng trang lứa khác. Mỗi lần khóc bé mất sức nhiều, thần hình lại bầm tím, chân tay co quắp, nhịp thở yếu ớt dần và có lúc ngất lịm. “Nếu không được phẫu thuật sớm, con em sẽ chết mất thôi! Phải làm sao bây giờ các anh ơi!”, chị Hiền òa khóc nức nở.Mỗi đứa trẻ không có quyền để chọn gia đình cho mình sinh ra, bé Tú đã sinh ra trong một gia đình nghèo khổ và chịu cực hình bởi căn bệnh tim hành hạ. Sức chịu đựng của bé có giới hạn, thời tiết miền Trung không thuận chiều ủng hộ sức khỏe của bé, một ngày không xa có thể bé sẽ tạm biệt thế giới khổ đau này để đến với một thế giới bình yên khác. Bé cần lắm một phép nhiệm màu đến để cứu rỗi, nâng niu trái tim bé bỏng của bé từ “đêm dài đớn đau” sang “ngày dài bình yên” như bao đứa trẻ bình thường khác được sinh ra, lớn lên và nuôi nấng trong vòng tay yêu thương của bao người.Mọi đóng góp hảo tâm xin gửi về:1. Mã số 2353: Chị Võ Thị Hiền (xóm 1, xã Hương Long, huyện Hương Khê, tỉnh Hà Tĩnh)Số ĐT: 01699.982.5022. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269Bá Hải",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/5d4b046de4/2016/11/10/15049759-979329338877757-645066646-n-1478777570625.jpg",
    "date": "2016-11-19, 06:58:00+00:00",
    "label_general": "Đời sống - Xã hội"
}