{
    "domain": "dantri.com.vn",
    "code": "67aa7c36900903876ad5a258f45ee7209191eeaa",
    "title": "Thông báo kết chuyển Quỹ Nhân ái tuần 3 tháng 9/2016",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/thong-bao-ket-chuyen-quy-nhan-ai-tuan-3-thang-9-2016-20161003144506173.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Hôm nay, Quỹ Nhân ái Báo Điện tử Dân trí đã làm thủ tục kết chuyển số tiền: 684,385,000 đồng đến các gia đình có hoàn cảnh khó khăn mà bạn đọc đã gửi về Quỹ trong tuần qua.\r\nTrong tuần, Quỹ Nhân Ái sẽ thực hiện việc chuyển tiền đến các hoàn cảnh theo danh sách chi tiết sau:NGƯỜI NHẬNĐỊA CHỈSỐ TiỀNCHUYỂNMã số 2286Anh Huỳnh Hồng Phúc (chồng chị Mỹ Nương), hiện đang chăm chị Nương ở Khoa Hồi sức Phẫu thuật Tim, bệnh viện Chợ Rẫy, TPHCM. Hoặc: Công ty Thanh Long Đại Lộc (nơi anh Phúc làm thuê) khu phố 6, xã Liên Nghĩa, huyện Đức Trọng, tỉnh Lâm Đồng.\n\n\t\t\tĐT: 094394576899,950,000Vp Miền NamMã số 2288Anh Ngô Văn Mạnh (cha bé Phương Uyên)\n\n\t\t\tĐịa chỉ: Đội 1, thôn Mỹ Thành, xã Ân Mỹ, huyện Hoài Ân, tỉnh Bình Định (Hiện bé Phương Uyên đang điều trị tại Phòng 312, khoa Huyết học trẻ em 2, BV Truyền máu Huyết học TPHCM - cơ sở Phạm Viết Chánh)\n\n\t\t\tĐiện thoại: 0962.887.39972,210,000Vp Miền Nam  172,160,000Vp Miền Nam TotalMã số 2282Chị Nguyễn Thị Giờ, mẹ cháu Nguyễn Hữu Đan Trường, trú Hòa Do 1B, phường Cam Phúc Bắc, TP Cam Ranh, tỉnh Khánh Hòa. Hiện ở tại Hòa Do 4, cây số 9, xã Cam Phúc Bắc, TP Cam Ranh, tỉnh Khánh Hòa (nhà ngoại).\n\n\t\t\tHiện cháu Trường đang nằm ở giường số 5, Khoa cấp cứu, bệnh viện Y học cổ truyền và Phục hồi chức năng tỉnh Khánh Hòa.\n\n\t\t\tĐT: 0164.531.212812,150,000VP Đà Nẵng  12,150,000VP Đà Nẵng TotalMã số 2284Bà Nguyễn Thị Hồng Luyến, ngụ ấp Nhơn Lộc 1, xã Nhơn Ái, thị trấn Phong Điền, huyện Phong Điền, TP Cần Thơ.\n\n\t\t\tSố ĐT: 0122472751010,000,000Vp Cần ThơMã số 2289Anh Kiều Văn Ngùng - ấp Phú Mỹ, xã Phú Hội, huyện An Phú, tỉnh An Giang.\n\n\t\t\tĐT 0978.019.89445,320,000Vp Cần ThơMã số 2291Chị Dương Thị Thu, ngụ ấp Việc Giữa, xã Thới Lai, huyện Bình Đại, tỉnh Bến Tre.\n\n\t\t\tĐiện thoại: 0969.219.76474,300,000Vp Cần Thơ  129,620,000Vp Cần Thơ TotalMã số 2098Hỗ trợ xây dựng cầu bắc qua kênh Cái Bàn, thuộc khóm 5, thị trấn Lai Vung, huyện Lai Vung, tỉnh Đồng Tháp.150,000Tòa soạnMã số 2104Hỗ trợ xây dựng điểm trường Tân Cương, trường tiểu học Trà Nham, xã Trà Nham, huyện Tây Trà, tỉnh Quảng Ngãi150,000Tòa soạnNgô Anh Thư - Sư phạm Ngữ Văn K41 - đại học Thủ ĐôHội Phụng Sự Xã Hội (USA) Giúp Ngô Ang Thư - Sư phạm Ngữ Văn K41 - đại học Thủ Đô Total2,000,000Tòa soạn  2,300,000Tòa soạn TotalMã số 2272Em Nguyễn Duy Khương và Dương Thị Hiên (bố mẹ của bé Nguyến Tuấn Anh), Tổ 18. thị trấn Vị Xuyên, tỉnh Hà Giang)\n\n\t\t\tSố ĐT: 0965.756.9831,500,000PV Phạm OanhMã số 2278Anh Phan Đình Hiệp và chị Bùi Thị Vui (Đội 5, Tân Thiện, xã Tân An, huyện Đắc Pơ, tỉnh Gia Lai)\n\n\t\t\tSố ĐT: 0983.632.9635,000,000PV Phạm OanhMã số 2280Chị Lê Thị Thu (Đội 2, Quế Sơn, xã Tân Ước, huyện Thanh Oai, Hà Nội)\n\n\t\t\tSố ĐT: 01649.943.042 (số của chị Mây em gái chị Thu)8,050,000PV Phạm OanhMã số 2281Chú Nguyễn Văn Thành (thôn Nhơn Thiện, xã Nhơn Hạnh, thị xã An Nhơn, Bình Định)\n\n\t\t\tSố ĐT: 0914.189.85818,770,000PV Phạm OanhMã số 2285Anh Nguyễn Văn Hoàng và chị Lê Thị Quỳnh (thôn Quế, Yên Lễ, Nghi Xuân, Thanh Hóa)\n\n\t\t\tSố ĐT: 0162826744213,400,000Pv Phạm OanhMã số 2287Cô Đỗ Thị Vấn (thôn Bá Thủy - Long Xuyên - Bình Giang - Hải Dương)\n\n\t\t\tSố ĐT: 0167987490930,420,000Pv Phạm OanhMã số 2290Chị Trần Thị Hiền (thôn Chi Long, xã Ngọc Long, huyện Yên Mỹ, tỉnh Hưng Yên)\n\n\t\t\tSố ĐT: 01644.121.08933,440,000Pv Phạm OanhMã số 2293Chị Nguyễn Thị Hà (xóm 3 Phú Đa, xã Công Lý, huyện Lý Nhân, tỉnh Hà Nam)\n\n\t\t\tSố ĐT: 0164771330290,280,000Pv Phạm OanhMã số 2294Anh Nguyễn Văn Bình (thôn Chung, xã Phúc Lâm, Mỹ Đức, Hà Nội)\n\n\t\t\tSố ĐT: 0944.194.55734,390,000Pv Phạm Oanh  235,250,000PV Phạm Oanh TotalMã số 2292Chị Lý Thị Loan, trú xóm Minh Thành, xã Quỳnh Long, huyện Quỳnh Lưu, Nghệ An.\n\n\t\t\tSố ĐT: 01665.150.318 - anh Đạt38,495,000PV Nguyễn Duy  38,495,000PV Nguyễn Duy TotalMã số 2295Em Vi Thị Hòa, Bản Chiềng Cà 2, xã Thanh Quân, huyện Như Xuân, tỉnh Thanh Hóa.\n\n\t\t\tSố ĐT: 098264419711,110,000PV Duy Tuyên  11,110,000PV Duy Tuyên TotalMã số 2261Bà Mai Thị Loan (bà nội hai cháu), xóm Xuân Sơn, Nghi Thạch, Nghi Lộc, Nghệ An\n\n\t\t\tĐT: 1067.27.66.396 (anh Thao, cậu của hai cháu Ngọc, Sang)\n\n\t\t\tSTK: 51010000864416 – Tên chủ TK: Nguyễn Văn Thao\n\n\t\t\tTại Ngân hàng TMCP Đầu tư và Phát triển Việt Nam chi nhánh Nghệ An1,000,000Chuyển TK cá nhânMã số 2279Em Lê Thị Hoài Thương (xóm 6, Nam Trung, Nam Đàn, Nghệ An\n\n\t\t\tĐT: 0982 150 137 (chị Hoa – mẹ của Thương)\n\n\t\t\tSTK: 060085860723 (chủ TK Lê Thị Hoài Thương, Ngân hàng Sacombank chi nhánh Bình Dương)7,600,000Chuyển TK cá nhânNguyễn Trọng Thi - Sư phạm Toán K41 đại học thủ đô.Nguyễn Trọng Thi - Sư phạm Toán K41 đại học thủ đô. - TK 0451000371345 - VCB Total2,000,000Chuyển TK cá nhân  10,600,000Chuyển TK cá nhân TotalMã số 2277Anh Phạm Quốc Quân (thôn Tri Lệ, xã Thạch Kênh, huyện Thạch Hà, Hà Tĩnh)\n\n\t\t\tSố ĐT: 0167.680.452715,700,000Bưu điệnMã số 2283Bà Trương Thị Nhạn (mẹ em Nhàn), thôn Hồng Kỳ, Xã Hoằng Phụ, Huyện Hoằng Hóa, Thanh Hóa.\n\n\t\t\tSố ĐT: 01668902052 (số của em Nhàn)15,100,000Bưu điệnMã số 2276Anh Lý Văn Thuận (bản Tu Nim, Lệ Viễn, Sơn Động, Bắc Giang)\n\n\t\t\tSố ĐT: 0164.981.81069,200,000Bưu điệnMã số 2274Chị Nguyễn Thị Bảy, xóm 2, xã Thanh Đức, huyện Thanh Chương, Nghệ An\n\n\t\t\tĐiện thoại: 01235.357.4874,350,000Bưu điệnMã số 2267Bà Nguyễn Thị Thuận, thôn Doãn Thượng, Xã Xuân Lâm, Thuận Thành, Bắc Ninh.\n\n\t\t\tĐT: 01632254198.2,300,000Bưu điệnMã số 2264Anh Bùi Văn Tám (thôn Trò, xã Hợp Kim, huyện Kim Bôi, tỉnh Hòa Bình)\n\n\t\t\tSố ĐT: 01695.232.9242,200,000Bưu điệnMã số 2229Anh Phạm Văn Việt (Đội 6, Đồng Lạc, Nghĩa Lạc, Nghĩa Hưng, Nam Định)\n\n\t\t\tSố ĐT: 0975.600.2922,000,000Bưu điệnMã số 2275Ông Đỗ Văn Hiếu, ngụ ấp Cả Nhỏ, xã Định Trung, huyện Bình Đại, tỉnh Bến Tre.\n\n\t\t\tĐiện thoại: 01695.9222081,700,000Bưu điệnMã số 2259Chị Trương Thị Liệu (thôn Việt Yên, xã Việt Xuyên, Thạch Hà, Hà Tĩnh)\n\n\t\t\tSố ĐT: 012034286131,600,000Bưu điệnMã số 2271Ông Đỗ Văn Bính (thôn Hoàng Trung, xã Hồng Dương, huyện Thanh Oai, Hà Nội)\n\n\t\t\tSố ĐT: 0166.847.92231,500,000Bưu điệnMã số 2268Bà Võ Thị Hằng, ngụ ấp Đồng Điền, xã Ninh Thới, huyện Cầu Kè, tỉnh Trà Vinh.\n\n\t\t\tĐiện thoại: 01652.086.236.1,400,000Bưu điệnMã số 2265Anh: Trần Văn Long: Thôn Trung Quán, xã Duy Ninh, huyện Quảng Ninh, tỉnh Quảng Bình.\n\n\t\t\tSĐT: 0167.872.9439 (Anh Long);1,200,000Bưu điệnMã số 2270Bà Trần Thị Thanh (khu phố 1, thị trấn Đức Thọ, huyện Đức Thọ, Hà Tĩnh)\n\t\t\tĐT: 0979.057.7581,150,000Bưu điệnMã số 2198Anh Hoàng Văn Thuận, thôn Viên Đình, xã Đông Lỗ, huyện Ứng Hòa, Hà Nội\n\n\t\t\tSố ĐT: 0167.916.86461,000,000Bưu điệnMã số 2227Chị Nguyễn Thị Em (trú thôn Dùi Chiêng 1, xã Phước Ninh, huyện Nông Sơn, tỉnh Quảng Nam)\n\n\t\t\tĐT: 0163.6281.1721,000,000Bưu điệnMã số 2273Chị Võ Thị Chúc, thôn Nam Phú, xã Vĩnh Nam, huyện Vĩnh Linh, tỉnh Quảng Trị.\n\n\t\t\tĐiện thoại: 0165.8888.703900,000Bưu điệnMã số 2269Anh Nguyễn Văn Trường (ở xóm 2, xã Xuân Tiến, huyện Xuân Trường, Nam Định)\n\n\t\t\tSố ĐT: 0945.020.635800,000Bưu điệnMã số 2266Anh Nguyễn Văn Bình (trú tổ 31, Chơn Tâm 1B6, phường Hòa Khánh Nam, quận Liên Chiểu, TP Đà Nẵng)\n\n\t\t\tSố ĐT: 0908. 490. 945800,000Bưu điệnMã số 2107Chị Nguyễn Thị Lập (40 tuổi), Xóm 1, thôn Bao Vinh, xã Hương Vinh, Thị xã Hương Trà, tỉnh Thừa Thiên Huế.\n\n\t\t\tSố điện thoại : 0167-464-1897\n600,000Bưu điệnMã số 2262Anh Nguyễn Văn Thanh và chị Hồ Thị Lụa, xóm Nghĩa Bắc, xã Quỳnh Nghĩa, huyện Quỳnh Lưu (Nghệ An).\n\n\t\t\tSố ĐT: 0962.513.258 - anh Thanh.600,000Bưu điệnMã số 2263Chị Lê Thị Bính hoặc anh Cáp Dương, thôn Trà Lộc, xã Hải Xuân, huyện Hải Lăng, tỉnh Quảng Trị.\n\n\t\t\tĐT: 01636.861.574 (Chị Bính)600,000Bưu điệnMã số 1754Bà Hoàng Thị Sự địa chỉ thôn Hàm Rồng, xã Ngọc Thiện, huyện Tân Yên, tỉnh Bắc Giang500,000Bưu điệnMã số 1965Cháu Huỳnh Quốc Ninh, ấp Bình Thuận, thị trấn Bình Đại, huyện Bình Đại, tỉnh Bến Tre.\n\n\t\t\tĐiện thoại: 0188.6816775.500,000Bưu điệnMã số 1342Em Nguyễn Đức Đạt (thôn Nhuận Đông, xã Bình Minh, huyện Bình Giang, tỉnh Hải Dương)200,000Bưu điệnMã số 1837Chị Nguyễn Thị Hương, thôn Đọ 1, xã Đại Hóa, huyện Tân Yên, tỉnh Bắc Giang\n\n\t\t\tĐT: 01657 694 674200,000Bưu điệnMã số 1854Chị Trần Thị An, xóm Bình Sơn, xã Hùng Tiến, huyện Nam Đàn, Nghệ An.200,000Bưu điệnMã số 2204Chị Trần Thị Thúy (Thôn Đông Vịnh, xã Cẩm Vịnh, huyện Cẩm Xuyên, tỉnh Hà Tĩnh)\n\n\t\t\tSố ĐT: 0948.290.675200,000Bưu điệnMã số 2250Anh Dương Ngọc Tùng (Xóm 7, Mai Xá, xã Đồng Lý, huyện Lý Nhân, Hà Nam)\n\n\t\t\tSố ĐT: 0166.364.1985200,000Bưu điệnMã số 2256Bà Hồ Thị Duyệt hoặc em Nguyễn Văn Thìn (ở thôn 7, xã Gio Hải, huyện Gio Linh, tỉnh Quảng Trị).\n\n\t\t\tSố điện thoại em Thìn: 01686.784.573200,000Bưu điệnMã số 2092Bà Nguyễn Thị Minh (bà nội 3 cháu) (xóm Dinh, thôn Hộ Vệ, xã Lạc Vệ, huyện Tiên Du, tỉnh Bắc Ninh150,000Bưu điệnMã số 2093Anh Trần Thanh Sang (SN 1978), ngụ ấp Long Hòa A1, xã Long Thạnh, huyện Phụng Hiệp, tỉnh Hậu Giang), điện thoại: 01226463125150,000Bưu điệnMã số 2094Thầy Trần Xuân Trung – Trường THCS Nguyễn Huệ, xã Ea Mnang (huyện Cư M’gar, Đắk Lắk)\n\n\t\t\tSĐT: 0942.836.465150,000Bưu điệnMã số 2095Chị Lê Thị Tình, Đội 9, Đoàn kết, xã Đông Thịnh, huyện Đông Sơn, tỉnh Thanh Hóa.\n\n\t\t\tSố ĐT: 01658640882150,000Bưu điệnMã số 2096Em Trần Thiếu Vương (Xóm Xuân Sơn, xã Nghĩa Hoàn, huyện Tân Kỳ, tinh Nghệ An)\n\n\t\t\tSố ĐT: 01696.073.799150,000Bưu điệnMã số 2097Bà Trần Thị Thuyện (bà nội cháu Nguyễn Hoàng Hải), thôn Tây Cổ Hiền, xã hiền Ninh, huyện Quảng Ninh, tỉnh Quảng Bình.\n\n\t\t\tSố điện thoại bà Thuyện : 0914-546951150,000Bưu điệnMã số 2099Chị Trần Thị Trang (Đội 7, xóm Tây, xã Hải Xuân, huyện Hải Hậu, tỉnh Nam Định)\n\n\t\t\tSố DT: 01673.145.575150,000Bưu điệnMã số 2100Anh Lo Văn Bông, trú tại bản Nhãn Cán, xã Thanh Sơn, huyện Thanh Chương, Nghệ An.\n\n\t\t\tĐiện thoại: 01675.801.269 gặp anh Bông150,000Bưu điệnMã số 2101Chị Lê Thị Hạnh (vợ anh Thiện), số nhà 65 kiệt 7 đường Ưng Bình, phường Vỹ Dạ, Thành phố Huế; Số điện thoại : 0164-957-6415\n150,000Bưu điệnMã số 2102Chị Trần Thị Hường (tổ 2, phường Đông Mai, huyện Quảng Yên, tỉnh Quảng Ninh)\n\n\t\t\tSố ĐT: 0164.5508.734150,000Bưu điệnMã số 2103Anh Phạm Thanh Hiến (trú xóm 3, thôn An Tây, xã Nghĩa Thắng, huyện Tư Nghĩa, tỉnh Quảng Ngãi)\n\n\t\t\tĐiện thoại: 0905. 254. 511150,000Bưu điệnMã số 2105Anh Phạm Văn Chanh (bố bé Phạm Ngọc Mai), ở thôn Hồng Thái, xã Lạc Hồng, huyện Văn Lâm, tỉnh Hưng Yên\n\n\t\t\tĐT: 01683.536.857150,000Bưu điệnMã số 2106Bà Nguyễn Thị Thành (SN 1952), xóm 3, xã Nga Thắng, huyện Nga Sơn, tỉnh Thanh Hóa. Điện thoại: 01643632096 (em Phong)150,000Bưu điệnMã số 2108Chị Nguyễn Thị Hoa, xóm 4, xã Gia Phố, huyện Hương Khê, Hà Tĩnh.\n\n\t\t\tĐT: 01637.146.880150,000Bưu điệnMã số 2109Bà Đặng Thị Chinh – xóm 6, xã Diễn Lợi, huyện Diễn Châu, Nghệ An\n\n\t\t\tĐT: 0166. 716. 1404150,000Bưu điệnMã số 2110Em Trần Huỳnh Ngọc Nữ, Ấp Châu Điền, xã Long Điền Đông A, huyện Đông Hải, tỉnh Bạc Liêu.150,000Bưu điệnMã số 2111Anh Nguyễn Hữu Biểu (là bác ruột của 6 chị em cô bé Yến)\n\n\t\t\tĐịa chỉ: Làng Nguyễn, xã Mai Đình, huyện Hiệp Hòa, tỉnh Bắc Giang\n\n\t\t\tSố ĐT: 0125.7321.863150,000Bưu điệnMã số 2112Chị Nguyễn Thị Vinh (SN 1981, ở xóm 7, xã Hưng Thông, huyện Hưng Nguyên, Nghệ An).\n\n\t\t\tSố ĐT: 0987.783.546 - Chị Vinh mẹ bé.150,000Bưu điệnMã số 2113Cô Trần Thị Lộc (Xóm Thanh Tiến, xã Thanh Lộc, huyện Can Lộc, tỉnh Hà Tĩnh)\n\n\t\t\tSố ĐT: 0167.917.9096150,000Bưu điệnMã số 2114Bà Huỳnh Thị Bốn (mẹ chị Huệ), thôn Mậu Long 2, xã Quế Ninh, huyện Nông Sơn, tỉnh Quảng Nam\n\n\t\t\t- ĐT: 01686. 375. 246 (chị Huệ)150,000Bưu điệnMã số 2115Chị Võ Văn Nghị, thôn Trung Đoài, xã Cẩm Lạc, huyện Cẩm Xuyên, tỉnh Hà Tĩnh.\n\n\t\t\tĐT: 0169. 534.5048150,000Bưu điệnMã số 2116Bác Nguyễn Thị Mịch (Xóm 6, thôn Văn Quan, xã Văn Lý, huyện Lý Nhân, tỉnh Hà Nam)\n\n\t\t\tSố ĐT: 01633.169.767150,000Bưu điệnMã số 2117Anh Ka Thơ, số 39, thôn K’Brạ , xã Tân Nghĩa, huyện Di Linh, tỉnh Lâm Đồng.\n\n\t\t\tSĐT: 0167.3202.698150,000Bưu điệnMã số 2118Cô Nguyễn Thị Nhung, Giáo viên trường Tiểu học Nguyễn Văn Trỗi (xã Tam Xuân 2, huyện Núi Thành, Quảng Nam).\n\n\t\t\tĐT: 01238990391150,000Bưu điệnMã số 2119Anh Nguyễn Văn Đạt (Đội 5, Bình Khê, xã Ninh Nhất, TP. Ninh Bình)\n\t\t\tsố ĐT: 01234.665.431150,000Bưu điệnMã số 2120Chị Cao Thị Hiền, xóm 10, xã Phúc Trạch, huyện Hương Khê, Hà Tĩnh.\n\n\t\t\tĐT: 01626260085150,000Bưu điệnMã số 2121Chị Tạ Thị Thủy\n\t\t\tThôn 1, xã Đức Liễu, huyện Bù Đăng, tỉnh Bình Phước\n\n\t\t\tĐiện thoại: 01692 504 869150,000Bưu điệnMã số 2122Ông Đinh Vạn Đỗ, tổ 35, phường Hòa Qúy, quận Ngũ Hành Sơn, TP Đà Nẵng\n\n\t\t\tĐT: 0936.136.592150,000Bưu điệnMã số 2123Chị Nguyễn Thị Thẩm, trú thôn Thuận Bắc, xã Thuận An, huyện Đắk Mil, Đắk Nông.\n\n\t\t\tSố điện thoại: 0983311460150,000Bưu điệnMã số 2124Ông Lê Văn Đoàn (65 tuổi, trú thôn Vân Thê Thượng, xã Thủy Thanh, Thị xã Hương Thủy, tỉnh Thừa Thiên Huế)\n\n\t\t\tĐiện thoại: 0168-3782-655150,000Bưu điệnMã số 219Chị Ngô Thị Ánh, thôn Kim Đôi, xã Quảng Thành, huyện Quảng Điền, tỉnh Thừa Thiên - Huế\n\n\t\t\tĐT: 0128-776 2154100,000Bưu điệnMã số 2258Anh Nguyễn Văn Mười và chị Lã Thị Thúy (Thôn Lương Phúc, xã Việt Long, huyện Sóc Sơn, Hà Nội)\n\n\t\t\tSố ĐT: 0168.424.7359100,000Bưu điệnMã số 2201Anh Trương Văn Minh, xóm 10, xã Nghi Văn, huyện Nghi Lộc, Nghệ An\n\n\t\t\tĐT: 0167. 369. 1945100,000Bưu điện  72,700,000Bưu điện Total  684,385,000Grand Total ",
    "image_url": "",
    "date": "2016-10-03, 14:44:00+00:00",
    "label_general": "Đời sống - Xã hội"
}