{
    "domain": "dantri.com.vn",
    "code": "68097df6bbfc429b917168896f8bd0044c0d902d",
    "title": "Thông báo kết chuyển Quỹ Nhân ái tuần 2 tháng 10/2016",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/thong-bao-ket-chuyen-quy-nhan-ai-tuan-2-thang-10-2016-20161024112353644.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Hôm nay, Quỹ Nhân ái Báo Điện tử Dân trí đã làm thủ tục kết chuyển số tiền: 518,125,000đồng đến các gia đình có hoàn cảnh khó khăn mà bạn đọc đã gửi về Quỹ trong tuần qua.\r\nTrong tuần, Quỹ Nhân Ái sẽ thực hiện việc chuyển tiền đến các hoàn cảnh theo danh sách chi tiết sau:NGƯỜI NHẬNĐỊA CHỈSỐ TiỀNCHUYỂNMã số Xây cầuXây cầu Total3,000,000Tòa soạnMã số 2312Anh Võ Thanh Tùng (anh em ruột của chị Kim Thủy và chị Mỹ Châu) khoa Ngoại thần kinh, Bệnh viện Chợ Rẫy, TPHCM\n\t\t\tĐT: 0121.686.4988\n\t\t\tHoặc anh Nguyễn Hữu Thọ (chồng chị Mỹ Châu)\n\t\t\tĐT: 0909573281\n\t\t\tĐịa chỉ: số 355, ấp Hưng Mỹ Đông, xã Long Hưng A, huyện Lấp Vò, tỉnh Đồng Tháp93,065,000Vp Miền Nam  93,065,000Vp Miền Nam TotalMã số 2313Chị Trần Thị Hoa (SN 1962), trú tại xóm Lĩnh Thành, xã Xuân Đan, huyện Nghi Xuân, tỉnh Hà Tĩnh.\n\n\t\t\tSố ĐT: 0978. 364. 75331,270,000Vp Hà Tĩnh  31,270,000Vp Hà Tĩnh TotalMã số 2310Chị Nguyễn Hải Âu - ấp Thới Hiệp B, xã Xuân Thắng, huyện Thới Lai, TP Cần Thơ. ĐT: 0128 2812 73339,800,000Vp Cần Thơ  39,800,000Vp Cần Thơ TotalMã số 2305Ông Nguyễn Văn Thịnh (đội 8, thôn Phù Trì, xã Kim Hoa, Mê Linh, Hà Nội)\n\n\t\t\tSố ĐT: 0165.356.6265 (Số ĐT của anh Minh, con rể thứ của ông Thịnh)20,975,000Pv Phạm OanhMã số 2309Chị Trần Thị Hùy (Thôn Giếng, Tân Mỹ, TP. Bắc Giang, tỉnh Bắc Giang)\n\n\t\t\tSố ĐT: 096.256.040633,950,000Pv Phạm OanhMã số 2314Nguyễn Huyền Trang (số nhà 21, ngõ 390, Ngọc Thụy, Long Biên, Hà Nội)\n\n\t\t\tSố ĐT: 0902.455.727\n\t\t\tSố tài khoản: 0451000247942, ngân hàng Vietcomabank, chi nhánh Hà Nội.\n\t\t\tChủ tài khoản: Nguyễn Huyền Trang48,520,000PV Phạm Oanh  103,445,000Pv Phạm Oanh TotalMã số 2311Bà Hồ Thị Tâm, thôn Xuân Hòa, xã Xuân Khang, huyện Như Thanh, tỉnh Thanh Hóa100,260,000PV Duy Tuyên  100,260,000PV Duy Tuyên TotalMã số 2306Chị Nguyễn Thị Xuyên (mẹ của em Nguyễn Thị Phương Linh), thôn Trần Đăng, xã Hoa Sơn, huyện Ứng Hòa, TP Hà Nội.\n\t\t\tHoặc ủng hộ qua Số tài khoản: 19027687517012\n\t\t\tNgân hàng Techcombank chi nhánh Nội Bài\n\t\t\tChủ tài khoản: Nguyễn Đức Thành (chú ruột của em Phương Linh)\n\t\t\tSố điện thoại: 097586345618,035,000Chuyển TK cá nhânMã số 2315Chị Nguyễn Thị Mai – xóm 6, xã Nghi Công Nam, huyện Nghi Lộc, Nghệ An\n\t\t\tĐT: 01627.889.205 (bà Châu, mẹ anh Kiều)\n\t\t\tSố tài khoản: 0451 0003 15815 (chủ TK Ngô Thị Sơn, Ngân hàng Vietcombank chi nhánh Thành Công, Hà Nội)25,380,000Chuyển TK cá nhân  43,415,000Chuyển TK cá nhân TotalMã số 2308Bà Nguyễn Thị Nở (mẹ của em Loan, thôn Quan Nội 5, xã Hoằng Anh, TP Thanh Hóa, tỉnh Thanh Hóa)\n\n\t\t\tSố ĐT: 0125.286.5389 (Số ĐT của em Loan)17,835,000Bưu điệnMã số 2307Chị Đậu Thị Hiền, địa chỉ khu tập thể xí nghiệp 7, ngõ 3, đường Nguyễn Chí Thanh, phường Tân Giang, TP Hà Tĩnh\n\n\t\t\tĐT: 09888.603.4415,985,000Bưu điệnMã số 2295Em Vi Thị Hòa, Bản Chiềng Cà 2, xã Thanh Quân, huyện Như Xuân, tỉnh Thanh Hóa.\n\n\t\t\tSố ĐT: 09826441978,650,000Bưu điệnMã số 2301Anh Lê Văn Quyền (thôn Bích La Đông, xã Triệu Đông, huyện Triệu Phong, tỉnh Quảng Trị).\n\n\t\t\tSố Điện thoại: 01675.624.149 (chị Ba)7,925,000Bưu điệnMã số 2300Chị Phan Hồng Cẩm - ấp Nguyễn Văn Thới, xã Thạnh Lộc, huyện Giồng Riềng, tỉnh Kiên Giang.\n\n\t\t\tĐT: 0168. 704.3728 (ĐT vợ chồng ông Phan Văn Điệu)7,125,000Bưu điệnMã số 2303Chị Trịnh Thị Quý, trú ở thôn 4, xã Cẩm Thăng, huyện Cẩm Xuyên, tỉnh Hà Tĩnh.\n\n\t\t\tSố ĐT: 0165.805.71686,800,000Bưu điệnMã số 2304Chị Lê Thị Thanh (thôn 11, xã Dân Lý, huyện Triệu Sơn, Thanh Hóa)\n\n\t\t\tĐT: 01663.478.6064,225,000Bưu điệnMã số 2299Chị Lê Thị Ngân (Xóm Hiền Lâm, xã Yên Hưng, huyện Yên Mô, tỉnh Ninh Bình)\n\n\t\t\tSố ĐT: 016396112483,850,000Bưu điệnMã số 2292Chị Lý Thị Loan, trú xóm Minh Thành, xã Quỳnh Long, huyện Quỳnh Lưu, Nghệ An.\n\n\t\t\tSố ĐT: 01665.150.318 - anh Đạt2,650,000Bưu điệnMã số 2298Ông Lương Văn Loan, Bản Chiềng Cà 2, xã Thanh Quân, huyện Như Xuân, tỉnh Thanh Hóa.\n\n\t\t\tSố ĐT: 016858821052,300,000Bưu điệnMã số 2302Chị Ninh Thị Nga (xóm Tân Hưng, thôn Cát Đằng, xã Yên Tiến, huyện Ý Yên, tỉnh Nam Định)\n\n\t\t\tSố ĐT: 0944.583.8182,225,000Bưu điệnMã số 2287Cô Đỗ Thị Vấn (thôn Bá Thủy - Long Xuyên - Bình Giang - Hải Dương)\n\n\t\t\tSố ĐT: 016798749092,050,000Bưu điệnMã số 2288Anh Ngô Văn Mạnh (cha bé Phương Uyên)\n\n\t\t\tĐịa chỉ: Đội 1, thôn Mỹ Thành, xã Ân Mỹ, huyện Hoài Ân, tỉnh Bình Định\n\t\t\tĐiện thoại: 0962.887.3991,850,000Bưu điệnMã số 2282Chị Nguyễn Thị Giờ Hiện ở tại Hòa Do 4, cây số 9, xã Cam Phúc Bắc, TP Cam Ranh, tỉnh Khánh Hòa (nhà ngoại).\n\n\n\t\t\tĐT: 0164.531.21281,700,000Bưu điệnMã số 2283Bà Trương Thị Nhạn (mẹ em Nhàn), thôn Hồng Kỳ, Xã Hoằng Phụ, Huyện Hoằng Hóa, Thanh Hóa.\n\n\t\t\tSố ĐT: 01668902052 (số của em Nhàn)1,400,000Bưu điệnMã số 2246chị Nguyễn Thị Bích Thủy (mẹ bé Thiên Kiều)\n\n\t\t\tĐịa chỉ: ấp 3, xã Hưng Điền A, huyện Vĩnh Hưng, tỉnh Long An1,300,000Bưu điệnMã số 2289Anh Kiều Văn Ngùng - ấp Phú Mỹ, xã Phú Hội, huyện An Phú, tỉnh An Giang.\n\n\t\t\tĐT 0978.019.8941,300,000Bưu điệnMã số 2297Chị Nguyễn Thị Nghĩa (Xóm 18, Hợp Lí, Lí Nhân, Hà Nam)\n\n\t\t\tSố ĐT: 09792950581,150,000Bưu điệnMã số 2141Chị Trần Thị Thuyến\n\t\t\tsố 241/22 Tân Hòa Đông, phường 14, quận 6, TPHCM\n\n\t\t\tĐiện thoại: 01267 734 8751,000,000Bưu điệnMã số 2189Chị Nguyễn Thị Thủy Tiên (mẹ bé Trí Tâm), ngụ tại ấp 3, xã Thạnh Phú, huyện Cờ Đỏ, Cần Thơ.\n\n\t\t\tĐiện thoại: 0168.402.69131,000,000Bưu điệnMã số 2240Anh Nguyễn Văn Lộc, xóm 8, xã Sơn Trường, huyện Hương Sơn, Hà Tĩnh.\n\n\t\t\tSố ĐT: 0985.124.3711,000,000Bưu điệnMã số 2244anh Đặng Xuân Lực (bố của em Tấn), xóm 9, xã Diễn Mỹ, huyện Diễn Châu, tỉnh Nghệ An.\n\n\t\t\tĐT: 01669.367.0371,000,000Bưu điệnMã số 2291Chị Dương Thị Thu, ngụ ấp Việc Giữa, xã Thới Lai, huyện Bình Đại, tỉnh Bến Tre.\n\n\t\t\tĐiện thoại: 0969.219.7641,000,000Bưu điệnMã số 2269Anh Nguyễn Văn Trường (ở xóm 2, xã Xuân Tiến, huyện Xuân Trường, Nam Định)\n\n\t\t\tSố ĐT: 0945.020.635800,000Bưu điệnMã số 2222Chị Vũ Thị Hoa (thôn Sãi, Xã Vĩnh Tuy, huyện Bình Giang, Hải Dương)\n\n\t\t\tSố ĐT: 0165.985.8901700,000Bưu điệnMã số 2107Chị Nguyễn Thị Lập (40 tuổi), Xóm 1, thôn Bao Vinh, xã Hương Vinh, Thị xã Hương Trà, tỉnh Thừa Thiên Huế.\n\n\t\t\tSố điện thoại: 0167-464-1897500,000Bưu điệnMã số 2259Chị Trương Thị Liệu (thôn Việt Yên, xã Việt Xuyên, Thạch Hà, Hà Tĩnh)\n\n\t\t\tSố ĐT: 01203428613500,000Bưu điệnMã số 2281Chú Nguyễn Văn Thành (thôn Nhơn Thiện, xã Nhơn Hạnh, thị xã An Nhơn, Bình Định)\n\n\t\t\tSố ĐT: 0914.189.858500,000Bưu điệnMã số 2293Chị Nguyễn Thị Hà (xóm 3 Phú Đa, xã Công Lý, huyện Lý Nhân, tỉnh Hà Nam)\n\n\t\t\tSố ĐT: 01647713302450,000Bưu điệnMã số 1462Chị Trần Thị Thương xóm 5, xã Nam Thái, huyện Nam Đàn, Nghệ An)\n\n\t\t\tSĐT chị Thương: 01677.699.614400,000Bưu điệnMã số 2296Anh Trần Đắc Đình, xóm 4, xã Cẩm Hòa, huyện Cẩm Xuyên, Hà Tĩnh\n\n\t\t\tSố ĐT: 0168.754.2553400,000Bưu điệnMã số 2285Anh Nguyễn Văn Hoàng (thôn Quế, Yên Lễ, Nghi Xuân, Thanh Hóa)\n\n\t\t\tSố ĐT: 01628267442300,000Bưu điệnMã số 2286Anh Huỳnh Hồng Phúc : Công ty Thanh Long Đại Lộc (nơi anh Phúc làm thuê) khu phố 6, xã Liên Nghĩa, huyện Đức Trọng, tỉnh Lâm Đồng.\n\n\t\t\tĐT: 0943945768300,000Bưu điệnMã số 2290Chị Trần Thị Hiền (thôn Chi Long, xã Ngọc Long, huyện Yên Mỹ, tỉnh Hưng Yên)\n\n\t\t\tSố ĐT: 01644.121.089300,000Bưu điệnMã số 2274Chị Nguyễn Thị Bảy, xóm 2, xã Thanh Đức, huyện Thanh Chương, Nghệ An\n\n\t\t\tĐiện thoại: 01235.357.487275,000Bưu điệnMã số 2276Anh Lý Văn Thuận (bản Tu Nim, Lệ Viễn, Sơn Động, Bắc Giang)\n\n\t\t\tSố ĐT: 0164.981.8106225,000Bưu điệnMã số 2224Chị Nguyễn Thị Chuyên, ở xóm 1, xã Cẩm Thăng, huyện Cẩm Xuyên, tỉnh Hà Tĩnh\n\n\t\t\tSố ĐT: 0164.793.3998200,000Bưu điệnMã số 2231Anh Tràng Minh Sâm (thôn Xuân Tràng, xã Đồng Than, huyện Yên Mỹ, tỉnh Hưng Yên)\n\n\t\t\tSố ĐT: 0166.5844.264200,000Bưu điệnMã số 2234Chị Phạm Thị Hương Xóm Bến, xã Đắc Sơn, huyện Phổ Yên, tỉnh Thái Nguyên\n\n\t\t\tSố ĐT: 0977.589.326200,000Bưu điệnMã số 2245Bác Vũ Thị Vương (thôn Nhữ Thị, xã Thái Hòa, huyện Bình Giang, tỉnh Hải Dương)\n\n\t\t\tSố ĐT: 0166.752.5311200,000Bưu điệnMã số 2251Anh Nguyễn Văn Thắng, xóm 14, xã Nam Trung, huyện Nam Đàn, Nghệ An.\n\n\t\t\tĐT: 01674317644200,000Bưu điệnMã số 2264Anh Bùi Văn Tám (thôn Trò, xã Hợp Kim, huyện Kim Bôi, tỉnh Hòa Bình)\n\n\t\t\tSố ĐT: 01695.232.924200,000Bưu điệnMã số 2010Bác Nguyễn Hiền Quang (thôn Lưu Xá, xã Đức Giang, huyện Hoài Đức, Hà Nội)\n\n\t\t\tSố ĐT: 01282.457.255100,000Bưu điệnMã số 2011Em Trần Văn Cương, thôn Thọ Tường, xã Liên Minh, huyện Đức Thọ, Hà Tĩnh.\n\n\t\t\tSĐT: 01653.736.945100,000Bưu điệnMã số 2012Chị Vương Thị Lường, thôn 1, xóm Đồng Găng, xã Tân Hòa, huyện Quốc Oai, tp Hà Nội.\n\n\t\t\tĐT 0165 875 6218100,000Bưu điệnMã số 2013Ông Nguyễn Xuân Huệ và bà Nguyễn Thị Vụ (thôn Nghi Phú, xã Quỳnh Lâm, huyện Quỳnh Phụ, tỉnh Thái Bình)\n\n\t\t\tSố ĐT: 01638.365.767100,000Bưu điệnMã số 2014Anh Nguyễn Thị Hành, xóm Nam Lĩnh, xã Đức Thành, huyện Yên Thành, tỉnh Nghệ An.100,000Bưu điệnMã số 2133Chị Sầm Thị Đẹp (Xóm Thin Tằng, xã Mã Ba, huyện Hà Quảng, tỉnh Cao Bằng)\n\n\t\t\tSố ĐT: 01635.517.436100,000Bưu điệnMã số 2267Bà Nguyễn Thị Thuận, thôn Doãn Thượng, Xã Xuân Lâm, Thuận Thành, Bắc Ninh.\n\n\t\t\tĐT: 01632254198.100,000Bưu điệnMã số 2268Bà Võ Thị Hằng, ngụ ấp Đồng Điền, xã Ninh Thới, huyện Cầu Kè, tỉnh Trà Vinh.\n\n\t\t\tĐiện thoại: 01652.086.236.100,000Bưu điệnMã số 2294Anh Nguyễn Văn Bình (thôn Chung, xã Phúc Lâm, Mỹ Đức, Hà Nội)\n\n\t\t\tSố ĐT: 0944.194.557100,000Bưu điệnMã số 2280Chị Lê Thị Thu (Đội 2, Quế Sơn, xã Tân Ước, huyện Thanh Oai, Hà Nội)\n\n\t\t\tSố ĐT: 01649.943.042 (số của chị Mây em gái chị Thu)100,000Bưu điệnMã số 2271Ông Đỗ Văn Bính (thôn Hoàng Trung, xã Hồng Dương, huyện Thanh Oai, Hà Nội)\n\n\t\t\tSố ĐT: 0166.847.9223100,000Bưu điệnMã số 2272Em Nguyễn Duy Khương Tổ 18. thị trấn Vị Xuyên, tỉnh Hà Giang)\n\n\t\t\tSố ĐT: 0965.756.983100,000Bưu điệnMã số 2273Chị Võ Thị Chúc, thôn Nam Phú, xã Vĩnh Nam, huyện Vĩnh Linh, tỉnh Quảng Trị.\n\n\t\t\tĐiện thoại: 0165.8888.703100,000Bưu điệnMã số 2275Ông Đỗ Văn Hiếu, ngụ ấp Cả Nhỏ, xã Định Trung, huyện Bình Đại, tỉnh Bến Tre.\n\n\t\t\tĐiện thoại: 01695.922208100,000Bưu điệnMã số 2277Anh Phạm Quốc Quân (thôn Tri Lệ, xã Thạch Kênh, huyện Thạch Hà, Hà Tĩnh)\n\n\t\t\tSố ĐT: 0167.680.4527100,000Bưu điệnMã số 2278Anh Phan Đình Hiệp (Đội 5, Tân Thiện, xã Tân An, huyện Đắc Pơ, tỉnh Gia Lai)\n\n\t\t\tSố ĐT: 0983.632.963100,000Bưu điệnMã số 2279Em Lê Thị Hoài Thương (xóm 6, Nam Trung, Nam Đàn, Nghệ An\n\n\t\t\tĐT: 0982 150 137 (chị Hoa – mẹ của Thương)\n\n\t\t\tSTK: 060085860723 (chủ TK Lê Thị Hoài Thương, Ngân hàng Sacombank chi nhánh Bình Dương)100,000Bưu điện  103,870,000Bưu điện Total  518,125,000Grand Total ",
    "image_url": "",
    "date": "2016-10-24, 11:23:00+00:00",
    "label_general": "Đời sống - Xã hội"
}