{
    "domain": "dantri.com.vn",
    "code": "6b9153e90d669befb8010a393f5b51a5bd70c1c3",
    "title": "Không có 130 triệu đồng, người đàn ông chờ chết vì bệnh tim",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/khong-co-130-trieu-dong-nguoi-dan-ong-cho-chet-vi-benh-tim-20161126070932637.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Tình trạng bệnh đã ở giai đoạn nguy hiểm khi 2 van tim được xác định bị sùi và hỏng toàn bộ nhưng kinh phí lên đến 130 triệu đồng gia đình anh không thể có được. Không còn lựa chọn nào khác, anh cắn răng chịu đựng cơn đau giục vợ cho về nhà để được nhìn thấy các con trước khi nhắm mắt…\r\nHốt hoảng và sợ hãi, người phụ nữ gầy gò với gương mặt hốc hác chạy hỏa tốc vào phòng bác sĩ để xin cho chồng ngừng truyền thuốc vì anh quá yếu không thể chịu được. Trên giường bệnh, chồng chị là anh Lê Hữu Hưng không thể nằm, cũng không thể ngồi mà luôn ở tư thế chống 2 khủy tay xuống giường, đầu cúi gập để chống chọi với cơn đau. Gương mặt mệt mỏi cùng hơi thở yếu ớt, anh gần như không nói được câu nào, chỉ có đôi mắt là ngân ngấn nước toát lên sự sợ hãi vô cùng.Anh Hưng đến viện cấp cứu trong tình trạng sốt, hẹp, hở cả 2 van động mạch chủ.“Nhà em thấy khó chịu cũng 1 thời gian dài rồi nhưng đi vay giật khắp nơi không có tiền nên cứ ở nhà, đợt này bị nặng quá không còn cách nào cả nên em đánh liều cho chồng đến bệnh viện tỉnh thì được các bác sĩ chuyển thẳng lên đây vì bệnh đã nặng lắm rồi. Giờ chỉ có được phẫu thuật thay van thì chồng em mới sống được thôi các chị ạ”.Không kìm lòng được, chị Hương òa khóc khiến chúng tôi cũng chạnh lòng. Khẽ vỗ vỗ vào lưng cho chồng để anh được thở dễ hơn, người phụ nữ tội nghiệp này một tay phải bám vào thành ghế để không bị đổ. Số tiền 130 triệu đồng bác sĩ báo khiến chị choáng váng và hoàn toàn mất phương hướng bởi gia đình thuộc hộ nghèo nhiều năm nay, đến một vài triệu chị cũng khó lòng có được nói gì đến số tiền khổng lồ kia.“Bệnh nhân mà không được phẫu thuật thì chắc chắn sẽ không bảo toàn được tính mạng. Tình trạng của anh Hưng đã ở mức báo động khi bị hẹp, hở cả 2 van và động mạch chủ.  Bệnh nhân vào viện trong tình trạng sốt cao, sùi 2 van hỏng và phải thay với kinh phí dự kiến là 130 triệu đồng nhưng với hoàn cảnh của gia đình thì chắc họ khó lòng mà xoay sở được nên về phía khoa và bệnh viện tha thiết mong muốn được mọi người giúp đỡ để cứu sống được bệnh nhân”. Trăn trở và đầy lo lắng, bác sĩ Viên Hoàng Long- phòng C7 Viện Tim mạch, bệnh viện Bạch Mai là người điều trị trực tiếp cho anh Hưng đã có những chia sẻ.Rõ hơn ai hết về tình trạng bệnh của mình cũng như kinh phí chữa trị nên anh Hưng gần như không còn 1 chút hi vọng gì. Gương mặt rõ ràng đầy những sợ hãi nên theo lời chị Hương kể thì lúc nào anh cũng giục cho về nhà sớm để còn được nhìn thấy các con lần cuối. Anh sợ ở viện lâu sẽ chết ở đây thì ước nguyện cuối cùng được dặn dò các con sẽ không thực hiện được.“Nghe anh ấy nói mà em rụng rời chân tay chị ạ. Em muốn cứu chồng để anh ấy sống, làm chỗ dựa cho mẹ con em nhưng cũng không còn cách nào cả vì em đã đi hỏi vay tiền khắp nơi nhưng không được. Ở viện em chỉ có thân mình ở đây thôi, nếu mà có bán được để cứu chồng em em cũng chấp nhận”.Tiếp tục với những tâm sự đầy hoang mang và sợ hãi, chị Hương đang cạn dần niềm hi vọng cứu được chồng bởi mọi cánh cửa dường như đều đã đóng sập. Đi hay ở, được tiếp tục có mặt trên cõi đời này hay mãi mãi nằm sâu dưới lòng đất mẹ… Vợ chồng chị hoàn toàn không định đoạt được bởi nghèo hèn, khổ cực. Sự sống mong manh, yếu ớt với ca mổ vẫn còn ở khoảng cách xa vời… Chị lại hoang mang với những cái giật mình thon thót khi lần nữa chồng lại đòi về nhà để được nhìn mặt các con lần cuối.Mọi đóng góp hảo tâm xin gửi về:1. Mã số 2360: Chị Nguyễn Thị Hương (khu 8, xã Tề Lễ, Tam Nông, Phú Thọ)Số ĐT: 0165.3022.4632. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269Thiên Ân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/efffdda62c/2016/11/25/dsc-0918-1480028260825.JPG",
    "date": "2016-11-26, 07:18:00+00:00",
    "label_general": "Đời sống - Xã hội"
}