{
    "domain": "dantri.com.vn",
    "code": "94acda1649c8ad4b74ae6d15f46814ecdd7336ed",
    "title": "Thông báo kết chuyển Quỹ Nhân ái tuần 2 tháng 11/2016",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/thong-bao-ket-chuyen-quy-nhan-ai-tuan-2-thang-11-2016-20161118155804896.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Hôm nay, Quỹ Nhân ái Báo Điện tử Dân trí đã làm thủ tục kết chuyển số tiền:   630,975,000 đồng đến các gia đình có hoàn cảnh khó khăn mà bạn đọc đã gửi về Quỹ trong tuần qua.\r\nTrong tuần, Quỹ Nhân Ái sẽ thực hiện việc chuyển tiền đến các hoàn cảnh theo danh sách chi tiết sau:NGÀYDIỄN GIẢISỐ TIỀNCHUYỂNMã số2340Chị Lê Thị Mộng Thu (mẹ bé Cẩm Thư), địa chỉ: ấp 3, xã Mỹ Hòa, huyện Tháp Mười, tỉnh Đồng Tháp\n\n\t\t\t(hiện bé Cẩm Thư đang điều trị tại Phòng 8, khoa Nội 3, bệnh viện Ung bướu TPHCM)\n\n\t\t\tĐiện thoại: 0907.189.74262,465,000Vp Miền Nam  62,465,000Vp Miền Nam TotalMã số2339Anh Nguyễn Văn Hương (xóm Trung Thượng, xã Phương Mỹ, huyện Hương Khê, tỉnh Hà Tĩnh)\n\n\t\t\tSố ĐT: 0169.411.780776,130,000Vp Hà Tĩnh  76,130,000Vp Hà Tĩnh TotalMã số2342Em Phan Thị Nga, địa chỉ: thôn Rạng Đông, xã Cẩm Dương, huyện Cẩm Xuyên, tỉnh Hà Tĩnh\n\n\t\t\t(hiện bé Nga đang điều trị tại khoa Nhi Tổng hợp 2, Trung tâm Nhi khoa, Bệnh viện Trung ương Huế)\n\n\t\t\tĐiện thoại: 0125.674.302957,700,000Vp Đà Nẵng  57,700,000Vp Đà Nẵng TotalMã số2320Đồng bào Miền Trung bị lũ lụt46,200,000Tòa soạn  46,200,000Tòa soạn TotalMã số2334Phòng Công tác xã hội - Bệnh viện Nhi TW\n\n\t\t\tSố ĐT: 04 6273 8774 Hoặc số ĐT chị Hà, người đang chăm sóc cháu Đào Văn Khương: 098960738611,450,000PV Phạm OanhMã số2322Chị Nguyễn Thị Mạnh (thôn Phú Đa, xã Hồng Khê, huyện Bình Giang, Hải Dương)\n\n\t\t\tSố ĐT: 01694.835.02315,900,000PV Phạm OanhMã số2337Anh Phạm Nam Trung (thôn Núi Đá, xã Quang Lang, huyện Chi Lăng, tỉnh Lạng Sơn)\n\n\t\t\tSố ĐT: 0982.109.67430,700,000PV Phạm OanhMã số2341Chị Trần Thị Hậu (Phòng 238, Tổ 9, Tập thể đại học Luật, phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội)\n\n\t\t\tSố ĐT: 0169.8174.34471,600,000Pv Phạm OanhMã số2344Bác Lê Văn Dung (thôn Hòa Bình, xã Y Can, huyện Trần Yên, tỉnh Yên Bái)\n\n\t\t\tHiện bác Dung đang chăm con trai tại khoa Thalasemia - Viện huyết học truyền máu TW\n\n\t\t\tSố ĐT: 0986.498.77947,670,000Pv Phạm OanhMã số2346Bác Phạm Thị Doanh (Đội 5, thôn Vạc, xã Thái Học, huyện Bình Giang, Hải Dương)\n\n\t\t\tSố ĐT: 01627.450.71525,690,000Pv Phạm Oanh  203,010,000PV Phạm Oanh TotalMã số2345Em Moong Văn May – Khoa Hồi sức tích cực, Bệnh viện Sản Nhi Nghệ An (đường Tôn Thất Tùng, TP Vinh, Nghệ An46,200,000Pv Hoàng Lam  46,200,000Pv Hoàng Lam TotalMã số2343Chị Phạm Thị Hòa, thôn Ngọ, xã Tiến Lộc, huyện Hậu Lộc, tỉnh Thanh Hóa17,660,000Pv Duy Tuyên  17,660,000Pv Duy Tuyên TotalMã số2306Chị Nguyễn Thị Xuyên (mẹ của em Nguyễn Thị Phương Linh), thôn Trần Đăng, xã Hoa Sơn, huyện Ứng Hòa, TP Hà Nội.\n\t\t\tHoặc ủng hộ qua Số tài khoản: 19027687517012\n\t\t\tNgân hàng Techcombank chi nhánh Nội Bài\n\t\t\tChủ tài khoản: Nguyễn Đức Thành (chú ruột của em Phương Linh)\n\t\t\tSố điện thoại: 09758634562,100,000Chuyển TK cá nhânMã số2333Anh Nguyễn Văn Ngọc – xóm 7, Đông Tây Hồ, xã Phúc Thành, Yên Thành, Nghệ An\n\n\t\t\tĐT: 01635.166.959\n\n\t\t\tSố tài khoản: 3606 2052 40 525 (chủ tài khoản Trần Thị Hợi – vợ anh Ngọc, Ngân hàng Agribank chi nhánh Yên Thành)5,000,000Chuyển TK cá nhân  7,100,000Chuyển TK cá nhân TotalMã số2338Bà Phan Thị Hoài, xóm Liên Giang, xã Liên Thành, huyện Yên Thành.\n\n\t\t\tĐT: 01688.664.428 – chị Linh hàng xóm29,900,000Bưu điệnMã số2336Chị Thạch Thị Canh Nha (mẹ bé Lộc Ninh)\n\n\t\t\tĐiện thoại: 0122.899.4639\n\n\t\t\tĐịa chỉ: ấp Biển Đông B, xã Vĩnh Trạch Đông (TP Bạc Liêu, tỉnh Bạc Liêu).16,150,000Bưu điệnMã số2331Anh Nguyễn Châu Phương (cha bé Đức Huy)\n\n\t\t\tĐiện thoại: 0906.316.267\n\n\t\t\tĐịa chỉ tạm trú: 144/31/6 Lê Trọng Tấn, phường Tây Thạnh, quận Tân Phú, TPHCM9,000,000Bưu điệnMã số2335Chị Trương Thị Dương: Thôn Xuân Bồ, xã Xuân Thủy, huyện Lệ Thủy, tỉnh Quảng Bình.\n\n\t\t\tSĐT: 01227.451.1777,000,000Bưu điệnMã số2332Chị Nguyễn Thị Huynh (SN 1984), trú tại xóm 3, xã Hòa Hải, huyện Hương Khê, tỉnh Hà Tĩnh.\n\n\t\t\tSố ĐT: 0967.425.6296,250,000Bưu điệnMã số2328Em Trịnh Văn Đức (Lớp 10N, trường THPT Nho Quan A, huyện Nho Quan, tỉnh Ninh Bình)\n\n\t\t\tSố ĐT: 094.157.5928 (Số ĐT của cô giáo Nguyễn Thị Điệp, chủ nhiệm lớp em Đức).5,600,000Bưu điệnMã số2329Chị Trương Thị Danh, xóm Đò, xã Thọ Hợp, huyện Quỳ Hợp, Nghệ An.\n\n\t\t\tSĐT: 0982.607.4794,550,000Bưu điệnMã số2330Cô Nguyễn Thị Phương (Khu Hòa Bình 2, thị trấn Đồng Mỏ, huyện Chi Lăng, tỉnh Lạng Sơn)\n\n\t\t\tSố ĐT: 0989.450.6483,900,000Bưu điệnMã số2324Anh Nguyễn Cảnh Hồng, tổ 54, phường Khuê Mỹ (quận Ngũ Hành Sơn, TP Đà Nẵng)\n\n\t\t\tSố ĐT: 0975.446.4403,850,000Bưu điệnMã số2323Ông Lê Văn Tấn (ông nội cháu Yến Nhi), trú thôn Lương Nông Nam, xã Đức Thạnh, huyện Mộ Đức, tỉnh Quảng Ngãi.\n\n\t\t\tSố ĐT: 01659. 449. 7373,200,000Bưu điệnMã số2319Anh Nguyễn Văn Hoàng, xóm Trần Phú, xã Hậu Thành, Yên Thành, Nghệ An.\n\n\t\t\tĐiện thoại: 0967.950.7913,050,000Bưu điệnMã số2327chị Đỗ Thị Phượng (vợ anh Giang), tổ dân phố Thái An, đường Ngô Gia Tự, phường 12, thành phố Đà Lạt, tỉnh Lâm Đồng\n\n\t\t\tĐT: 016888780062,200,000Bưu điệnMã số2311Bà Hồ Thị Tâm, thôn Xuân Hòa, xã Xuân Khang, huyện Như Thanh, tỉnh Thanh Hóa2,100,000Bưu điệnMã số2325Chị Cao Thị Hồng Nhung, số nhà 386, khu vực 1, phường Ba Láng, quận Cái Răng, TP Cần Thơ.\n\n\t\t\tĐiện thoại: 012842259561,400,000Bưu điệnMã số2310Chị Nguyễn Hải Âu - ấp Thới Hiệp B, xã Xuân Thắng, huyện Thới Lai, TP Cần Thơ. ĐT: 0128 2812 7331,100,000Bưu điệnMã số1228Bé Lò Thị Kim Ngân (Bản Dôm, thị trấn Hát Lót, huyện Mai Sơn, tỉnh Sơn La)\n\n\t\t\tSố ĐT: 0986.870.672 (số ĐT của chị Lò Thị Hạt là cô của bé Ngân)1,000,000Bưu điệnMã số2318Chị Nguyễn Thị Hòa (thôn Hữu Chấp, xã Hòa Long, TP. Bắc Ninh, tỉnh Bắc Ninh)\n\n\t\t\tSố ĐT: 01635.489.393 (Số con gái chị Hòa, em Nguyễn Thị Thanh Nga)900,000Bưu điệnMã số2326Gia đình chị Nguyễn Thị Thành, thôn Xuân Canh xã Thuận Hóa, huyện Tuyên Hóa Tỉnh Quảng Bình.\n\n\t\t\tSĐT: 0169.356.8825 (Chị Thành)870,000Bưu điệnMã số2326Gia đình anh Nguyễn Đình Du, thôn Xuân Canh xã Thuận Hóa, huyện Tuyên Hóa Tỉnh Quảng Bình.\n\n\t\t\tSĐT: 0964.050.792. (Anh Du)870,000Bưu điệnMã số2326Gia đình anh Đinh Thanh Gia, thôn Lâm Hóa, xã Hóa Hợp, huyện Minh Hóa. (Em trai nạn nhân Đinh Văn Thưởng)\n\n\t\t\tSĐT: 0989.627.082. (Anh Gia)870,000Bưu điệnMã số2316Bà Nguyễn Thị Phước (SN 1969, trú xóm 7, thôn An Hội Nam 1, xã Nghĩa Kỳ, huyện Tư Nghĩa, tỉnh Quảng Ngãi.\n\n\t\t\tĐT: 0168. 700.6350 (Thắm, con gái bà Phước)800,000Bưu điệnMã số2321Anh Nguyễn Đình Thao, tổ dân phố 1, phường Đại Nài, thành phố Hà Tĩnh:\n\n\t\t\tĐT: 0168.562.1106800,000Bưu điệnMã số2305Ông Nguyễn Văn Thịnh (đội 8, thôn Phù Trì, xã Kim Hoa, Mê Linh, Hà Nội)\n\n\t\t\tSố ĐT: 0165.356.6265 (Số ĐT của anh Minh, con rể thứ của ông Thịnh)700,000Bưu điệnMã số2317Bà Nguyễn Thị Mới, ngụ ấp Bờ Kinh 2, xã Mỹ Hòa, huyện Cầu Ngang, tỉnh Trà Vinh\n\n\t\t\tĐiện thoại: 01686.787.961.600,000Bưu điệnMã số2309Chị Trần Thị Hùy (Thôn Giếng, Tân Mỹ, TP. Bắc Giang, tỉnh Bắc Giang)\n\n\t\t\tSố ĐT: 096.256.0406550,000Bưu điệnMã số2198Anh Hoàng Văn Thuận, thôn Viên Đình, xã Đông Lỗ, huyện Ứng Hòa, Hà Nội\n\n\t\t\tSố ĐT: 0167.916.8646500,000Bưu điệnMã số2308Bà Nguyễn Thị Nở (mẹ của em Loan, thôn Quan Nội 5, xã Hoằng Anh, TP Thanh Hóa, tỉnh Thanh Hóa)\n\n\t\t\tSố ĐT: 0125.286.5389 (Số ĐT của em Loan)500,000Bưu điệnMã số1462Chị Trần Thị Thương và anh Hà Văn Huy - xóm 5, xã Nam Thái, huyện Nam Đàn, Nghệ An)\n\n\t\t\tSĐT chị Thương: 01677.699.614400,000Bưu điệnMã số2185Chị Nguyễn Thị Thủy, thôn 8, xã Quảng Hải, huyện Quảng Xương (Thanh Hóa)\n\n\t\t\tĐT: 0984148769400,000Bưu điệnMã số2289Anh Kiều Văn Ngùng - ấp Phú Mỹ, xã Phú Hội, huyện An Phú, tỉnh An Giang.\n\n\t\t\tĐT 0978.019.894400,000Bưu điệnMã số2314Nguyễn Huyền Trang (số nhà 21, ngõ 390, Ngọc Thụy, Long Biên, Hà Nội)\n\n\t\t\tSố ĐT: 0902.455.727\n\t\t\tSố tài khoản: 0451000247942, ngân hàng Vietcomabank, chi nhánh Hà Nội.\n\t\t\tChủ tài khoản: Nguyễn Huyền Trang400,000Bưu điệnMã số2222Chị Vũ Thị Hoa (thôn Sãi, Xã Vĩnh Tuy, huyện Bình Giang, Hải Dương)\n\n\t\t\tSố ĐT: 0165.985.8901300,000Bưu điệnMã số2234Chị Phạm Thị Hương Xóm Bến, xã Đắc Sơn, huyện Phổ Yên, tỉnh Thái Nguyên\n\n\t\t\tSố ĐT: 0977.589.326300,000Bưu điệnMã số2248Anh Nguyễn Văn Thắng (thôn Ải, xã Ngọc Thiện, Tân Yên, Bắc Giang)\n\n\t\t\tSố ĐT: 0973.737.833300,000Bưu điệnMã số2299Chị Lê Thị Ngân (Xóm Hiền Lâm, xã Yên Hưng, huyện Yên Mô, tỉnh Ninh Bình)\n\n\t\t\tSố ĐT: 01639611248300,000Bưu điệnMã số2018Chị Nguyễn Thị Ngà, hẻm 34, số nhà 34/7, đường Võ Văn Dũng, phường Ngô Mây, TP Quy Nhơn, Bình Định.\n\n\t\t\tĐiện thoại: 0917.961.139.200,000Bưu điệnMã số2020Chị Hoàng Thị Luyến (thôn Bạc Làng, xã Thanh Tân, huyện Thanh Liêm, tỉnh Hà Nam)\n\n\t\t\tSố ĐT: 0988862977 (Số ĐT của anh Dũng, em chị Luyến).200,000Bưu điệnMã số2022Chị Lê Thị Hương, thôn Thổ Tân, xã Tế Thắng, huyện Nông Cống, tỉnh Thanh Hóa.\n\n\t\t\tĐT 01679142521200,000Bưu điệnMã số2024Bà Phạm Thị Hương, xóm Hải Nam, xã Diễn Bích, huyện Diễn Châu, Nghệ An.\n\n\t\t\tĐiện thoại liên hệ: 01668.901.946200,000Bưu điệnMã số2025Em Trần Thành Đạt (thôn Tường Thụy 2, xã Trác Văn, huyện Duy Tiên, tỉnh Hà Nam)\n\n\t\t\tSố ĐT: 0164.898.6690200,000Bưu điệnMã số2136Chị Nguyễn Thị Cà Nâu,Khóm 6, phường 1, thị xã Ngã Năm, tỉnh Sóc Trăng\n\n\t\t\tĐiện thoại: 0915 614 212200,000Bưu điệnMã số2239Chị Nguyễn Thị Quảng (Xóm 6, xã Định Hải, huyện Tĩnh Gia, tỉnh Thanh Hóa)\n\n\t\t\tSố ĐT: 0987.460.182200,000Bưu điệnMã số2245Bác Vũ Thị Vương (thôn Nhữ Thị, xã Thái Hòa, huyện Bình Giang, tỉnh Hải Dương)\n\n\t\t\tSố ĐT: 0166.752.5311200,000Bưu điệnMã số2288Anh Ngô Văn Mạnh\n\n\t\t\tĐịa chỉ: Đội 1, thôn Mỹ Thành, xã Ân Mỹ, huyện Hoài Ân, tỉnh Bình Định\n\t\t\tĐiện thoại: 0962.887.399200,000Bưu điệnMã số2290Chị Trần Thị Hiền (thôn Chi Long, xã Ngọc Long, huyện Yên Mỹ, tỉnh Hưng Yên)\n\n\t\t\tSố ĐT: 01644.121.089200,000Bưu điệnMã số2291Chị Dương Thị Thu, ngụ ấp Việc Giữa, xã Thới Lai, huyện Bình Đại, tỉnh Bến Tre.\n\n\t\t\tĐiện thoại: 0969.219.764200,000Bưu điệnMã số2292Chị Lý Thị Loan, trú xóm Minh Thành, xã Quỳnh Long, huyện Quỳnh Lưu, Nghệ An.\n\n\t\t\tSố ĐT: 01665.150.318 - anh Đạt200,000Bưu điệnMã số2296Anh Trần Đắc Đình, xóm 4, xã Cẩm Hòa, huyện Cẩm Xuyên, Hà Tĩnh\n\n\t\t\tSố ĐT: 0168.754.2553200,000Bưu điệnMã số2300Chị Phan Hồng Cẩm - ấp Nguyễn Văn Thới, xã Thạnh Lộc, huyện Giồng Riềng, tỉnh Kiên Giang.\n\n\t\t\tĐT: 0168. 704.3728 (ĐT vợ chồng ông Phan Văn Điệu)200,000Bưu điệnMã số2301Anh Lê Văn Quyền (thôn Bích La Đông, xã Triệu Đông, huyện Triệu Phong, tỉnh Quảng Trị).\n\n\t\t\tSố Điện thoại: 01675.624.149 (chị Ba)200,000Bưu điệnMã số2303Chị Trịnh Thị Quý, trú ở thôn 4, xã Cẩm Thăng, huyện Cẩm Xuyên, tỉnh Hà Tĩnh.\n\n\t\t\tSố ĐT: 0165.805.7168200,000Bưu điệnMã số2312anh Nguyễn Hữu Thọ\n\n\t\t\tĐịa chỉ: số 355, ấp Hưng Mỹ Đông, xã Long Hưng A, huyện Lấp Vò, tỉnh Đồng Tháp ĐT: 0909573281100,000Bưu điệnMã số2313Chị Trần Thị Hoa (SN 1962), trú tại xóm Lĩnh Thành, xã Xuân Đan, huyện Nghi Xuân, tỉnh Hà Tĩnh.\n\n\t\t\tSố ĐT: 0978. 364. 753100,000Bưu điệnMã số2315Chị Nguyễn Thị Mai – xóm 6, xã Nghi Công Nam, huyện Nghi Lộc, Nghệ An\n\n\t\t\tĐT: 01627.889.205 (bà Châu, mẹ anh Kiều)\n\n\t\t\tSố tài khoản: 0451 0003 15851 (chủ TK Ngô Tri Sơn, Ngân hàng Vietcombank chi nhánh Thành Công, Hà Nội)100,000Bưu điện  114,510,000Bưu điện Total  630,975,000Grand Total  ",
    "image_url": "",
    "date": "2016-11-18, 15:57:00+00:00",
    "label_general": "Đời sống - Xã hội"
}