{
    "domain": "dantri.com.vn",
    "code": "9a6a6f387c583612a978e6b7ee94098633c3b60a",
    "title": "Xót xa số phận cô bé 6 tuổi không cha, mất mẹ trong lũ",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/xot-xa-so-phan-co-be-6-tuoi-khong-cha-mat-me-trong-lu-20161121064639387.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Sinh ra đã không có bố, Thanh Vân sinh sống, học tập nhờ cả vào nghề buôn đồng nát của người mẹ bị chất độc màu da cam, thế nhưng cơn lũ lịch sử vừa qua đã cướp đi người mẹ của em, biến cô bé 6 tuổi trở thành trẻ mồ côi, không cha, mất mẹ, tương lai trở nên mờ mịt.\r\nĐó là câu chuyện đầy đau thương của cô bé Hoàng Thanh Vân (SN 2010) ở khối phố 6, thị trấn Kiến Giang, huyện Lệ Thủy, tỉnh Quảng Bình. Sinh ra trong một gia đình nghèo khó, mẹ của Thanh Vân là chị Hoàng Thị Mai vốn là một nạn nhân của di chứng chất độc màu da cam nên không được như người bình thường.Xót xa số phận cô bé 6 tuổi không cha, mất mẹ!Vào năm 2010, chị có con với một người đàn ông phụ bạc, vì không được chấp nhận nên hai mẹ con chị đành phải sống nhờ tại nhà của ông bà ngoại. Hằng ngày chị Mai vẫn đi khắp nơi gom nhặt, mua đồng nát để kiếm tiền nuôi con ăn học.Xót thương khi chứng kiến khuôn mặt đáng yêu của cô bé 6 tuổi thắp nén nhang lên di ảnh người mẹ xấu sốTrong trận lũ lịch sử vừa qua, nước lên cao, nhấn chìm nhiều nhà cửa, làng mạc. Cũng vị sợ bị cuốn trôi mất đống phế liệu mà mình đã bỏ bao công sức thu nhặt được, chị Mai liều mình lội nước ra sau nhà để gom lại, thế nhưng không may trượt chân và bị nước lũ cuốn trôi. Chị Mai ra đi để lại đứa con nhỏ cho bố mẹ ngoại tuổi cao, sức yếu.Chúng tôi có mặt tại nhà của ông Hoàng Đức Đảm (SN 1941), ông ngoại của cháu Trần Thanh Vân ở thị trấn Kiến Giang những ngày sau cơn lũ để chia sẻ những nỗi đau, mất mát trước sự ra đi của chị Hoàng Thị Mai.Là một cựu chiến binh trở về từ cuộc kháng chiến chống Mỹ, ông Đảm từng tham gia chiến đấu tại chiến trường Tây Nguyên những năm 1968, ông bị thương và bị địch bắt, đày ải tại nhà tù Phú Quốc, đến năm 1973 mới được trao trả tự do trở về quê hương. Trở về từ cuộc chiến khốc liệt của dân tộc, ông Đảm mang trong mình chất độc màu da cam, vì thế 4 người con của ông thì có hai người là nạn nhân của chất độc Đi-ô-xin.Từ ngày con gái mất, ông Đảm dường như không muốn nói một lời nào, ông thương đứa con tội nghiệp rồi lại lo cho đứa cháu thơ dại vừa mới 6 tuổi không cha, mất mẹ. “Giờ ông bà cũng già yếu rồi, cháu nó thì còn nhỏ quá, không biết còn có thể chăm lo được cho nó đến lúc nào nữa, tui sợ một ngày vợ chồng tui già yếu rồi mất đi, cháu nó sẽ bơ vơ, không ai chăm sóc tội lắm! Nhìn cháu nó mà tui không thể nào cầm được nước mắt”, ông Đảm nghẹn ngào.Bà ngoại của bé Thanh Vân là Nguyễn Thị Hòa, năm nay đã ngoài 65, nói trong nước mắt: “Từ ngày mẹ mất, nó cứ quấn lấy bà, nó ít nói hẳn đi, có những đêm đang ngủ, nó bất chợt hỏi mẹ Mai mô rồi, bà gọi mẹ về với cháu, rồi nó khóc mãi khiến tui òa khóc theo. Tui phải dỗ cháu là mẹ còn đi làm, hôm sau mẹ sẽ về. Tội nghiệp, sinh ra đã không có bố, giờ còn mất cả mẹ nữa, sao ông trời lại bạc với cháu tui thế này”.Nghe bà ngoại nói vậy, bé Thanh Vân cứ nắm chặt lấy tay tôi, gặng hỏi: \"Chú ơi! Bà cháu nói rứa có đúng không hả chú?. Bà nói là mẹ cháu sẽ về nhưng răng mà lâu rứa rồi mà mẹ vẫn chưa về?...\". Nghe bao nhiêu câu hỏi dồn dập của cô bé tội nghiệp Thanh Vân, tôi và những người có mặt trong ngôi nhà tang thương, khói hương nghi ngút ứa cả nước mắt.  Trao đổi với phóng viên Dân trí, ông Trần Ngọc Tiền, Bí thư Chị bộ, Trưởng ban Công tác Mặt trận khu dân cư, khu phố 6, thị trấn Kiến Giang chia sẻ: “Hoàn cảnh của cháu Thanh Vân hiện nay rất khó khăn, cháu không được sống trong tình yêu thương của bố, giờ mẹ cháu cũng mất rồi, cháu còn quá nhỏ nhưng phải sống nhờ vào ông bà đã già yếu. Thời gian qua, chính quyền địa phương cũng đã quan tâm, giúp đỡ nhưng sự giúp đỡ cũng hạn chế. Thông qua báo Dân trí, tôi kính mong các tổ chức hảo tâm xin hãy chung tay giúp đỡ cho gia đình, để cháu Thanh Vân được học tập như bạn bè cùng trang lứa”.Hơn lúc nào hết, cô bé Thanh Vân đang rất cần sự giúp đỡ, đùm bọc của các nhà hảo tâm, các tổ chức cộng đồng, để bé có thể vượt qua khó khăn trước mắt, việc học tập của em không bị đứt gánh giữa đường, và trong tôi luôn cầu mong cho cô bé mồ côi 6 tuổi có được một tương lai tươi sáng hơn.Mọi đóng góp hảo tâm xin gửi về:1. Mã số 2355: Ông Hoàng Đức Đảm: (ông ngoại bé Hoàng Thanh Vân), ĐC: Khối phố 6, thị trấn Kiến Giang, huyện Lệ Thủy, tỉnh Quảng Bình.SĐT: 0120.747.8490 2. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269Đặng Tài ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/79b8ccac26/2016/11/18/thaovan1-1479482139863.jpg",
    "date": "2016-11-21, 06:55:00+00:00",
    "label_general": "Đời sống - Xã hội"
}