{
    "domain": "dantri.com.vn",
    "code": "b05fd9027da2c519b7062cf97e0e2998c0f5a2ab",
    "title": "Thông báo kết chuyển Quỹ Nhân ái tuần 3 tháng 11/2016",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/thong-bao-ket-chuyen-quy-nhan-ai-tuan-3-thang-11-2016-20161127223015465.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Hôm nay, Quỹ Nhân ái Báo Điện tử Dân trí đã làm thủ tục kết chuyển số tiền:   957,000,000 đồng đến các gia đình có hoàn cảnh khó khăn mà bạn đọc đã gửi về Quỹ trong tuần qua.\r\nTrong tuần, Quỹ Nhân Ái sẽ thực hiện việc chuyển tiền đến các hoàn cảnh theo danh sách chi tiết sau:NGƯỜI NHẬNĐỊA CHỈSỐ TiỀNCHUYỂNMã số 2347Chị Bùi Thị Bích (mẹ bé Hoàng Gia Bảo)\n\n\t\t\tĐịa chỉ: Tổ 18 ấp Bắc 2, xã Hòa Long, TP Bà Rịa, tỉnh Bà Rịa – Vũng Tàu\n\n\t\t\t(hiện bé đang điều trị tại khoa Nội 3, bệnh viện Ung bướu TPHCM)\n\n\t\t\tĐiện thoại: 0987.80905057,530,000Vp Miền Nam  57,530,000Vp Miền Nam TotalMã số 2339Anh Nguyễn Văn Hương (xóm Trung Thượng, xã Phương Mỹ, huyện Hương Khê, tỉnh Hà Tĩnh)\n\n\t\t\tSố ĐT: 0169.411.780728,200,000Vp Hà TĩnhMã số 2353Chị Võ Thị Hiền (xóm 1, xã Hương Long, huyện Hương Khê, tỉnh Hà Tĩnh)\n\n\t\t\tSố ĐT: 01699.982.50240,110,000Vp Hà Tĩnh  68,310,000Vp Hà Tĩnh TotalMã số 2342Em Phan Thị Nga, địa chỉ: thôn Rạng Đông, xã Cẩm Dương, huyện Cẩm Xuyên, tỉnh Hà Tĩnh\n\n\t\t\t(hiện bé Nga đang điều trị tại khoa Nhi Tổng hợp 2, Trung tâm Nhi khoa, Bệnh viện Trung ương Huế)\n\n\t\t\tĐiện thoại: 0125.674.302910,650,000Vp Đà Nẵng  10,650,000Vp Đà Nẵng TotalMã số 2320Đồng bào Miền Trung bị lũ lụt9,000,000Tòa soạnMã số Xây cầuXây cầu Total3,000,000Tòa soạnXAY LOP HOC CHO TRE EM VUNG LU QUANG BINHXAY LOP HOC CHO TRE EM VUNG LU QUANG BINH Total300,000,000Tòa soạn  312,000,000Tòa soạn TotalMã số 2334Phòng Công tác xã hội - Bệnh viện Nhi TW\n\n\t\t\tSố ĐT: 04 6273 8774 Hoặc số ĐT chị Hà, người đang chăm sóc cháu Đào Văn Khương: 09896073862,250,000PV Phạm OanhMã số 2344Bác Lê Văn Dung (thôn Hòa Bình, xã Y Can, huyện Trần Yên, tỉnh Yên Bái)\n\n\t\t\tHiện bác Dung đang chăm con trai tại khoa Thalasemia - Viện huyết học truyền máu TW\n\n\t\t\tSố ĐT: 0986.498.77922,000,000Pv Phạm OanhMã số 2346Bác Phạm Thị Doanh (Đội 5, thôn Vạc, xã Thái Học, huyện Bình Giang, Hải Dương)\n\n\t\t\tSố ĐT: 01627.450.71564,955,000Pv Phạm OanhMã số 2348Chị Bùi Thị Thủy (xóm Trung A, xã Khánh Hải, huyện Yên Khánh, tỉnh Ninh Bình)\n\n\t\t\tSố ĐT: 01255.858.83866,465,000PV Phạm OanhMã số 2350Chị Đinh Thị Là (thôn Đa Mễ Đông, xã Mỹ Thành, huyện Mỹ Lộc, tỉnh Nam Định)\n\n\t\t\tSố ĐT: 0166.200.2169159,420,000PV Phạm Oanh  315,090,000PV Phạm Oanh TotalMã số 2351Em Nguyễn Thị Tươi, thôn 2, xã An Nông, huyện Triệu Sơn, Thanh Hóa27,720,000PV Nguyễn Thùy  27,720,000PV Nguyễn Thùy TotalMã số 2349Chị Phan Thị Nga, xóm 3, xã Nghi Vạn, huyện Nghi Lộc, Nghệ An.\n\n\t\t\tSố ĐT: 01657.507.49744,355,000PV Nguyễn Duy  44,355,000PV Nguyễn Duy TotalMã số 2345Em Moong Văn May – Khoa Hồi sức tích cực, Bệnh viện Sản Nhi Nghệ An (đường Tôn Thất Tùng, TP Vinh, Nghệ An27,030,000Pv Hoàng Lam  27,030,000Pv Hoàng Lam TotalMã số 2352Anh Trần Văn Liêm và chị Trịnh Thị Liên, Đội 3, thôn Kinh Môn, xã Trung Sơn, huyện Gio Linh, tỉnh Quảng Trị.\n\n\t\t\tĐiện thoại: 0934.852.511 hoặc 01255.443.384 (anh Liêm)24,945,000PV Đăng Đức  24,945,000PV Đăng Đức TotalMã số 2306Chị Nguyễn Thị Xuyên (mẹ của em Nguyễn Thị Phương Linh), thôn Trần Đăng, xã Hoa Sơn, huyện Ứng Hòa, TP Hà Nội.\n\t\t\tHoặc ủng hộ qua Số tài khoản: 19027687517012\n\t\t\tNgân hàng Techcombank chi nhánh Nội Bài\n\t\t\tChủ tài khoản: Nguyễn Đức Thành (chú ruột của em Phương Linh)\n\t\t\tSố điện thoại: 09758634562,000,000Chuyển TK cá nhânMã số 2333Anh Nguyễn Văn Ngọc – xóm 7, Đông Tây Hồ, xã Phúc Thành, Yên Thành, Nghệ An\n\n\t\t\tĐT: 01635.166.959\n\n\t\t\tSố tài khoản: 3606 2052 40 525 (chủ tài khoản Trần Thị Hợi – vợ anh Ngọc, Ngân hàng Agribank chi nhánh Yên Thành)2,650,000Chuyển TK cá nhân  4,650,000Chuyển TK cá nhân TotalMã số 2343Chị Phạm Thị Hòa, thôn Ngọ, xã Tiến Lộc, huyện Hậu Lộc, tỉnh Thanh Hóa8,550,000Bưu điệnMã số 2341Chị Trần Thị Hậu (Phòng 238, Tổ 9, Tập thể đại học Luật, phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội)\n\n\t\t\tSố ĐT: 0169.8174.3446,900,000Bưu điệnMã số 2326 (anh Dinh Thanh GiaGia đình anh Đinh Thanh Gia, thôn Lâm Hóa, xã Hóa Hợp, huyện Minh Hóa. (Em trai nạn nhân Đinh Văn Thưởng)\n\n\t\t\tSĐT: 0989.627.082. (Anh Gia)5,000,000Bưu điệnMã số 2338Bà Phan Thị Hoài, xóm Liên Giang, xã Liên Thành, huyện Yên Thành.\n\n\t\t\tĐT: 01688.664.428 – chị Linh hàng xóm4,950,000Bưu điệnMã số 2337Anh Phạm Nam Trung (thôn Núi Đá, xã Quang Lang, huyện Chi Lăng, tỉnh Lạng Sơn)\n\n\t\t\tSố ĐT: 0982.109.6744,800,000Bưu điệnMã số 2340Chị Lê Thị Mộng Thu (mẹ bé Cẩm Thư), địa chỉ: ấp 3, xã Mỹ Hòa, huyện Tháp Mười, tỉnh Đồng Tháp\n\n\t\t\t(hiện bé Cẩm Thư đang điều trị tại Phòng 8, khoa Nội 3, bệnh viện Ung bướu TPHCM)\n\n\t\t\tĐiện thoại: 0907.189.7424,650,000Bưu điệnMã số 2328Em Trịnh Văn Đức (Lớp 10N, trường THPT Nho Quan A, huyện Nho Quan, tỉnh Ninh Bình)\n\n\t\t\tSố ĐT: 094.157.5928 (Số ĐT của cô giáo Nguyễn Thị Điệp, chủ nhiệm lớp em Đức).3,600,000Bưu điệnMã số 2336Chị Thạch Thị Canh Nha (mẹ bé Lộc Ninh)\n\n\t\t\tĐiện thoại: 0122.899.4639\n\n\t\t\tĐịa chỉ: ấp Biển Đông B, xã Vĩnh Trạch Đông (TP Bạc Liêu, tỉnh Bạc Liêu).3,050,000Bưu điệnMã số 1833Chị Trần Thị Luyến ( (xóm Phú Mỹ, xã Trực Hưng, huyện Trực Ninh, tỉnh Nam Định)2,000,000Bưu điệnMã số 1837Chị Nguyễn Thị Hương, thôn Đọ 1, xã Đại Hóa, huyện Tân Yên, tỉnh Bắc Giang\n\n\t\t\tĐT: 01657 694 6742,000,000Bưu điệnMã số 2204Chị Trần Thị Thúy (Thôn Đông Vịnh, xã Cẩm Vịnh, huyện Cẩm Xuyên, tỉnh Hà Tĩnh)\n\n\t\t\tSố ĐT: 0948.290.6752,000,000Bưu điệnMã số 2293Chị Nguyễn Thị Hà (xóm 3 Phú Đa, xã Công Lý, huyện Lý Nhân, tỉnh Hà Nam)\n\n\t\t\tSố ĐT: 016477133022,000,000Bưu điệnMã số 2319Anh Nguyễn Văn Hoàng, xóm Trần Phú, xã Hậu Thành, Yên Thành, Nghệ An.\n\n\t\t\tĐiện thoại: 0967.950.7911,900,000Bưu điệnMã số 2335Chị Trương Thị Dương: Thôn Xuân Bồ, xã Xuân Thủy, huyện Lệ Thủy, tỉnh Quảng Bình.\n\n\t\t\tSĐT: 01227.451.1771,600,000Bưu điệnMã số 2323Ông Lê Văn Tấn (ông nội cháu Yến Nhi), trú thôn Lương Nông Nam, xã Đức Thạnh, huyện Mộ Đức, tỉnh Quảng Ngãi.\n\n\t\t\tSố ĐT: 01659. 449. 7371,320,000Bưu điệnMã số 2326Gia đình chị Nguyễn Thị Thành, thôn Xuân Canh xã Thuận Hóa, huyện Tuyên Hóa Tỉnh Quảng Bình.\n\n\t\t\tSĐT: 0169.356.8825 (Chị Thành)1,000,000Bưu điệnMã số 2326 (anh Nguyen Dinh DuGia đình anh Nguyễn Đình Du, thôn Xuân Canh xã Thuận Hóa, huyện Tuyên Hóa Tỉnh Quảng Bình.\n\n\t\t\tSĐT: 0964.050.792. (Anh Du)1,000,000Bưu điệnMã số 1203Cô Phạm Thị Dung (khu 10, thôn Phú Mỹ, xã Tự Lập, huyện Mê Linh, Hà Nội)\n\n\t\t\tSố ĐT: 0163.940.6596800,000Bưu điệnMã số 2327chị Đỗ Thị Phượng (vợ anh Giang), tổ dân phố Thái An, đường Ngô Gia Tự, phường 12, thành phố Đà Lạt, tỉnh Lâm Đồng\n\n\t\t\tĐT: 01688878006800,000Bưu điệnMã số 2330Cô Nguyễn Thị Phương (Khu Hòa Bình 2, thị trấn Đồng Mỏ, huyện Chi Lăng, tỉnh Lạng Sơn)\n\n\t\t\tSố ĐT: 0989.450.648800,000Bưu điệnMã số 1433Bà Phan Thị Phương, ngụ xóm 3, thôn 5, xã Nghị Đức, huyện Tánh Linh, tỉnh Bình Thuận.500,000Bưu điệnMã số 2149Bà Nguyễn Thị Sẽ (thôn Văn Minh, xã Quang Hưng, huyện Ninh Giang, tỉnh Hải Dương)\n\n\t\t\tSố ĐT: 0164.7788.261500,000Bưu điệnMã số 2322Chị Nguyễn Thị Mạnh (thôn Phú Đa, xã Hồng Khê, huyện Bình Giang, Hải Dương)\n\n\t\t\tSố ĐT: 01694.835.023500,000Bưu điệnMã số 2325Chị Cao Thị Hồng Nhung, số nhà 386, khu vực 1, phường Ba Láng, quận Cái Răng, TP Cần Thơ.\n\n\t\t\tĐiện thoại: 01284225956500,000Bưu điệnMã số 2332Chị Nguyễn Thị Huynh (SN 1984), trú tại xóm 3, xã Hòa Hải, huyện Hương Khê, tỉnh Hà Tĩnh.\n\n\t\t\tSố ĐT: 0967.425.629450,000Bưu điệnMã số 2329Chị Trương Thị Danh, xóm Đò, xã Thọ Hợp, huyện Quỳ Hợp, Nghệ An.\n\n\t\t\tSĐT: 0982.607.479350,000Bưu điệnMã số 2331Anh Nguyễn Châu Phương (cha bé Đức Huy)\n\n\t\t\tĐiện thoại: 0906.316.267\n\n\t\t\tĐịa chỉ tạm trú: 144/31/6 Lê Trọng Tấn, phường Tây Thạnh, quận Tân Phú, TPHCM350,000Bưu điệnMã số 2136Chị Nguyễn Thị Cà Nâu\n\t\t\tĐiện thoại: 0915 614 212\n\n\t\t\tKhóm 6, phường 1, thị xã Ngã Năm, tỉnh Sóc Trăng300,000Bưu điệnPhạm Hồng SươngPhạm Hồng Sương (thôn Bình Hiếu, xã Bình Tân, huyện Phú Riềng, tỉnh Bình Phước)300,000Bưu điệnMã số 2234Chị Phạm Thị Hương Xóm Bến, xã Đắc Sơn, huyện Phổ Yên, tỉnh Thái Nguyên\n\n\t\t\tSố ĐT: 0977.589.326250,000Bưu điệnMã số 2250Anh Dương Ngọc Tùng (Xóm 7, Mai Xá, xã Đồng Lý, huyện Lý Nhân, Hà Nam)\n\n\t\t\tSố ĐT: 0166.364.1985200,000Bưu điệnMã số 2280Chị Lê Thị Thu (Đội 2, Quế Sơn, xã Tân Ước, huyện Thanh Oai, Hà Nội)\n\n\t\t\tSố ĐT: 01649.943.042 (số của chị Mây em gái chị Thu)200,000Bưu điệnMã số 2284Bà Nguyễn Thị Hồng Luyến, ngụ ấp Nhơn Lộc 1, xã Nhơn Ái, thị trấn Phong Điền, huyện Phong Điền, TP Cần Thơ.\n\n\t\t\tSố ĐT: 01224727510200,000Bưu điệnMã số 2311Bà Hồ Thị Tâm, thôn Xuân Hòa, xã Xuân Khang, huyện Như Thanh, tỉnh Thanh Hóa200,000Bưu điệnMã số 1973Anh Trần Văn Sáu: Thôn Kim Trung, xã Kim Hóa, huyện Tuyên Hóa, tỉnh Quảng Bình.\n\n\t\t\tĐT: 01667.941.621100,000Bưu điệnMã số 2193Anh Trần Văn Thăng, đội 6, Thôn Văn Lâm, xã Quảng Văn, huyện Quảng Xương, tỉnh Thanh Hóa\n\n\t\t\tSố ĐT: 01668252460100,000Bưu điệnMã số 2198Anh Hoàng Văn Thuận, thôn Viên Đình, xã Đông Lỗ, huyện Ứng Hòa, Hà Nội\n\n\t\t\tSố ĐT: 0167.916.8646100,000Bưu điệnMã số 2229Anh Phạm Văn Việt (Đội 6, Đồng Lạc, Nghĩa Lạc, Nghĩa Hưng, Nam Định)\n\n\t\t\tSố ĐT: 0975.600.292100,000Bưu điệnMã số 2230Bà Trần Thị Nuôi , thôn Thượng Xá, xã Kim Lộc, Can Lộc, Hà Tĩnh\n\n\t\t\tĐT: 0983 409 820 (anh Đoàn, cháu bà Nuôi)100,000Bưu điệnMã số 2236Em Trần Thị Huyền, SN 1998, trú ở thôn 9, xã Xuân Phổ, huyện Nghi Xuân, tỉnh Hà Tĩnh.\n\n\t\t\tSố ĐT: 0168.388.8746100,000Bưu điệnMã số 2244Đặng Xuân Lực (bố của em Tấn), xóm 9, xã Diễn Mỹ, huyện Diễn Châu, tỉnh Nghệ An.\n\n\t\t\tĐT: 01669.367.037100,000Bưu điệnMã số 2299Chị Lê Thị Ngân (Xóm Hiền Lâm, xã Yên Hưng, huyện Yên Mô, tỉnh Ninh Bình)\n\n\t\t\tSố ĐT: 01639611248100,000Bưu điệnMã số 2305Ông Nguyễn Văn Thịnh (đội 8, thôn Phù Trì, xã Kim Hoa, Mê Linh, Hà Nội)\n\n\t\t\tSố ĐT: 0165.356.6265 (Số ĐT của anh Minh, con rể thứ của ông Thịnh)100,000Bưu điệnMã số 2317Bà Nguyễn Thị Mới, ngụ ấp Bờ Kinh 2, xã Mỹ Hòa, huyện Cầu Ngang, tỉnh Trà Vinh\n\n\t\t\tĐiện thoại: 01686.787.961.100,000Bưu điệnMã số 2324Anh Nguyễn Cảnh Hồng, tổ 54, phường Khuê Mỹ (quận Ngũ Hành Sơn, TP Đà Nẵng)\n\n\t\t\tSố ĐT: 0975.446.440100,000Bưu điệnMã số 2300Chị Phan Hồng Cẩm - ấp Nguyễn Văn Thới, xã Thạnh Lộc, huyện Giồng Riềng, tỉnh Kiên Giang.\n\n\t\t\tĐT: 0168. 704.3728 (ĐT vợ chồng ông Phan Văn Điệu)100,000Bưu điện  64,720,000Bưu điện Total  957,000,000Grand Total ",
    "image_url": "",
    "date": "2016-11-27, 22:29:00+00:00",
    "label_general": "Đời sống - Xã hội"
}