{
    "domain": "dantri.com.vn",
    "code": "c3fbd2e568b5e8730f75dd24c8a8405cbbf691ab",
    "title": "Tiếng kêu cứu của bé 2 tuổi hỏng mất 1 mắt vì ngã vào nồi canh",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/tieng-keu-cuu-cua-be-2-tuoi-hong-mat-1-mat-vi-nga-vao-noi-canh-20161129071715552.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Bị bỏng nặng vì ngã vào nồi canh, tình trạng của cô bé Thảo My càng khiến các bác sĩ thêm lo lắng khi mắt phải bên của em đã hỏng giác mác hoàn toàn. Hiện tại cô bé chỉ có thể nhìn thấy khi có người hiến giác mạc nhưng cơ hội đó vẫn còn xa vời bởi gia đình kiệt quệ không còn đủ tiền theo chữa.\r\n“Các ca bỏng dù nặng đến mấy nhưng thông thường họ theo chữa trị tại viện thì chúng tôi cũng yên tâm 1 phần, riêng ca bỏng của cháu Thảo My thì vô cùng nan giải bởi đang chữa thì gia đình xin về chữa thuốc nam, kết quả là chỉ sau đúng 1 ngày cháu bị nặng lên và phải trở lại viện cấp cứu. Tiếp nữa cháu còn bị vấn đề về mắt rất nặng và đã mất thị lực hoàn toàn”.Đó là những chia sẻ ban đầu về bệnh tình của Thảo My mà chúng tôi tiếp nhận được từ anh Phan Trường Tuệ - Điều dưỡng trưởng khoa Hồi sức cấp cứu, Viện Bỏng quốc gia. Cùng với sự lo lắng của các bác sĩ nơi đây, vào thăm em, chúng tôi không ai cầm được nước mắt khi cô bé 21 tháng tuổi đang phải chịu đựng nỗi đau đớn như xé da, xé thịt. Nhìn con, mẹ của em là chị Đinh Thị Ngọt vẫn không khỏi bàng hoàng, sợ hãi:“Anh nhà chị đi xe ôm ở trên Hà Nội, còn chị ở nhà nấu canh bán. Hôm đó chị vừa nấu xong nồi canh, quay ra quay vào thì cháu đã ngã trọn người vào nồi rồi. Lúc đó cháu khóc không thành tiếng, chị cũng luống cuống chẳng nhớ gì cả, chỉ biết kêu cứu thôi”.Chỉ kể được bấy nhiêu, chị Ngọt như lả đi sắp ngất. Giây phút nhìn thấy con rơi vào nồi canh nóng như những mũi dao cứu sâu vào tim chị khiến chị đau đớn, dày vò. Lỗi là ở người lớn khi không cẩn thận, nhưng con gái chị là người đang phải gánh chịu mọi nỗi đau nên chị càng thêm ân hận và trách bản thân mình.“Cũng là tại chị, tại chị cả em ạ. Giờ chị biết làm gì để cứu con chị đây?”.Câu hỏi của chị buông thõng khiến không khí trong phòng bệnh càng thêm ảm đạm. Trên giường cô bé Thảo My lúc khóc, lúc lại nằm ngoan như một con mèo nhỏ khi lắng tai nghe thấy ở đâu đó có bài hát của thiếu nhi. Toàn thân được quấn băng trắng toát, chân và tay em vẫn phải buộc dây cố định để không co rút… Trên đó ám ảnh với chúng tôi là gương mặt em, đẹp, hồn nhiên và trong sáng nhưng mắt bên phải là 1 màu đục mờ không nhìn thấy nữa rồi.Thương em, là người điều trị trực tiếp, bác sĩ Trần Thị Dịu Hiền cho hay: “Cô bé bị bỏng 60% trong đó có 40% độ sâu. Tại bệnh viện các bác sĩ đã điều trị tích cực cho cháu nhưng chỉ sau 1 thời gian gia đình đã tự ý xin cháu về để cắt thuốc nam. Và điều vô cùng đáng tiếc đã xảy ra đó là chỉ sau 1 ngày đắp thuốc nam, toàn thân cháu bị nặng lên rất nhiều và phải quay lại viện. Lúc đó chúng tôi đã tưởng cháu sẽ tử vong vì suy mòn nặng, nhiễm khuẩn, rối loạn điện giải nên phải cho cháu lọc máu liên tục ngay lập tức.Việc đắp thuốc nam khiến cháu bị mất hết những vùng da đã ghép nên phải ghép lại từ đầu. Mắt phải của cháu trên thể trạng suy mòn nặng nên bị nhiễm khuẩn, loét giác mạc. Tại đây chúng tôi cũng đã mời các bác sĩ ở viện Mắt TW và viện 103 sang hội chuẩn thì được cho kết quả  mắt cháu đã mất thị lực hoàn toàn. Phương pháp duy nhất của cháu lúc này là chờ toàn trạng cháu tốt lên và có người hiến giác mạc thì cháu mới có thể nhìn thấy được”.Lần nữa hỏi gia đình lí do vì sao xin cho cháu ra viện gữa chừng, bố cháu là anh Mai Văn Ban chỉ cúi gằm mặt mãi mới thốt nên lời: “Cũng tại nhà tôi không thể vay tiền được nữa cô ạ và nghĩ đơn giản đắp thuốc nam là sẽ khỏi”.Lần thứ 2 lại là lỗi của cha mẹ khiến cho tình trạng bệnh của Thảo My càng thêm nghiêm trọng. Chỉ vì anh chị nghèo khó quá nên cực chẳng đã mới làm vậy. Số tiền tính đến thời điểm hiện tại chữa cho em cũng đã lên đến gần 300 triệu đồng nên vợ chồng thực sự kiệt quệ không thể cố được…21 tháng, Thảo My hiện đang phải chống chọi với tử thần để sống sót. Em còn nhỏ và non nớt quá, không biết rồi mọi chuyện trong tương lai sẽ diễn ra như thế nào nhưng giây phút ấy, cô bé đã ngước lên, bình thản lắng tai nghe khi có giai điệu “Meo meo meo, rửa mặt như mèo…” vang lên khiến chúng tôi như chững lại. Giá như có phép nhiệm màu, tôi sẽ cầu chúc cho em khỏe lại như chưa hề có giây phút em rơi vào cả nồi canh to để phải chịu đau đớn như ngày hôm nay.Mọi đóng góp hảo tâm xin gửi về:1. Mã số 2363: Anh Mai Văn Ban (xóm 4, Giao Hương, Giao Thủy, Nam Định)Số ĐT: 01676.374.421 2. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269Thiên Ân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/efffdda62c/2016/11/29/dsc-0893-1480376361051.JPG",
    "date": "2016-11-29, 07:26:00+00:00",
    "label_general": "Đời sống - Xã hội"
}