{
    "domain": "dantri.com.vn",
    "code": "d614b5a8a81c7242b6868340a8a4d8cafc644daa",
    "title": "Thảm cảnh người đàn ông bệnh tật sống trong căn nhà rách nát",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/tham-canh-nguoi-dan-ong-benh-tat-song-trong-can-nha-rach-nat-2016112007440408.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Không nơi nương tựa, không người thân thích người đàn ông bệnh tật sống vật vờ trong căn nhà tưởng chừng như có thể đổ sập bất cứ lúc nào. Ai cho gì ăn nấy, thậm chí phải ăn cháo loãng hay uống nước cầm hơi với ông có lẽ là điều quá đỗi quen thuộc.\r\nĐó là hoàn cảnh của ông Trần Đình Lộc (SN 1957, tổ 5, thôn Hòa Hữu Tây, xã Đại Hồng, huyện Đại Lộc, Quảng Nam).Năm 1975, ông Lộc lặn lội từ quê nhà Hà Tĩnh vào Quảng Nam làm công nhân cho dự án mở đường 14B. Năm 1995, ông nên duyên cùng người con gái làng Hòa Hữu Tây (xã Đại Hồng, Đại Lộc) rồi sống ở đây cho đến tận bây giờ.Cuộc sống tưởng chừng êm đẹp trôi qua nếu như không có tai nạn năm 2002 khiến ông bị liệt nửa người bên phải. Toàn bộ số tiền dành dụm, tích cóp đều đội nón ra đi sau nhiều tháng nằm viện. Cuộc sống khốn khó cùng người chồng bệnh tật có lẽ là thử thách quá lớn đối với người phụ nữ lam lũ. Sau thời gian chăm chồng tại bệnh viện, bà đã lẳng lặng dắt theo ba đứa con nhỏ lên huyện miền núi Phước Sơn (Quảng Nam) làm phu vàng với mong muốn đổi đời.Không người chăm sóc, tiền cũng đã hết, ông Lộc đành xin bệnh viện cho về nhà. Kể từ đây, ông bắt đầu cuộc sống đơn độc, ai cho gì ăn nấy, ba tháng đầu sau xuất viện bữa cơm của ông cũng chỉ toàn là mít luộc. Nhờ vào những người hàng xóm tốt bụng, ngôi chùa gần nhà, lãnh đạo địa phương chăm sóc giúp đỡ ông đã dần hồi phục.Để không phải nhờ vả mọi người, ông Lộc bắt đầu tập tễnh những bước đi đầu tiên dù khó khăn để có thể tự mình kiếm sống. Với công việc mài dũi vài ba cái rìu, dao… của hàng xóm cũng giúp ông có chút tiền. Cuộc sống tưởng chừng đang dần tốt đẹp, nhưng trời không chiều lòng người khi trong một lần tập tễnh ra đầu ngõ bỗng chân phải khụy xuống, cả người ông đổ sập, máu chảy lênh láng khi đầu va phải gốc cây dưới đất, hàng xóm vội vàng đưa ông đi cấp cứu.Bệnh chồng thêm bệnh, cuộc sống của ông Lộc rơi vào bế tắc. Nhưng nỗi đau thể xác có là gì so với nỗi đau tinh thần, đang phải vật vả chống chọi cùng bệnh tật thì cũng là lúc ông nhận được tin dữ vợ đã mất do bạo bệnh, con trai đầu rơi vào tù tội vì ma túy.Ngày con mãn hạn tù, ông Lộc vui lắm vì con đã về bên ông, từ nay ông sẽ không phải đơn độc giữa cuộc đời. Dù bệnh tật, nhưng ông vẫn cố gắng trò chuyện nhiều hơn với con những mong đứa trẻ của mình có thể quay đầu làm lại. Bao nhiêu tình yêu thương, sự nhớ nhung bao lâu nay ông đều dành hết cho đứa con trai yêu quý. Nhưng ở nhà chưa được 5 tháng, nghe theo lời dụ dỗ của bạn bè xấu, con trai ông Lộc lại quay về Phước Sơn. Bước trượt dài của chàng trai trẻ cứ thế tiếp tục cho đến một ngày cậu vĩnh viễn rời bỏ cuộc đời vì ma túy, rời bỏ người cha bệnh tật vẫn ngày đêm mong ngóng con.Ông Lộc nghẹn ngào: “Tôi hận mình không thể làm gì hơn để giữ vững hạnh phúc gia đình, không thể làm trọn bổn phận làm chồng, làm cha. Giờ đây vợ con đã chết, tôi trơ trọi giữa cuộc đời, nhiều lúc muốn chết quách cho xong. Hai đứa con gái, một đứa lấy chồng Phước Sơn, đứa còn lại đi xa tận Gia Lai, cuộc sống chúng nghèo khó nên tôi cũng không mong gì hơn. Hiện chỉ mong các con ở xa mạnh khỏe, hạnh phúc có điều kiện sẽ về thăm cha”.Mỗi tháng ông nhận được 5-10 ký gạo do chùa gần nhà quyên góp, 460 ngàn đồng/tháng trợ cấp cho người tàn tật. Những vật dụng trong nhà đều do các nhà hảo tâm, bà con làng xóm giúp đỡ. Từ cái ti vi để ông xem cho đỡ buồn, đến cái bếp ga nhỏ để ông tiện nấu nướng, cái ly nước, bát ăn cơm, quần áo… đều do lòng từ tâm của mọi người.Gia cảnh nhà ông Lộc Tiền điện được nhà nước miễn phí, với số tiền trợ cấp ông chia thành hai phần một để dành trả tiền ga, một phần dành cho chi tiêu hằng ngày. Đối với ông việc ăn cháo loãng, uống nước cầm hơi có lẽ đã quá quen thuộc. Căn nhà lâu năm nay xuống cấp trầm trọng, nhiều chỗ thủng rách, xiêu vẹo tưởng chừng có thể đổ sập bất cứ lúc nào. Cứ đến khi mưa gió, ông Lộc lại chuẩn bị sẵn áo mưa mặc vào rồi ngồi trên giường chờ mưa tạnh. Ông cho biết: “Mỗi lần trời mưa gió tôi cũng sợ lắm chứ, bà con hàng xóm cũng đến bảo mình đi di tản vì sợ mưa to gió lớn dễ sập nhà. Nhưng tôi không thể theo mọi người, mình tàn tật, điều kiện sinh hoạt, vệ sinh cá nhân rất khó khăn không thể làm phiền mọi người được. Thôi thì có chết thì cứ chết trong nhà này, phiền mọi người lắm vì họ cũng đã giúp đỡ, cưu mang tôi quá nhiều rồi”.Ông Phan Tống (tổ 5, thôn Hòa Hữu Tây, xã Đại Hồng, hàng xóm ông Lộc) cho biết: “Gia cảnh ông Lộc rất khó khăn, hàng xóm cũng thương tình giúp đỡ được bữa nào hay bữa đó nhưng ở làng quê nghèo khó này cuộc sống rất khó khăn, họ cũng phải chạy ăn từng bữa. Nghe đâu gia đình ông Lộc ngoài Hà Tĩnh cũng nghèo khó, anh em không có chỉ có anh em họ nhưng ai cũng đã già yếu. Nếu có gia đình thì họ đã vào đón ông Lộc đi rồi, vợ và con đầu chết, hai con gái ở xa gia cảnh nghèo khó nên cũng bất lực thôi. Giờ đây chỉ mong các nhà hảo tâm hỗ trợ được phần nào giúp ổng có căn nhà vững chãi hơn để chống chọi với nắng mưa”. Ông Trần Trọng Nghĩa (Hội chữ thập đỏ thôn Hòa Hữu Tây, Đại Hồng) chia sẻ: “Hàng xóm, nhà chùa và lãnh đạo địa phương cũng rất quan tâm đến hoàn cảnh ông Lộc, nhưng ở làng quê nghèo này thì điều kiện cũng không mấy dư dả. Ông Lộc là gia đình đặc biệt khó khăn của thôn, sống đơn thân không nơi nương tựa, có con nhưng đều ở xa và gia cảnh nghèo khó. Chúng tôi cũng hy vọng các nhà hảo tâm giúp đỡ được ông Lộc phần nào để cuộc sống sau này của ông tươi sáng hơn”.Ông Tăng Bồn (Chủ tịch Hội chữ thập đỏ xã Đại Hồng) cho biết: “Gia cảnh anh Lộc là một trong những hoàn cảnh khó khăn, thương tâm của xã Đại Hồng. Cuộc sống khó khăn, bệnh tật cộng thêm không nơi nương tựa nên càng rơi vào cảnh bế tắc. Chúng tôi cũng cố gắng tạo điều kiện giúp đỡ thêm cho anh nhưng cũng chỉ được đôi phần. Mong rằng sẽ có nhiều nhà hảo tâm quan tâm giúp đỡ để anh vững tin hơn trong cuộc sống”.Mọi đóng góp hảo tâm xin gửi về:1. Mã số 2354: Ông Trần Đình Lộc, Tổ 5, thôn Hòa Hữu Tây, xã Đại Hồng, huyện Đại Lộc, Quảng NamĐT: 01668209587 2. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269N.Linh-C.Bính",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3c7bda0e22/2016/11/11/anh-6-1478833199657.JPG",
    "date": "2016-11-20, 08:01:00+00:00",
    "label_general": "Đời sống - Xã hội"
}