{
    "domain": "dantri.com.vn",
    "code": "e0f47e636b95950f983e2127eaa921b4bdced339",
    "title": "Anh Nguyễn Đình Giang đã vĩnh viễn ra đi",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/anh-nguyen-dinh-giang-da-vinh-vien-ra-di-20161126071921865.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Vợ sinh được 12 ngày cũng là lúc anh Giang trút hơi thở cuối cùng trên giường bệnh, mơ ước được sống, nhìn mặt con của người cha khốn khổ không thành hiện thực. Để gia đình chi trả các khoản nợ, báo Dân trí đã trao hơn 45 triệu bạn đọc giúp đỡ.\nNhà báo Toàn Thắng, trao tiền bạn đọc giúp đỡ cho gia đình bệnh nhânCó mặt tại văn phòng báo Dân trí TPHCM, chiều 25/11, ông Nguyễn Đình Hạnh nghẹn ngào, sau thời gian dài nằm viện điều trị bệnh suy tim rất nặng, con trai ông đã được bác sĩ thực hiện cuộc phẫu thuật can thiệp. Sau ca mổ sửa van 2 lá, thay van động mạch chủ, và van động mạch chủ ngực (đoạn lên), anh Nguyễn Đình Giang đã bước vào quá trình hồi sức hậu phẫu.Tuy nhiên, sau 2 tuần điều trị tích cực tình trạng sức khỏe của anh có diễn tiến xấu với biểu hiện nhiễm trùng vết mổ, viêm phổi, xẹp phổi. Bệnh viện Quân y 175 đã tiến hành hội chẩn với bệnh viện Chợ Rẫy tìm giải pháp điều trị cho người bệnh. Nhưng, tình trạng bệnh ngày càng xấu, đã cướp đi sinh mạng của anh Giang vào ngày 11/11.Thời điểm anh Giang lâm trọng bệnh cũng là lúc người vợ đang mang thai đứa con thứ 2. Gần 2 tuần trước khi chồng mất, chị Đỗ Thị Phượng đã lâm bồn, vượt cạn. Cậu con trai chào đời khỏe mạnh, chị mong mỏi đến ngày chồng xuất viện về bên con. Nhưng mơ ước của vợ chồng chị đã không thể trở thành hiện thực.Chông mất, một nách 2 đứa con nhỏ, cuộc sống của mẹ con chị Phượng đang lâm vào cảnh khốn cùng. Để giúp gia đình trang trải chi phí trong suốt quá trình điều trị của anh Giang, Nhà báo Lý Thị Toàn Thắng, Trưởng văn phòng đại diện báo Dân trí tại TPHCM đã trao đến gia đình số tiền 45.220.000đ bạn đọc giúp đỡ trong tuần 4/10.Nhận khoản tiền trên, ông Hạnh nghẹn ngào: “Trong lúc con tôi lâm trọng bệnh, sự giúp đỡ của báo Dân trí và các mạnh thường quân đã chia sẻ phần nào những khó khăn cho gia đình. Tuy nhiên, do bệnh của Giang quá nặng, dù các bác sĩ đã tận tình cứu giúp nhưng con tôi không qua được nguy kịch. Gia đình tôi xin chân thành cảm ơn báo Dân trí, cảm ơn cộng đồng đã chia sẻ vật chất, động viên về tinh thần giúp chúng tôi vơi đi nỗi đau buồn mất người thân”.Vân Sơn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bfea87af75/2016/11/25/20161125-144813-1-1480063584721.JPG",
    "date": "2016-11-26, 07:21:00+00:00",
    "label_general": "Đời sống - Xã hội"
}