{
    "domain": "dantri.com.vn",
    "code": "ec92e415c0a5caf362f361ba16d8f674fd6f434c",
    "title": "Đáng thương cảnh 2 con nhỏ ngày nào cũng thắp hương mong cha mẹ khỏi bệnh",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/dang-thuong-canh-2-con-nho-ngay-nao-cung-thap-huong-mong-cha-me-khoi-benh-20161122212532953.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Căn bệnh viêm đường tiết niệu làm toàn thân anh Khương sưng húp, phù nề. Còn vợ anh đang chống chọi với nhiều căn bệnh trong người, nhưng khuya sớm vẫn giăng câu, hái rau… chạy đói cho cả nhà. Hai đứa con anh Khương “hụt hơi” đeo bám con chữ nhưng vì cha mẹ bệnh tật, hai cháu sắp bỏ học…\r\nTheo chân ông Nguyễn Hoàng Phương - Trưởng ấp Đông Hiển, xã Đông Bình (huyện Thới Lai, TP Cần Thơ) đến thăm gia đình anh Võ Văn Tượng. Hộ anh Tượng là một gia đình nghèo khó nhất địa phương, đang rất cần sự chung tay giúp đỡ của cộng đồng để vợ chồng anh thoát khỏi bệnh tật, giúp hai cháu Võ Hoàng Giang (8 tuổi, học lớp 2) và cháu Võ Thị Hà (7 tuổi, vẫn chưa đi học) tiếp tục đến trường.Hoàn cảnh ngặt nghèo của vợ chồng anh Võ Văn Tượng Để vào nhà anh Tượng, chúng tôi vượt qua đoạn đường đất sình lầy, nhiều đoạn nước lũ ngập cao đến đầu gối phải xắn quần để băng qua… Đến nhà anh Tượng, nhìn căn nhà lá thấp tè, cột kèo xiêu quẹo đang bị nước lũ bao quanh, chúng tôi đã hiểu được phần nào gia cảnh khó khăn của anh. Bước vào nhà anh Tượng, nhiều chỗ lênh láng nước (do dột mưa), mùi hơi đất nòng nặc xông lên mũi, gây khó chịu cho những vị khách lần đầu ghé thăm.Từ khi hai vợ chồng anh Tượng thay nhau nằm viện, căn nhà anh xuống cấp, hai trẻ cũng sắp phải bỏ học nửa chừngAnh Tượng ngồi co ro trên giường với vẻ mặt phờ phệch, cho biết: “Tôi mắc căn bệnh viêm đường tiết niệu 4 năm rồi nhưng mới được đến bệnh viện điều trị vào cuối 2015. Trong lúc căn bệnh đang thuyên giảm, bảo hiểm y tế hết hạn và trong túi chẳng còn đồng tiền nào… nên tôi xin xuất viện về nhà uống thuốc nam, thuốc bắc cho tới nay”.Căn bệnh viêm đường tiết niệu và viêm đa khớp nặng đã làm toàn thân anh Võ Văn Tượng sưng húp như thế nàyDo không được chữa trị đúng cách, căn bệnh đang hành hạ anh Tượng đến dở sống dở chết, vì tiểu tiện khó, tứ chi anh sưng phù lên... Ngoài căn bệnh viêm đường tiết niệu, anh Tượng còn mắc thêm chứng bệnh viêm đa khớp  nặng. Cũng vì bao năm lo chạy đói, anh không có điều kiện chữa trị nên căn bệnh viêm đa khớp đã vắt kiệt sức anh, khiến anh đi khập khiễng, hai tay không còn đủ sức chèo chống giăng câu, thả lưới như trước đây.Bà Cao Thị Bổ (70 tuổi) - mẹ ruột anh Tượng cho biết, cách đây 4 năm vợ chồng anh Tượng không khổ như bây giờ, vì khi đó hai vợ chồng khỏe mạnh đi làm thuê, giăng câu thả lưới… lo đủ cái ăn cho cả nhà. Nhưng từ khi anh Tượng phát bệnh,  rồi năm sau đến vợ anh Tượng (chị Võ Thị Cẩm Lài) bệnh, gia đình lâm vào cảnh thiếu ăn, thiếu mặc… Hai đứa con anh Tượng đang đối mặt với cảnh thất học, đói khát vì cha mẹ chúng không còn đủ sức lo cho hai cháu.Bà Cao Thị Bổ - mẹ ruột anh Tượng chỉ biết khóc và khuyên hai cháu Giang và Hà thắp nhang cầu trời cho cha mẹ hai cháu khỏi bệnhNhững người không biết, nhìn vóc dáng to cao của chị Võ Thị Cẩm Lài – vợ anh Tượng, tưởng rằng chị sẽ gánh vác công việc thay anh Tượng khi anh đau ốm, nhưng chẳng ai ngờ rằng, nhiều năm qua chị phải lấy hết sức chống chọi với nhiều căn bệnh trong người. Chị Lài kể: Ban đầu chẳng biết bệnh gì, chân tay co quắp rồi bị xỉu, khi đi khám bác sĩ chẩn đoán nhiều bệnh, nào tim, viêm khớp rồi bệnh phụ nữ… Thấy căn bệnh chồng nặng hơn nên mấy năm qua tôi nhường cho chồng đi nằm viện còn bệnh tình của tôi thì buôn xuôi từ đó đến nay”.Cháu Giang rất lo mình sẽ phải nghỉ học nửa chừng; còn cháu Hà thì đến trường chỉ được một tháng rồi cha mẹ khó khăn cho cháu ở nhà luôn cho tới nayÔng Nguyễn Hoàng Phương  - Trưởng ấp Đông Hiển giao túi gạo 10kg cho chị Lài, thở dài cho biết: “Ở ấp này có nhiều hoàn cảnh khó khăn nhưng người ta còn lao động, kiếm gạo ăn được. Riêng hoàn cảnh vợ chồng chú Tượng thì vô phương, vì vợ chồng đều bệnh, địa phương phải cứu đói thường xuyên… Cháu Võ Thị Hà đã đến tuổi vào lớp 1 nhưng vì vợ chồng chú Tượng quá khổ nên chưa cho cháu Hà đi học. Riêng đứa con lớn đang học lớp 2 chẳng biết bám trường, bám lớp được bao lâu khi gia cảnh chú ấy ngày càng khó khăn hơn”.Ông&nbsp;Nguyễn Hoàng Phương - Trưởng ấp Đông Hiển, xã Đông Bình, cho biết hộ anh Tượng là một hộ khó khăn nhất trong ấpRời khỏi nhà anh Tượng, chúng tôi không sao quên được hình ảnh cháu Giang và cháu Hà quỳ gối xuống đất, thắp nhang cầu trời cho cha mẹ khỏi bệnh. Cháu Giang nói: “Khi cha mẹ cháu đau, hai anh em cháu chẳng biết làm gì, chỉ biết chạy qua gọi bà nội. Bà nội cháu sang cũng chỉ biết ôm hai cháu khóc… Rồi bà nội bảo: hai cháu thắp nhang xin ông trời cho cha mẹ cháu hết đau, hết bệnh. Cũng từ đó hai cháu cứ làm theo lời nội dặn, mỗi khi cha mẹ bị bệnh tật hành hạ”.Ngày nào hai cháu Giang và Hà cũng thắp nhang cầu trời cho cha mẹ mau khỏi bệnh“Gia đình thuận thảo, khỏe mạnh thì vợ chồng con cái ăn cơm với muối cũng thấy ngon! Riêng gia đình anh Tượng bao năm qua bị bệnh tật hành hạ, gia đình luôn rơi vào cảnh nghèo túng nên đã xén mất niềm vui giản đơn của một gia đình khi cả nhà quây quần bên mâm cơm”. Ông Trưởng ấp Nguyễn Hoàng Phương trầm tư nhìn ra cánh đồng lũ, chia sẻ.Dù mang nhiều chứng bệnh trong người nhưng chị Lài vẫn phải gắng gượng đi giăng lưới, hái rau... chạy đói cho cả nhàMặt trời xuống dần, chiếc xuồng ba lá lướt nhẹ trở mẹ con chị Lài ra cánh đồng lũ mênh mông sau nhà thả lưới… Lũ năm nay về muộn, chẳng biết luồng lưới mẹ con chị Lài vừa thả có mang lại một bữa cơm ấm cúng cho cả nhà anh Tượng được hay không?Đơn xin giúp đỡ của vợ chồng anh Tượng gửi đến báo Dân tríHoàn cảnh khó khăn của anh Tượng được đồng chí Chủ tịch xã Đông Bình Nguyễn Thị E xác nhậnMọi đóng góp hảo tâm xin gửi về:1. Mã số 2357: Anh Võ Văn Tượng hoặc chị Võ Thị Cẩm Lài -  ấp Đông Hiển, xã Đông Bình, huyện Thới Lai, TP Cần Thơ.ĐT: 01222.159.8022. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VND tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USD tại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269Ngô Nguyễn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/4b3b0248fa/2016/11/17/2-1479387761205.jpg",
    "date": "2016-11-22, 21:33:00+00:00",
    "label_general": "Đời sống - Xã hội"
}