{
    "domain": "dantri.com.vn",
    "code": "f320505721c58fd37d6424ccf5f7a627cd63337f",
    "title": "\"Con mơ khỏi bệnh để mẹ con đi dạy, con được đi học trở lại !\"",
    "url": "http://dantri.com.vn/tam-long-nhan-ai/con-mo-khoi-benh-de-me-con-di-day-con-duoc-di-hoc-tro-lai--20161123214136076.htm",
    "labels": "Dân trí/Tấm lòng nhân ái",
    "content": "\nDân trí Bao nhiêu tài sản dành dụm suốt gần 20 năm đi dạy học đều được vợ chồng chị Ty bán hết để chữa trị cho con trai bị ung thư máu. Nhưng số tài sản ít ỏi ấy chỉ đủ cho con vào 3 đợt thuốc, vẫn còn 2 đợt thuốc phải vào mà không biết kiếm đâu ra tiền...\r\nĐó là trường hợp của gia đình anh Nguyễn Quang Cường (sinh năm 1975) và chị Võ Thị Ty (sinh năm 1976), ngụ tại ấp Thọ Lộc Tây, xã Tịnh Hà, huyện Sơn Tịnh, Quảng Ngãi. Nhà anh chị có 2 đứa con trai đang tuổi lớn. Đến đầu năm 2016 thì cậu con trai út là em Nguyễn Quang Hiệu (sinh năm 2004) bất ngờ phát bệnh ung thư máu (bạch cầu cấp dòng lympo) khiến cuộc sống gia đình rơi vào cảnh bế tắc.Anh Cường là giáo viên trường tiểu học Tịnh Sơn (xã Tịnh Sơn, huyện Sơn Tịnh, Quảng Ngãi). Chị Ty là giáo viên trường tiểu học Số 1 Tịnh Hà (xã Tịnh Hà, huyện Sơn Tịnh, Quảng Ngãi). Với đồng lương giáo viên, anh Cường – chị Ty phải gói ghém lắm mới đủ cho 2 con nhỏ ăn học và chăm sóc cha mẹ chồng già yếu (ông nội 78 tuổi, bà nội 77 tuổi).Chị Ty kể, bé Hiệu đang theo học lớp 6 tại trường THCS Nguyễn Chánh (huyện Sơn Tịnh, Quảng Ngãi) thì phát bệnh, sốt cao nhiều ngày không hạ. Vợ chồng chị hốt hoảng đưa con đi chữa chạy ở bệnh viện tỉnh nhưng không thành công, các bác sĩ xét nghiệm nghi ngờ bé bị bệnh về máu nên đề nghị gia đình chuyển Hiệu vào TPHCM chữa trị. Kết quả chẩn đoán tại bệnh viện Truyền máu Huyết học TPHCM xác định Hiệu bị bệnh bạch cầu cấp dòng lympo.Bé Nguyễn Quang Hiệu tại bệnh viện Truyền máu Huyết học TPHCMNhận tin con mắc phải chứng bệnh hiểm nghèo, chị Ty bàng hoàng đau xót mấy ngày liền. Nhưng nghĩ còn nước còn tát, bệnh con mình hiểm nghèo nhưng vẫn còn có thể chữa trị nên chị quyết tâm cho con theo phác đồ điều trị với dự kiến chi phí lên đến 350 triệu đồng, dù khi ấy trong nhà chị chỉ có vài chục triệu đồng tiền tiết kiệm.Rút hết tiền tiết kiệm, bán hết tất cả tài sản quý giá trong nhà (trừ căn nhà của ông bà nội mà vợ chồng chị đang ở cùng để phụng dưỡng ông bà là chị không thể bán), cộng với tiền đồng nghiệp, người thân hỗ trợ và vay mượn hàng xóm, chị Ty cũng gom góp được gần 200 triệu đồng. Chưa đủ, vợ chồng chị Ty đem gán luôn bảng lương giáo viên của 2 vợ chồng để vay tín chấp 200 triệu đồng (mỗi sổ vay 100 triệu đồng) để lo cho con.Thế nhưng, phác đồ điều trị chưa dự báo hết được tình hình bệnh của bé Hiệu. Sau những đợt vào thuốc, em liên tục bị biến chứng, lên cơn sốt cao không hạ. Khi vào thuốc, em bị thuốc hành và sức khỏe yếu nên rất dễ mắc các chứng bệnh truyền nhiễm hay thay đổi thời tiết. Cứ mỗi lần bệnh như vậy em lại phải dừng phác đồ điều trị để dưỡng sức, điều trị ngoài phác đồ...Do vậy, hơn 8 tháng nằm viện em mới chỉ vào được 3/5 đợt thuốc nhưng chi phí đã hết hơn 400 triệu đồng. Em vẫn còn 2 đợt thuốc vào tổng cộng 12 lọ thuốc đặc trị với giá mỗi lọ gần 28 triệu đồng. Cuối tháng 11 này bác sĩ chỉ định vào đợt thuốc thứ 4 nhưng gia đình chưa xoay được tiền...Chị Ty nói như than: “Ban đầu bác sĩ báo chi phí chữa trị theo phác đồ này là 350 triệu đồng, nay đã tăng gấp đôi. Gia đình chị giờ không còn đường nào xoay xở, số tiền vay mượn bà con cũng dùng hết rồi, chưa kiếm ra tiền trả lại thì ai dám cho mình vay nữa. Ngân hàng thì nợ chồng chất, tiền lãi còn không có để đóng thì ai cho mình vay thêm...”.Suốt 8 tháng chạy chữa cho con ở TPHCM, cô giáo Ty phải đi về giữa TPHCM và Quảng Ngãi. Cứ nửa tháng chăm con ở viện, nửa tháng về quê đi dạy. Những ngày ở viện, đồng nghiệp ở trường chia nhau dạy giùm cho chị Ty nên chị vẫn giữ được lương hàng tháng.Nhưng sang năm học 2016 – 2017, chị đành xin nghỉ không lương vì chưa biết đến khi nào con mình mới khỏi bệnh, đồng nghiệp thì không thể quàng việc giúp chị mãi được. Vậy là cảnh nghèo đã khó lại càng thêm khó. Hiện cả gia đình 6 người của cô giáo Ty chỉ còn trông chờ vào đồng lương giáo viên của anh Cường (hơn 5 triệu đồng/tháng) nên cuộc sống rất chật vật chứ chưa kể đến tiền thuốc, tiền viện phí cho cháu Hiệu.Khi được hỏi mơ ước tương lai, Hiệu gầm mặt buồn bã như không còn tin tưởng vào ngày mai. Em nói: “Con chỉ mong sớm khỏi bệnh, không còn phải nằm mãi trên giường mà được đến trường đi học cùng bạn bè”.Còn mẹ em, người giáo viên nghèo chỉ biết ngoảnh mặt qua sau giấu đi nỗi buồn trên khóe mắt. Buồn cho số phận và buồn cho tình cảnh bất lực vì nghèo khổ của gia đình...Cô Nguyễn Thị Xuân Hoa (giáo viên trường THCS Đức Chánh, chủ nhiệm lớp của em Nguyễn Quang Hiệu năm học 2015 - 2016) cho biết: “Thằng bé ngoan lắm, học khá mà hiền, hòa đồng với bạn bè. Nó học lớp cô được 1 học kỳ, qua học kỳ 2 thì ngã bệnh. Cả lớp ai cũng thương, lớp cũng phát động ủng hộ cho Hiệu được hơn 1 triệu đồng. Các em học sinh lớp khác và giáo viên trong trường cũng quyên góp ủng hộ cho em nhưng thật tình là không đủ vào đâu so với chi phí chữa trị quá lớn!”.Ông Phạm Quang Ý, Phó hiệu trưởng trường tiểu học Số 1 Tịnh Hà xác nhận hoàn cảnh nhà cô giáo Ty vô cùng khó khăn. Ông cho biết: “Hiện nay kinh tế gia đình đã rơi vào tình cảnh rất khó khăn. Nhà trường cũng đã hỗ trợ hết sức nhưng số tiền chữa trị cho bé quá lớn. Rất mong báo Dân trí và các nhà hảo tâm quan tâm giúp đỡ cho gia đình cô Ty vượt qua khó khăn này!”.Mọi đóng góp hảo tâm xin gửi về:1.Mã số 2358: Cô giáo Võ Thị Ty (mẹ bé Hiệu)Điện thoại: 0165 515 9405Địa chỉ: trường tiểu học Số 1 Tịnh Hà - xã Tịnh Hà, huyện Sơn Tịnh, Quảng Ngãi(hiện bé Hiệu đang điều trị tại khoa Huyết học trẻ em 2, bệnh viện Truyền máu Huyết học TPHCM – cơ sở Phạm Viết Chánh, quận 1)2. Quỹ Nhân ái - Báo Khuyến học & Dân trí - Báo điện tử Dân trí.Ngõ 2 nhà số 48 Giảng Võ, Đống Đa, Hà NộiTel: 04. 3. 7366.491/ Fax: 04. 3. 7366.490Email: quynhanai@dantri.com.vnBạn đọc ủng hộ qua các tài khoản sau:* Tài khoản VNĐ tại VietComBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 045 100 194 4487Tại: Ngân Hàng TMCP Ngoại thương Việt Nam - Chi nhánh Thành Công - Hà Nội.* Tài khoản USD tại VietComBank:Account Name:Bao Khuyen hoc & Dan triAccount Number: 045 137 195 6482Swift Code: BFTVVNVXBank Name: THE BANK FOR FOREIGN TRADE OF VIETNAM (VietComBank)* Tài khoản VNĐ tại VietinBank:Tên TK:Báo Khuyến học & Dân tríSố TK: 10 201 0000 220 639Tại: Ngân hàng Thương mại Cổ phần Công Thương Việt Nam - Chi nhánh Hoàn Kiếm* Tài khoản VNĐ tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100356359Tại Ngân hàng TMCP Quân đội – Chi nhánh Thái Thịnh - Hà Nội* Tài khoản USD tại Ngân hàng Quân đội (MB)Tên TK:Báo Khuyến học & Dân tríSố TK: 0721100357002Swift Code: MSCBVNVXBank Name: MILITARY COMMERCIAL JOINT STOCK BANK - MCSB ( No.3, Lieu Giai str., Ba Dinh Dist., Hanoi, Vietnam)* Tài khoản VND tại Ngân hàng Agribank:- Tên tài khoản: Báo Khuyến học và Dân trí- Số tài khoản VND: 1400206027950.- Tại Ngân hàng: Agribank CN Láng Hạ* Tài khoản USD tại Ngân hàng Agribank:- Account Name: Bao Khuyen hoc & Dan tri- Account Number: 1400206027966- Swift Code: VBAAVNVX402- Bank Name: Vietnam Bank for Agriculture and Rural Development, Lang Ha Branch- Tài khoản VNDtại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Tên Tài khoản : Báo Khuyến học và Dân tríSố Tài khoản : 26110002233886Tại : Ngân hàng TMCP Đầu tư và phát triển Việt Nam– Chi nhánh Tràng AnĐịa chỉ : Số 11 phố Cửa Bắc, Quận Ba Đình, thành phố Hà Nội; ĐT: 0436869656.- Tài khoản USDtại Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV)Account Name : Bao Khuyen hoc va Dan triAccount Number : 26110370888868Swift Code : BIDVVNVX261Bank Name : Bank for Investment and Development of Vietnam JSC,Trang An BranchAddress : No 11 Cua Bac Str.,Ba Dinh Dist.,Hanoi, Vietnam; Tel: (84-4)3686 9656.3. Văn phòng đại diện của báo:VP Hà Tĩnh: 46 Nguyễn Công Trứ, Phường Tân Giang, TP Hà Tĩnh. Tel: 039.3.857.122VP Đà Nẵng: 25 Nguyễn Tri Phương, Quận Thanh Khê, TP Đà Nẵng. Tel: 0511.3653.725VP TPHCM: số 294 - 296 đường Trường Sa, phường 2, quận Phú Nhuận, TPHCM. Tel: 0866786885VP Cần Thơ: 53/13 Lý Tự Trọng, Q Ninh Kiều, TP Cần Thơ. Tel: 0710.3.733.269Tùng Nguyên",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/62b6ce166f/2016/11/18/1-1479414567905.jpg",
    "date": "2016-11-24, 06:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}