{
    "domain": "thethao.vnexpress.net",
    "code": "b37408ee338f8581ceaf26d34e37b6e5509e18cc",
    "title": "Việt Nam đoạt hai HC vàng tại giải vô địch karate trẻ châu Á",
    "url": "http://thethao.vnexpress.net/tin-tuc/cac-mon-khac/viet-nam-doat-hai-hc-vang-tai-giai-vo-dich-karate-tre-chau-a-3505302.html",
    "labels": "vnexpress/Thể thao/Các môn khác/Đua xe/Golf/Cờ vua/Điền kinh",
    "content": "\n\tTrong ngày thi đấu cuối cùng hôm qua 27/11, nữ võ sĩ Nguyễn Thị Ngoan thi đấu xuất thần trong trận chung kết hạng cân dưới 61 kg nữ lứa tuổi U21, thắng võ sĩ Nhật Bản Miroguchi Ayami với tỷ số 6-1 để giành HC vàng. Để góp mặt trong trận đấu này, Ngoan đã đánh bại VĐV chủ nhà Indonesia Septi Pematisari với tỷ số 9-1 ở tứ kết. Ở bán kết, nữ võ sĩ Việt Nam thắng Jeber Hura (Jordan) trong trận đấu khó khăn với thắng lợi 1-0 để lọt vào trận đấu sau cùng.\n\tNguyễn Thị Ngoan được xem là một trong những võ sĩ trẻ hay nhất của karatedo Việt Nam hiện tại. VĐV của đoàn Quân đội này từng giành HC vàng giải vô địch Đông Nam Á 2016, xếp hạng tư tại giải vô địch thế giới năm 2016.\n\tTrước đó, VĐV Nguyễn Thanh Trường đến từ TPHCM đạt HC vàng lứa tuổi cadet (12 đến 15 tuổi) hạng cân -70 kg. Trường khởi đầu thuận lợi khi thắng Amirreza của Iran 3-1 để vào bán kết.\n\tTrận bán kết được dự đoán sẽ có nhiều khó khăn cho võ sĩ Việt Nam khi đối đầu với ứng viên vô địch Sonoda Mateso đến từ Nhật Bản, quê hương môn võ karatedo. Nhưng Trường đã thi đấu rất nỗ lực để đánh bại đối thủ với tỷ số 4-3 giành quyền vào chung kết. Ở trận đấu cuối cùng, chàng trai Việt Nam nhẹ nhàng vượt qua Alasawalha Saleh của Jordan với thắng lợi 5-1 để giành HC vàng.\n\tBên cạnh hai chiếc HC vàng của Thanh Trường và Nguyễn Thị Ngoan, đoàn Việt Nam còn giành thêm hai HC bạc nhờ công Nguyễn Ánh Nguyệt (-54 kg nữ lứa tuổi cadet) và Nguyễn Thị Việt Trinh (-68 kg nữ lứa tuổi U21), ba HC đồng: Lê Thị Khánh Ly (kata cá nhân nữ), Trần Thị Khánh Vi (-50 kg nữ lứa tuổi U21), Thái Thanh Bích Ngọc (-47 kg nữ).\n\tĐoàn Việt Nam, dự giải 15 VĐV, hai HLV, đã khép lại giải vô địch Karate trẻ Châu Á thành công với thành tích hai HC vàng, hai HC bạc, ba HC đồng đứng thứ năm toàn đoàn.\n\t\"Các VĐV dự giải năm nay sẽ là hạt giống tiềm năng để karatedo Việt Nam hướng gần hơn đến Olympic Tokyo 2020, nơi mà lần đầu tiên karatedo được đưa vào thi đấu tại ngay quê hương của môn võ này\", Trưởng bộ môn Karatedo Vũ Sơn Hà nói với VnExpress.",
    "image_url": "http://img.f4.thethao.vnecdn.net/2016/11/28/toan-7517-1480304592_180x108.jpg",
    "date": "2016-11-28, 10:43:42+07:00"
}