{
    "domain": "thethao.vnexpress.net",
    "code": "f1e9c058b037fc153aca16f19243cfd8f7e38b4a",
    "title": "Nico Rosberg lần đầu tiên vô địch F1 thế giới",
    "url": "http://thethao.vnexpress.net/tin-tuc/dua-xe/nico-rosberg-lan-dau-tien-vo-dich-f1-the-gioi-3505178.html",
    "labels": "vnexpress/Thể thao/Các môn khác/Đua xe/Golf/Cờ vua/Điền kinh",
    "content": "\n\tNgôi nhì tại Abu Dhabi giúp Rosberg có 385 điểm, trong khi 25 điểm có được nhờ ngôi nhất chặng đua cuối cùng của mùa giải vẫn chỉ giúp Hamilton đạt 380 điểm sau 21 chặng đua. Cách biệt năm điểm là quá đủ để ngôi sao người Đức lần đầu đăng quang ngôi vô địch thế giới. Tuy nhiên, chuỗi bốn chiến thắng liên tiếp cùng bốn lần giành pole của Hamilton ở bốn chặng đua cuối khiến sự thuyết phục của tân vô địch thế giới bị đặt dấu hỏi. Số chiến thắng mà Rosberg giành được (9) còn ít hơn số chiến thắng (10) của Hamilton trong cả mùa giải 2016.\n\t>> Xem kết quả GP Abu Dhabi, bảng điểm tay đua - đội đua\n\tTrước GP Abu Dhabi, dù có lợi thế xuất phát đầu, ngôi sao người Anh xác định chỉ có thể đăng quang ngôi vô địch thế giới nếu kình địch Rosberg không về đích trong top ba. Khi xuất phát, Hamilton vẫn giữ được ưu thế giành pole để dẫn đầu đoàn đua ngay từ những giây đầu tiên. Ở phía sau, Kimi Raikkonen xuất sắc vượt qua Daniel Ricciardo để tạm chiếm vị trí thứ ba ngay từ Turn 1. Người đồng đội Max Verstappen của Ricciardo bị rơi xuống tận thứ 19 do va chạm với Sergio Perez khi xuất phát.\n\tDù sớm ổn định ở vị trí dẫn đầu, khoảng cách giữa hai chiếc W07 liên tục ở mức ổn định tầm 1 giây. Ở phía sau, Raikkonen và Ricciardo vẫn bám sát Rosberg ở phía sau. Nhận thấy hiểm họa, các chỉ đạo viên Mercedes nhắc nhở Hamilton không được cố tình cản đường Rosberg để các đối thủ phía sau tấn công. Bất chấp lời nhắc nhở của đội nhà, ngôi sao người Anh vẫn không nhiệt tình tăng tốc và khiến Rosberg đứng trước nguy cơ bị Vettel và Verstappen áp sát.\n\tBực mình trước nguy cơ lỡ cơ hội vô địch, Rosberg phàn nàn với đội nhà “hãy xem xét làm thứ gì đó”. Tuy nhiên, Mercedes đã bất lực trước Hamilton. Ở những vòng cuối, khi Vettel chuyển sang dùng lốp siêu mềm và liên tục tăng tốc để bám đuổi hai chiếc Mercedes, giám đốc kỹ thuật Paddy Lowe của Mercedes một lần nữa nhắc nhở Hamilton tăng tốc: \"Lewis, đây là Paddy. Chúng tôi cần cậu tăng tốc để chắc chắn giành chiến thắng\". Hamilton trả lời: \"Bây giờ tôi vẫn đang thoải mái ở ngôi đầu mà\".\n\tDù vậy, ở khoảng ba vòng cuối, ưu thế từ bộ lốp mới hơn của Vettel không còn nhiều nên Rosberg vẫn có thể về đích an toàn ở vị trí thứ nhì mà không bị người đồng hương tấn công. Vượt qua một chặng đua căng thẳng khi phải trải qua những giây phút chạy sau Verstappen cũng như việc bị Vettel đe dọa ở giai đoạn cuối, ngôi sao người Đức chính thức lần đầu trở thành nhà vô địch thế giới của giải F1.\n\tKhi về đích, Rosberg đã thốt lên sung sướng: \"Giấc mơ lúc nhỏ của tôi đã thành hiện thực. Xin cảm ơn tất cả\". Hamilton cũng phải bắt tay và ôm chặt để chúc mừng người đồng đội thân thiết một thời. Như vậy, bố con nhà Rosberg trở thành gia đình thứ hai trong lịch sử F1 có hai thế hệ giành ngôi vô địch thế giới sau cặp bố con Graham Hill và Damon Hill.\nMinh Phương",
    "image_url": "http://img.f3.thethao.vnecdn.net/2016/11/28/Rosberg-6944-1480295981_180x108.jpg",
    "date": "2016-11-28, 08:19:58+07:00"
}