{
    "domain": "vtv.vn",
    "code": "7e07aef6de2fa7eb40a2276e62186738d65cc1e8",
    "title": "Khán giả háo hức mong chờ Zippo, Mù tạt và Em phần 2",
    "url": "http://vtv.vn/goc-khan-gia/khan-gia-hao-huc-mong-cho-zippo-mu-tat-va-em-phan-2-20161116102414291.htm",
    "labels": "vtv/Góc khán giả",
    "content": "\r\nVTV.vn - Dù Huy và Lam đã quay trở về bên nhau nhưng khán giả Việt vẫn rất mong chờ một ngày sẽ được dõi theo phần 2 của Zippo, Mù tạt và Em.\r\n là bộ phim truyền hình Việt gây được sức hút lớn trong thời gian qua trên sóng VTV. Sau 36 tập phim với nhiều diễn biến bất ngờ của chuyện tình tay ba Huy - Lam - Sơn, Lam và Huy cuối cùng cũng có thể trở về bên nhau, Sơn và Huy vẫn là những người bạn tốt.Dù cái kết của Zippo, Mù tạt và Em đã phần nào đi theo mong muốn của khán giả nhưng sau khi phim kết thúc, nhiều khán giả cho rằng cái kết này chưa trọn vẹn. Cùng với đó, trên trang Fanpage Zippo, Mù tạt và Em cũng có nhiều ý kiến bày tỏ mong đợi được xem phần 2 của phim.\"Kết thúc phim như vậy sẽ làm khán giả nhớ mãi bộ phim ấy hơn. Nếu tiếp tục phần 2, chắc chắn khán giả sẽ đón nhận\", \"Nếu có phần 2 hy vọng có một đám cưới đẹp của Huy - Lam, để thấy 'bà mẹ của năm' chính thức được làm mẹ chồng, để mẹ Sơn nhận ra rằng Lam là cô gái tốt chứ không xấu như bà nghĩ, để những điều tốt đẹp mà Huy dành cho Lam được thực hiện... Và Huy - Lam lâu lâu sẽ ôn lại những kỷ niệm cũ như mấy vụ Huy tỏ tình để trêu ghẹo Lam, vụ Huy hứng trọn bình nước dưa của Lam... Quá nhiều kỷ niệm đẹp, quá nhiều những khoảnh khắc không thể nào quên... Mong là sẽ có phần 2\", \"Làm phần 2 đi ạ. Sau Tuổi thanh xuân đây mới thực sự là bộ phim tạo nên cơn sốt của VFC. Tuổi thanh xuân đã có phần 2 thì Zippo, Mù tạt và Em cũng phải có chứ ạ\"... Đó là những ý kiến được khán giả chia sẻ sau khi phim kết thúc.Nhiều khán giả mong đợi Zippo, Mù tạt và Em sẽ có phần 2Mong đợi của khán giả là vậy nhưng ê-kíp làm phim vẫn chưa khẳng định liệu có thực hiện phần 2 hay không. Song, những tình cảm mà khán giả dành cho Zippo, Mù tạt và Em rất có thể sẽ trở thành động lực để ê-kíp làm phim hiện thực hóa điều đó. Còn bây giờ, khán giả hãy dành thời gian để theo dõi những diễn biến hấp dẫn tiếp theo của !VTV.vn - Chia sẻ trong cuộc phỏng vấn trực tuyến với VTV News, nam diễn viên Mạnh Trường khẳng định anh hoàn toàn hài lòng với cái kết của bộ phim Zippo, Mù tạt và Em.VTV.vn - Nhiều khán giả bày tỏ rằng kết phim Zippo, Mù tạt và Em để Huy (Hồng Đăng) và Lam (Lã Thanh Huyền) trở lại bên nhau là chiều lòng khán giả nhưng vẫn chưa trọn vẹn.VTV.vn - Sau nhiều chuyện xảy ra, cuối cùng, Sơn (Mạnh Trường) cũng hiểu ra không thể dùng thủ đoạn để giành giật Lam (Lã Thanh Huyền); Huy (Hồng Đăng) và Lam lại trở về bên nhau.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/20160615170031-2-1472709744846.jpg",
    "date": "2016-11-16, 14:05:00+00:00"
}