{
    "domain": "vtv.vn",
    "code": "f133f52861422c537511105fc257699a2c98f721",
    "title": "Tuổi thanh xuân 2: Khán giả khóc thương Linh (Nhã Phương) - Junsu (Kang Tae Oh)",
    "url": "http://vtv.vn/goc-khan-gia/tuoi-thanh-xuan-2-khan-gia-khoc-thuong-linh-nha-phuong-junsu-kang-tae-oh-20161111114913041.htm",
    "labels": "vtv/Góc khán giả",
    "content": "\r\nVTV.vn - Kết thúc tập 3 Tuổi thanh xuân 2, nhiều khán giả chia sẻ họ đã khóc vì thương cho Linh (Nhã Phương) và Junsu (Kang Tae Oh).\r\nSau vụ tai nạn giao thông, Junsu (Kang Tae Oh) dù đã qua cơn nguy kịch nhưng anh lại bị mất trí nhớ. Anh không hề biết Linh (Nhã Phương) là ai. Điều này khiến Linh vô cùng sững sờ. Đây chính là chi tiết khiến các fan của Tuổi thanh xuân 2 ngậm ngùi sau khi tập 3 lên sóng.\"Tập 3 ngồi khóc luôn, cả nhà xem ai cũng thương cho cặp Su- Linh. Thương Su - Linh. Tập hôm nay Nhã Phương diễn đạt\", \"Tập này xem có nhiều cảm xúc. Chị Nhã Phương diễn đỉnh thật. Mong rằng dù có nhiều biến cố nhưng cuối cùng Linh - Su sẽ ở bên nhau\", \"E cũng buồn lắm ạ... Anh chị hạnh phúc đã được bao lâu đâu ạ mà bây giờ sóng gió lại đến với anh chị như thế ạ... Huhu buồn lắm ạ...\" hay \"Đau tim quá\" là những chia sẻ của khán giả trên trang Fanpage của bộ phim.Những chia sẻ của khán giả sau khi tập 3 Tuổi thanh xuân 2 được phát sóngCùng với những lời thương xót dành cho chuyện tình vừa bắt đầu đã gặp sóng gió của Linh - Junsu, khán giả cũng dành nhiều lời khen ngợi cho diễn xuất của Nhã Phương trong tập phim này. \"Nhã Phương đóng quá xuất sắc, mới tập 3 thôi mà lấy đi nước mắt của người xem quá nhiều. Những tập tiếp theo chắc Linh sẽ khóc nhiều hơn nữa. Thương Linh quá!\", \"Thương nhất đoạn Linh tâm sự với Junsu khi vẫn đang hôn mê, Nhã Phương diễn rất xuất sắc\", \"Tập này Linh và Su diễn nhập tâm hơn rồi, hy vọng càng ngày càng diễn hay\"... - các fan dành lời khen cho nữ chính Nhã Phương.Dù mới chỉ lên sóng 3 tập nhưng Tuổi thanh xuân 2 đã rất lôi cuốn khán giả. Nếu như ở 2 tập đầu tràn ngập cảnh hạnh phúc của Linh và Junsu thì ở tập 3, việc Junsu mất trí nhớ, không còn nhận ra Linh như mở ra một tương lai nhiều trắc trở, sóng gió cho chuyện tình của cặp đôi này. Chuyện gì sẽ xảy ra tiếp theo với Linh và Junsu? Linh sẽ làm gì để giúp Junsu dần hồi phục trí nhớ?VTV.vn - Sau vụ tai nạn giao thông, Junsu (Kang Tae Oh) dù đã qua cơn nguy kịch nhưng anh lại bị mất trí nhớ. Anh không hề biết Linh (Nhã Phương) là ai.VTV.vn - Bị tai nạn giao thông bất ngờ, Junsu (Kang Tae Oh) phải đối mặt với ranh giới giữa sự sống và cái chết. Đây được cho là một trong những tình tiết đau buồn nhất trong phim.VTV.vn - Trong tập 2 của phim Tuổi thanh xuân 2, khán giả đã được chứng kiến sự lột xác ngoạn mục của nam diễn viên Mạnh Trường trong nhân vật Phong.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/ttxtap3-1-1478846918484.jpg",
    "date": "2016-11-11, 14:41:13+00:00"
}