{
    "domain": "vietbao.vn",
    "code": "06dcc12bd50da275d9384f962ade422980d02555",
    "title": "Nợ gần 5 nghìn tỷ nhưng ai cũng choáng khi thấy Cường Đô la sống thế này",
    "url": "http://vietbao.vn/The-gioi-giai-tri/No-gan-5-nghin-ty-nhung-ai-cung-choang-khi-thay-Cuong-Do-la-song-the-nay/2147718098/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Mọi thứ liên quan tới cái tên Cường Đô la đều có khả năng gây chú ý cho dư luận. Theo thông tin, tổng tài sản của  CTCP Quốc Cường Gia Lai đã tăng lên mức 8.567 tỷ đồng tính đến cuối tháng 9/2016 và phần lớn trong số đó đến từ khoản vay nợ lên tới 4.569 tỷ đồng.Tuy nhiên, Phó Tổng giám đốc QCG Nguyễn Quốc Cường, tức Cường Đô la vẫn sở hữu cuộc sống của 1 “đại gia” đúng nghĩa. Dù không hoạt động trong showbiz nhưng nhiều khía cạnh trong chuyện tình cảm, công việc, đời tư của doanh nhân đình đám vẫn thu hút sự quan tâm lớn từ dư luận.Sẽ là 1 thiếu sót lớn nếu không nhắc tới thú chơi siêu xe đẳng cấp của ba nhóc tì Subeo.  “Nữ hoàng giải trí” Hồ Ngọc Hà mượn xe của “người cũ” để biểu diễn trong liveshow của Noo Phước Thịnh là sự kiện ồn ào mới đây. Ferrari 488 GTB màu trắng có giá khoảng 15 tỷ đồng, về tay Cường Đô La hồi cuối tháng 7, là một trong số 3 chiếc đầu tiên xuất hiện tại Việt Nam. Anh còn mạnh tay đăng kí thương hiệu cho logo CarPassion, gắn liền với “Hành trình Siêu xe và Đam mê”. Hành trình Car Passion của “đại gia phố núi” được tái khởi động trong năm 2016 sau 5 năm tạm dừng với sự tham gia của nhiều siêu xe đắt tiền như Ferrari F12, Lamborghini Aventador… Giữa tháng 10/2016, Cường Đô la khuấy động đường phố Sài Gòn với những chú chiến mã trong đoàn xe Car&Passion khiến ai nấy đều trầm trồ. Chiếc siêu xe McLaren 570S khi còn thuộc sở hữu của Cường Đô La. Lamborghini Huracan có giá từ 10-13 tỷ đồng. Chiếc sedan siêu sang Maybach 62S giờ đây đã trở thành “hàng hiếm”. Chiếc Rolls-Royce Wraith có giá từ 18-21 tỷ đồng. Cường Đô la thường xuyên khoe khéo loạt ảnh nhà chẳng có gì ngoài… siêu xe lên trang cá nhân. Ngoài ra, anh còn sở hữu cả 1 bộ sưu tập máy bay điều khiển hiện đại. Người xem đặc biệt chú ý tới chiếc đồng hồ Patek Philippe và bóng dáng chiếc siêu xe mờ ảo phía dưới trong bức ảnh mà Cường Đô la đăng tải. Đôi khi, “doanh nhân phố núi” thừa nhận bản thân ham chơi. Con trai Subeo là người bạn đồng hành cùng anh. Chuyện tình cảm giữa Cường Đô la và nữ diễn viên Hạ Vi cũng nhiều thăng trầm như biết bao cặp tình nhân khác.Doanh nghiệp gặp khó khăn vì đang trong quá trình tái cơ cấu  nhưng dường như ở ngoài đời, cuộc sống của Cường Đô la vẫn luôn tiến triển theo chiều hướng ngày càng tích cực.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_9dc333fc63-1-cuoc-song-cuong-do-la-blogtamsuvn5.jpeg",
    "date": "2016-11-29, 13:05:02+07:00"
}