{
    "domain": "vietbao.vn",
    "code": "39fe9b590df4fe4f0d327ffdc786532b58a7d0e1",
    "title": "The Remix 2017: Tim quyết tâm chiến thắng Thu Thủy",
    "url": "http://vietbao.vn/The-gioi-giai-tri/The-Remix-2017-Tim-quyet-tam-chien-thang-Thu-Thuy/165307889/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Từng thất bại trước Thu Thủy tại Bước nhảy hoàn vũ nên chàng ca sĩ Tim tỏ ra khá quyết tâm trong cuộc hội ngộ tại The Remix 2017.Sau 8 cái tên cực hot “đổ bộ” tại cuộc thi The Remix 2017, khán giả tiếp tục hồi hộp chờ đón sự xuất hiện của những chiến binh cuối cùng. 2 gương mặt tiếp tục có mặt trong danh sách là nữ ca sĩ Thu Thủy và nam ca sĩ Tim. Có thể thấy, cuộc thi năm nay là trận chiến quy tụ những ngôi sao hàng đầu và là cuộc “chạm trán” của những cựu thành viên trong các nhóm nhạc đình đám tại Việt Nam. Nếu như Tronie đụng độ trên sân khấu cùng S.T nhóm 365, thì Yến Trang và Thu Thủy sẽ là những chiến binh của nhóm Mây Trắng tham gia cuộc thi âm nhạc này.Thu ThủySự xuất hiện của cựu thành viên nhóm Mây Trắng - Thu Thủy sẽ là một sự thú vị bất ngờ dành cho The Remix New Generation. Trong thời gian hoạt động cùng nhóm Mây Trắng, Thu Thủy đã được khán giả yêu mến bởi ngoại hình xinh đẹp và giọng hát ngọt ngào, nữ tính. Thu Thủy cũng từng là thành viên của nhóm nhạc HAT. Sau khi tách nhóm, cô hoạt động mạnh mẽ hơn và được hàng triệu khán giả biết đến với tên gọi “Candy”. Thời gian này, Thu Thủy trở thành biểu tượng âm nhạc của giới trẻ với rất nhiều ca khúc hit: Viên kẹo mới, Love love love, Cô bé bán sữa, Microphone, Goodbye,... Lặng đi khoảng một thời gian để xây dựng hạnh phúc riêng cùng chồng và chào đón cậu con trai đáng yêu, 2017 là thời gian Thu Thủy lựa chọn để “tái xuất” khán giả. Candy Thu Thủy đến với The Remix xem như là một cơ hội tốt để cô khẳng định khả năng và đánh dấu bước ngoặt tiếp theo trên con đường nghệ thuật của bản thân.Nữ ca sĩ Thu Thủy là chiến binh tiếp theo của The Remix 2017.Thời gian này, hình ảnh của Thu Thủy cũng thay đổi rõ rệt. Không còn là nữ ca sĩ tuổi teen, Thu Thủy trưởng thành hơn từ phong cách thời trang cho đến âm nhạc. Nữ ca sĩ không ngại khoe những đường cong nóng bỏng và phô diễn vũ đạo sexy cuốn hút trên sân khấu. Nhận lời tham gia The Remix New Generation 2017 là một bước đi “liều lĩnh” của Yến Trang vì trong đó, cô không chỉ chiến đấu với những thí sinh khác mà còn đối đầu với Thu Thủy - người bạn đồng hành cùng với mình trong suốt một chặng đường âm nhạc dài. Chắc chắn cả hai sẽ là những nhân tố thu hút sự chú ý của khán giả những người hâm mộ nhóm nhạc “đình đám” một thời.Nhận xét về format mới của chương trình, Thu Thủy không giấu sự \"sốc nhẹ\" khi cho rằng: \"Ngay từ vòng đầu tiên, cuộc thi đã thật sự tạo áp lực cho các thí sinh khi phải knock out đối thủ. Tuy nhiên, đó cũng sẽ là một cảm giác thú vị thúc đẩy cho các đội phải cố gắng và không được lơ là ngay từ vòng 1.\"Chia sẻ về khó khăn khi tham gia The Remix New Generation, Thu Thủy cho biết: \"Sự khó khăn của Thủy là việc Thủy đã có gia đình và em bé rất là nhỏ, nhưng không vì vậy mà bản thân mình sẽ than khổ. Nếu vượt qua được những điều đó, Thủy sẽ cảm thấy rất hạnh phúc và thăng hoa trong sự nghiệp ca hát của mình.\"TimTim tên thật là Cát Vũ, là chàng trai ca sĩ có vẻ đẹp quyến rũ và giọng hát hay. Thời gian đầu, nam ca sĩ được khán giả biết đến khi gắn liền với nữ ca sĩ Minh Hằng. Bên cạnh đó, những bản nhạc của anh đều mang phong cách rất ấn tượng, và MV thì được Tim dàn dựng rất công phu. Thêm vào đó, Tim có rất nhiều bài hát được rất nhiều khán giả yêu thích như: Hoàng tử và công chúa, 8 vạn 6 ngàn 400 lần nhớ em… Nam ca sĩ đã thành công khi xây dựng một hình ảnh nam tính, quyến rũ.Sau khi kết hôn với Trương Quỳnh Anh, tuy trải qua nhiều sóng gió nhưng hiện nay họ đang hạnh phúc cùng nhau với 1 cậu con trai kháu khỉnh. Năm 2017, người bố trẻ quyết định tham gia cuộc thi The Remix sau một thời gian dài im ắng với âm nhạc để lui về chăm lo cho gia đình nhỏ của mình.Ca sĩ Tim quyết tâm chiến thắng Thu Thủy tại the Remix 2017.Khi được hỏi đánh giá như thế nào về các đối thủ tại The Remix New Generation, Tim cho biết: \"Khi biết được các đối thủ năm nay tại The Remix, Tim thấy các đội khá là đồng đều, nhưng để đánh giá 1 đối thủ quan trọng nhất thì chính là bản thân mình. Có những chủ đề và thể loại nhạc mà Tim chưa bao giờ thử, nếu vượt qua được thì Tim đã bứt phá và vượt qua được giới hạn của bản thân.\"Từng thất bại trước Thu Thủy tại Bước nhảy hoàn vũ nên anh chàng tỏ ra khá quyết tâm trong cuộc hội ngộ này: \"Tim đã từng tập luyện và là đối thủ của Thu Thủy tại Bước nhảy hoàn vũ, thậm chí trong một lần đối đầu trực tiếp thì Thu Thủy đã thắng Tim. Nhưng trong cuộc thi The Remix lần này, Tim sẽ cố gắng và hy vọng sẽ thắng được Thủy.\"Vậy là The Remix 2017 chỉ còn duy nhất 2 “chiến binh” cuối cùng chưa được hé lộ. Họ là ai và sẽ mang bất ngờ gì đến với cuộc thi The Remix, tất cả sẽ được bật mí trong thời gian tới.Song Ngư",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/11/vietnam_20161129-the-remix-2017-tim-quyet-tam-chien-thang-thu-thuy-1.jpg",
    "date": "2016-11-29, 13:02:44+07:00"
}