{
    "domain": "vnexpress.net",
    "code": "41bded8f0d4feb7a78270a323b32f618107b6dca",
    "title": "Lý do xe đời 2018 lại ra mắt vào 2016",
    "url": "http://vnexpress.net/tin-tuc/oto-xe-may/ly-do-xe-doi-2018-lai-ra-mat-vao-2016-3505421.html",
    "labels": "vnexpress/Xe",
    "content": "\nCó nhiều câu hỏi liên quan đến ai và điều gì đặt ra các đời xe để biểu thị cho những thay đổi, nâng cấp hoặc đánh dấu một thế hệ mới. Trang Detroit News đưa ra một vài lý giải, lấy nền công nghiệp xe hơi tại Mỹ làm hệ quy chiếu.\nTrong quá khứ, việc giới thiệu một đời xe (không đồng nghĩa thế hệ mới) bắt nguồn từ thời điểm người nông dân thu hoạch vụ mùa và yếu tố thời tiết.\n\t\"Những người nông dân ở Mỹ bắt đầu thu hoạch và bán sản phẩm của họ vào mùa thu. Đây cũng là lúc họ thu về lợi nhuận và có thể nghĩ đến việc sắm xe hơi. Các hãng xe vì thế tranh thủ giới thiệu xe mới ra thị trường nhằm tận dụng hầu bao của họ. Xe đời mới thường được giới thiệu trong mùa thu bắt nguồn từ nguyên nhân này\", John Wolkonowicz, nhà sử học kiêm chuyên viên phân tích ôtô nói với Detroit News.\n\tThời tiết cũng là yếu tố quan trọng tác động đến các hãng xe chọn thời điểm ra mắt xe mới. Trong quá khứ, nhiều nhà máy ở các bang miền bắc nước Mỹ gặp trở ngại trong sản xuất xe do tác động của ánh sáng lẫn nhiệt độ trong mùa đông. Vì thế, xe hơi hầu hết sản xuất trong các tháng mùa hè. Sau đó giới thiệu ra thị trường và bán chúng trong mùa thu.\n\tSau thế chiến thứ II, ngành công nghiệp xe hơi tại Mỹ chọn ngày 1/10 là thời điểm những mẫu xe mới ra mắt. Về sau trở thành thông lệ hàng năm để ôtô đời mới hoặc bản nâng cấp ra mắt thị trường.\n\tTại Mỹ, mùa thu thường rơi vào khoảng thời gian cuối tháng 9 đến cuối tháng 12. Chính vì ra mắt thời điểm gần cuối năm, đời xe ôtô thường lấy năm tiếp theo để biểu thị cho cái mới.\n\tRa mắt xe mới vào mùa thu cũng trùng với sự sôi động của mùa quảng cáo trên truyền hình tại Mỹ. Đây là thời điểm gần bước sang năm mới, nhu cầu mua sắm, giải trí của người dân tăng cao. Các hãng xe không muốn bỏ qua cơ hội này để giới thiệu sản phẩm mới đến người tiêu dùng. Các quảng cáo về ôtô mới chiếu đi chiếu lại trên truyền hình kích thích sự quan tâm của người xem hơn hẳn những thời điểm khác trong năm.\n\tĐời xe hơi thường ở \"thì tương lai\" so với thời điểm ra mắt còn bắt nguồn từ chiến lược kinh doanh. Những năm 1960 và 1970, thay đổi về quy chuẩn an toàn, khí thải và tiêu hao nhiên liệu mà chính phủ Mỹ đưa ra khiến các hãng xe không chỉ tập trung cho các phát triển mới về công nghệ. Mà còn phải có kế hoạch thời gian cụ thể để giới thiệu đời xe mới. Chuẩn bị, thích nghi với những thay đổi đó, tránh rơi vào tình huống bị động.\n\tDo các quy định ngày càng gắt gao của cơ quan công quyền Mỹ, các hãng sản xuất xe hơi cẩn trọng hơn với sản phẩm mới do chi phí nghiên cứu tăng theo. Bước đầu tiên và quan trọng hàng đầu là gây sự chú ý của giới truyền thông. Dù chưa chính thức có mặt trên thị trường nhưng hình ảnh, bài viết trên báo, tạp chí về ôtô mới là phương thức marketing hiệu quả tác động đến khách hàng.\n\tVòng đời mỗi mẫu xe có thể từ ba, năm hoặc sáu năm tùy các hãng xe đặt ra. Sự thay đổi cần thời gian cho người tiêu dùng chấp nhận hoặc tìm hiểu kỹ trước khi quyết định chi tiền để sở hữu xe hơi. Vì thế mới có chuyện mẫu xe đời 2018 có thể ra mắt trong năm 2016, nhưng sẽ bán ra thị trường vào năm sau. \n\tMột vài ví dụ về đời xe thường xuất hiện trước một đến hai năm so với thời điểm hiện tại như Honda CR-V 2017 ra mắt hồi tháng 10, Mazda CX-5 2017 giới thiệu đến công chúng tháng 11. Ngoài ra có thể kể đến Ford EcoSport 2018, Chevrolet Equinox 2018 và sắp tới là Ford Fiesta 2018 đều ra mắt trong 2016.\nPhạm Trung ",
    "image_url": "http://img.f30.vnecdn.net/2016/11/28/honda-cr-v007-1-3678-147642870-1600-1116-1480311707_180x108.jpg",
    "date": "2016-11-28, 16:01:39+07:00",
    "label_general": "Xe"
}