{
    "domain": "vnexpress.net",
    "code": "61fa873fde1d222459f322006159778b7f8897ad",
    "title": "Bộ sưu tập xe chống đạn đỉnh nhất thế giới",
    "url": "http://vnexpress.net/tin-tuc/oto-xe-may/bo-suu-tap-xe-chong-dan-dinh-nhat-the-gioi-3505321.html",
    "labels": "vnexpress/Xe",
    "content": "\n\tThuộc dòng xe chiến đấu bọc thép, Inkas Huron được thiết kế, chế tạo và lắp ráp đặc biệt. Xe đặc trưng với mức tiện dụng cao và trọng lượng nhẹ nhằm tăng khả năng linh hoạt và tốc độ so với những mẫu xe tương đương về kích thước trên thị trường.\n\tPhần thân xe nguyên bản được thay bằng thiết kế của hãng sản xuất xe bọc thép Inkas (Canada) với những vật liệu cách nhiệt và cách âm. Thiết kế chống đạn nhằm tối đa hóa khả năng bảo vệ hành khách và cho phép chiếc xe này chống lại các vụ tấn công trong khi vẫn duy trì đầy đủ hiệu suất.\n\tCả thành cabin, sàn xe và khoang động cơ đều được gia cố. Mỗi tấm kim loại chống đạn đều được thử nghiệm và chứng nhận. Trong khi chiều dài xe hay tháp súng trên nóc xe đều được thiết kế theo yêu cầu của mỗi khách hàng. Động cơ 8,3 lít Paccar và hộp số sàn 10 cấp.\n\t(>>Xem thêm ảnh Inkas Huron)\n\tVới kinh nghiệm gần 30 năm, hãng Đức Alpha đảm bảo khách hàng của họ luôn được bảo vệ mỗi khi ngồi lên xe. Chiếc Toyota Land Cruiser thiết kế chống lại sự tấn công như súng trường từ khoảng cách từ 9 m. Xe trang bị động cơ dầu với chặng đường 596 km mỗi lần đổ đầy bình vì thế việc di chuyển từ thành phố này sang thành phố khác gần như không cần dừng lại tiếp nhiên liệu.(>>Xem thêm ảnh Alpha Toyota Land Cruiser)\n\tNâng cấp dòng G-wagen của Mercedes là công việc của Alpha từ vài thập kỷ qua. Các mẫu off-road hạng sang biến thành những thành trì vững chắc trước một số cuộc tấn công, đồng thời đảm bảo sự tiện nghi cao cấp cho hành khách. \n\tNgăn hành khách có thể cách biệt với khoang lái bằng vách ngăn, và việc giao tiếp có thể thông qua hệ thống liên lạc nội bộ. Hệ thống nhiệt, quạt thông gió và điều hòa không khí của xe cũng được gia cố nhằm tối ưu hóa khả năng bảo vệ. Ngoài ra còn có hệ thống dập lửa cho động cơ, bộ vành nhôm và lốp đặc biệt.\n\tHai ghế sau cách biệt và bọc da cao cấp. Hành khách có thể sử dụng iPad có sẵn để giải trí hoặc điều khiển các hệ thống khác nhau trên xe. Ngoài ra là màn hình 34 inch, Mac Mini và một tủ lạnh. Nội thất cơ bản giống phong cách của xe limousine với những chi tiết thiết kế riêng.(>>Xem thêm ảnh Alpha Mercedes G-class AMG)\n\tMẫu SUV Mỹ kết hợp nội thất rộng rãi, tiện nghi với hiệu suất cùng khả năng off-road và lai dắt đáng nể. Xe chở được 7 người và vẫn còn không gian dư giả cho hành lý. Động cơ 5,3 lít V8 cho công suất 355 mã lực và hộp số 7 cấp tuần tự. \n\tKhóa cửa xe và cửa kính tự động, hệ thống thông tin giải trí với màn hình cảm ứng, hàng ghế thứ 2 gập phẳng là một số đặc điểm của mẫu SUV bọc thép. Ngoài ra là gói trang thiết bị tùy chọn cao cấp với khoang lái và khoang hành khách ngăn cách, màn hình LED cỡ lớn và hệ thống âm thanh cao cấp.\n\tVới Mercedes S600 bọc thép do Inkas nâng cấp, khách hàng có thể ung dung thưởng thức hệ thống âm thanh surround Logic7 trong một chiếc xe có hệ thống quan sát ban đêm và gầm xe chống mìn. \n\tNgoài bộ lốp run flat, mẫu xe sang cỡ lớn còn có hệ thống đặc biệt: một lớp khói phun ra che khuất tầm quan sát của những người xung quanh, giúp tài xế xoay xở dễ dàng hơn để thoát khỏi tình huống bị bao vây.(>>Xem thêm ảnh Inkas Mercedes S600)\n\tTexas Armoring Corporation (TAC) là tác giả phiên bản chống đạn của mẫu siêu sang Maybach. Người trên xe, đặc biệt là ở hàng ghế sau, có thể thưởng thức các loại đồ uống có sẵn, nghe nhạc trong ánh sáng thay đổi theo tâm trạng mà vẫn yên tâm trước sự bảo vệ mà chiếc xe mang lại.\n\tMẫu thể thao cơ bắp Mỹ được hãng đồng hương biến thành phiên bản bọc thép đầy cá tính. TAC kết hợp giữa các tấm chống đạn bằng vật liệu polyethylene hạng nhẹ cùng kính composite cùng chức năng. Camaro SS nặng thêm 204 kg, nhưng khách hàng có thể nâng cấp hiệu suất xe với tùy chọn bộ siêu nạp giúp tăng công suất từ 400 lên thành 550 mã lực.\n\tKnight XV là tác phẩm của hãng độ xe Canada Conquest Vehicles. Không chỉ lớn nhất, chiếc xế độ đen tuyền này còn là mẫu SUV chống đạn siêu sang, lắp ráp bằng tay và sử dụng nhiên liệu sinh học.\nDưới nắp ca-pô, Knight XV sử dụng động cơ V10 dung tích 6,8 lít, công suất 400 mã lực, mô-men xoắn cực đại 675 Nm. Trọng lượng xe 5.454 kg. Nếu đặt cạnh Knight XV, Hummer bọc thép cũng chỉ như chú bé tí hon đứng cạnh người khổng lồ.\n\tTrong cabin là ghế bọc da cao cấp Andrew Muirhead, thảm sàn Wilton Wool, cửa sổ trời, đèn LED trang trí, hệ thống định vị, kết nối Bluetooth, một máy chơi game PS3, camera quan sát đêm và hỗ trợ lùi.(>>Xem thêm ảnh Conquest Vehicles Knight XV)\nMỹ Anh",
    "image_url": "http://img.f31.vnecdn.net/2016/11/28/knightXVt-1480323786_180x108.jpg",
    "date": "2016-11-29, 07:08:00+07:00",
    "label_general": "Xe"
}