{
    "domain": "giadinh.vnexpress.net",
    "code": "5fa201005b152f010514a2f33936d2a72bd6c21c",
    "title": "5 độc giả nhận giải tuần đầu cuộc thi 'Cả nhà năng động'",
    "url": "http://giadinh.vnexpress.net/tin-tuc/to-am/ca-nha-nang-dong/5-doc-gia-nhan-giai-tuan-dau-cuoc-thi-ca-nha-nang-dong-3505095.html",
    "labels": "vnexpress/Gia đình/Tổ ấm/Cuộc thi ảnh cả nhà năng động/Thể lệ/Gửi bài dự thi",
    "content": "\n\tTuần đầu tiên của “Cả nhà năng động” (21/11 đến 27/11), ban tổ chức đã nhận hơn 100 bài dự thi. Trong đó khoảng 50 bài đã được duyệt đăng. 5 bộ ảnh đẹp, hợp lệ, được chọn trao giải tuần. Những bức ảnh tham dự đều rất sinh động, miêu tả khoảnh khắc say mê vận động thể thao của mỗi gia đình như bơi lội, chạy bộ, đi bộ, đánh cầu lông, đạp xe, yoga, khiêu vũ, leo núi...\n\tCác bức ảnh và dòng chia sẻ của độc giả tham gia cuộc thi giúp mỗi gia đình có thêm nhiều kinh nghiệm lên kế hoạch vui chơi vào dịp cuối tuần, ngày nghỉ. Đây cũng là cách phụ huynh có thể cùng con vận động những môn thể thao thú vị. Chính các hoạt động này sẽ khiến gia đình thêm gắn kết.\n\tAnh Nguyễn Xuân Trường, ở quận Đống Đa, Hà Nội, một trong những độc giả tham gia cuộc thi và giành giải tuần chia sẻ: \"Nơi mang đến cho tôi nhiều kỷ niệm nhất, những khoảnh khắc yêu thương nhất, chính là gia đình, ngôi nhà nhỏ luôn rộn ràng tiếng cười. Tôi thường rủ vợ con tập thể dục buổi sáng, đạp xe mỗi chiều, cùng vào bếp chuẩn bị bữa cơm cuối ngày\".\n\tVới anh Trường, gia đình chính là nơi tình yêu đơm hoa kết trái thành 2 thiên thần bé bỏng. Hai vợ chồng anh luôn trân quý những khoảnh khắc cả nhà cùng nhau vui đùa, nuôi dạy con cái, trải qua bao thăng trầm, buồn vui, bàn tay nắm chặt bàn tay, để ánh mắt và con tim đều ngân lên nhịp điệu hạnh phúc.\n\tCòn chị Võ Thanh Trúc, Biên Hòa, tỉnh Đồng Nai cho biết, giữa bộn cuộc sống, gia đình chị vẫn luôn dành thời gian cho nhau, cùng nhau vận động, giữ gìn sức khỏe, chia sẻ niềm vui để tình cảm gia đình thêm gắn kết. Theo chị Trúc, những trò chơi vận động đã giúp con trai của chị thêm năng động về thể chất, sáng tạo về tinh thần. Và khi nhìn ngắm những bước chạy đầy hăng say của con, chị biết mình đã đầu tư thời gian thật sự hiệu quả.\n\tHiểu được ý nghĩa và tầm quan trọng của việc vận động đối với sức khỏe, chị Phạm Thị Anh Đào, ngụ tại Tân Bình, TP HCM luôn khuyến khích cả gia đình tham gia thể thao. Với chị Đào, những lúc đi picnic và vận động cùng nhau như thế này thật là ý nghĩa, bởi đơn giản đó là những giây phút cả nhà chị được cùng nhau trải nghiệm nhiều điều thú vị trong cuộc sống, rèn luyện sức khỏe. Hơn hết, vận động cùng nhau vào dịp cuối tuần đã giúp cả nhà chị có những giây phút gắn kết thật hạnh phúc.\nDưới đây là danh sách độc giả nhận giải tuần đầu \"Cả nhà vận động\":\n\tBan tổ chức sẽ thông báo đến người đạt giải thông qua email và điện thoại đăng ký trong mẫu dự thi.\n\tCuộc thi \"Cả nhà năng động\" do Báo VnExpress phối hợp với nhãn hàng Cô Gái Hà Lan tổ chức là nơi để độc giả chia sẻ các hoạt động hàng ngày giúp gia đình gắn kết và năng động hơn; hoặc cách lên kế hoạch vui chơi cho cả nhà vào cuối tuần, ngày nghỉ. Chương trình kéo dài 4 tuần, gồm 5 giải mỗi tuần và 4 giải chung cuộc cho các tác phẩm xuất sắc. Ban tổ chức sẽ tiếp tục nhận bài dự thi của độc giả đến hết ngày 18/12. Gửi bài dự thi tại đây.\nHưng Thịnh",
    "image_url": "http://img.f13.giadinh.vnecdn.net/2016/11/28/2-1480324225_180x108.jpg",
    "date": "2016-11-29, 09:00:00+07:00"
}