{
    "domain": "dantri.com.vn",
    "code": "e0a04eee6d3d9984c72fd83cbe988865c2dae992",
    "title": "Thách thức lớn của người làm phim nhân học hiện đại",
    "url": "http://dantri.com.vn/hoi-am/thach-thuc-lon-cua-nguoi-lam-phim-nhan-hoc-hien-dai-20161122084540758.htm",
    "labels": "Dân trí/Bạn đọc/Hồi âm",
    "content": "\nDân trí Trường Đại học Văn hóa Hà Nội vừa phối hợp với Viện VHNT Quốc gia Việt Nam tổ chức tọa đàm Làm phim nhân học ở Việt Nam và Hàn Quốc với sự tham gia của nhiều nhà làm phim, đạo diễn hai nước.\r\nTọa đàm là hoạt động trong khuôn khổ Tuần phim Nhân học Việt Nam - Hàn Quốc 2016. Sự kiện do Viện Văn hóa Nghệ thuật Quốc Gia VN (VICAS), Hội Nghiên cứu Hàn Quốc tại VN (KRAV), Quĩ Văn hóa Hàn Quốc (KF) đồng tổ chức tài trợ. Diễn ra từ 14 - 17.11 tại Trường Đại học Văn hóa Hà Nội, đem đến cho khán giả cách nhìn mới mẻ về cách thức và phương pháp làm phim nhân học hiện đại.Tại buổi tọa đàm, PGS. TS Nguyễn Thị Hiền, Phó Viện trưởng Viện VHNT Quốc gia Việt Nam đã khẳng định giá trị của phim nhân học, một loại hình nghệ thuật điện ảnh chứa đựng nhiều giá trị nhân văn của cuộc sống. Với những thước phim tài liệu chân thực, các nhà làm phim xem xét tỉ mỉ, kết hợp với phương pháp của ngành nhân học để dựng thành bộ phim phản ánh, nêu bật được những vấn đề sâu sắc, nhân văn về văn hóa, xã hội.Các diễn giả trao đổi tại buổi toạ đàm về phim nhân học.Chủ đề của 14 phim, trong đó có 6 phim Hàn Quốc, 8 phim VN là về những vấn đề lịch sử, văn hóa - xã hội đương đại cũng như như xung đột ngầm trong giới, ở các dân tộc thiểu số, nhóm người đồng tính, nhiễm HIV hay các nghệ nhân dân gian, những người lên đồng…Những vấn đề như ý tưởng, kịch bản, đạo diễn hay kinh phí làm phim không phải là khó khăn riêng của những nhà làm phim nhân học Việt Nam, đó là “nỗi lo chung”, là câu chuyện đáng bàn cho những người trẻ làm phim nhân học trên toàn thế giới.Bộ phim “Bữa trưa của những người phụ nữ” của nữ đạo diễn trẻ Koo Dae-Hee khiến nhiều khán giả Việt Nam thích thú khi họ được đi sâu khám phá đời sống, văn hóa, đặc biệt là tâm lý phụ nữ Hàn Quốc hiện đại. Để có được những thước quay chân thật, chứa đầy cảm xúc về 11 câu chuyện của 11 người phụ nữ có nghề nghiệp, hoàn cảnh khác nhau, đạo diễn đã phải mất rất nhiều công sức thuyết phục, rồi lên lịch, hẹn riêng từng người quay vào đúng thời gian, địa điểm họ ăn. Bộ phim được cấp 25 nghìn USD, nhưng con số không dư dả là bao khi đạo diễn phải chi trả cho cả ekip quay phim, hậu kỳ...Phim nhân học thu hút sự quan tâm của nhiều bạn sinh viên.Các nhà làm phim trẻ độc lập đến từ các khóa đào tạo làm phim tài liệu ngắn của TPD, Doclab hoặc tự học thông qua việc xem phim tài liệu quốc tế lại có cách tiếp cận khác so với các đạo diễn thuộc hãng phim nhà nước. Không mang tính dàn dựng, săp đặt, hoặc không áp đặt quan điểm cá nhân lên câu chuyện của phim. Đạo diễn xác định là kể câu chuyện mình thấy và cho phép khán giả tự cảm nhận, tự liên hệ với nhân vật và câu chuyện của phim.Bởi vậy, phim nhân học của các nhà đạo diễn trẻ độc lập thường ít có lời bình, thậm chí là không có. Lời bình đến từ lời nói, chia sẻ thực của chính nhân vật trong phim. Cách thức và phương pháp tiếp cận phim này hoàn toàn khác biệt, nó mang lại hiệu quả rõ rệt. Một mặt, bộ phim chạm vào những rung cảm trong tâm hồn mỗi người, mặt khác đi sâu vào thế giới nội tâm của nhân vật làm bật rõ nội dung muốn truyền tải, tạo sự đồng cảm.Bài và ảnh: Ngọc Anh (Đại học Văn hoá Hà Nội)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/img-0385-1479778943463.jpg",
    "date": "2016-11-20, 08:43:00+00:00"
}