{
    "domain": "vietbao.vn",
    "code": "3fcc83156c66013c37a7260d701e4237c244e6af",
    "title": "Điều gì khiến cha mẹ lo cuống về em bé mới sinh?",
    "url": "http://vietbao.vn/Media/Dieu-gi-khien-cha-me-lo-cuong-ve-em-be-moi-sinh/150787150/827/",
    "labels": "vietbao/Media/Ảnh",
    "content": "Cứt trâu trên đầu: Đây là một hiện tượng phổ biến ở trẻ sơ sinh bình thường mà không ai biết chính xác nguyên nhân. Tuy nhiên, dù gì thì cứt trâu cũng sẽ biến mất sau vài tháng. Trong thời gian đó, có thể dùng dầu trẻ em để bôi lên đầu khoảng 2-3 lần/tuần. Hiện tượng cứt trâu chỉ đáng lo ngại khi lan rộng hoặc có vẻ nặng hơn. Lúc này cần đi khám bác sĩ để được kê thuốc bôi.Ngực to: Những hormone khiến người mẹ thay đổi trong khi mang thai cũng sẽ ít nhiều ảnh hưởng đến em bé sơ sinh. Và một trong những tác dụng phụ của nó là khiến tế bào ngực phát triển và ngực bé to ra. Phải mất một thời gian thì những hormone này mới bị đào thải hết. Chỉ nên lo lắng khi thấy ngực trẻ bỗng bị đỏ và kèm theo sốt. Đây là dấu hiệu của một bệnh gì đó nặng hơn và cần đưa bé đi khám bác sĩ.Bé hay khóc: Đừng hy vọng trẻ sẽ ngoan và ít khóc. Trẻ rên rỉ, càu nhàu, ngáy to hoặc có thể phát ra đủ mọi âm thanh cũng là bình thường. Tất cả những âm thanh lạ này do do không khí đi qua đường hô hấp lúc này vẫn đang còn hẹp và bị tích tụ dịch nhầy. Cần để ý xem mỗi lần thở trẻ có phát ra tiếng kêu như ủn ỉn hay không vì đây là dấu hiệu cho thấy trẻ khó thở.Bé hắt hơi liên tục: Đừng quên rằng đối với trẻ sơ sinh thì mọi thứ trên thế giới đều lạ lẫm, do vậy trẻ cực kỳ nhạy cảm với rất nhiều thứ mà người lớn đã miễn dịch. Vì vậy, nếu trẻ hắt hơi liên tục nhưng không bị ốm thì có thể là do trẻ đang đẩy các phần tử lạ ra khỏi đường hô hấp. Nếu trẻ hắt hơi kèm theo thở khò khè thì có thể là do trẻ bị dị ứng hoặc bệnh gì đó cần điều trị. Cần đưa trẻ đi khám xem phổi có trong không, có khó nuốt không, thở có bình thường không…Bé hay giật mình: Trong những tháng đầu đời, ở trẻ diễn ra rất nhiều thay đổi, trong đó có cả giật mình. Trẻ có thể tự nhiên giật mình hoặc khi có âm thanh lớn, nhưng sau từ 3-4 tháng sẽ hết. Trong khoảng thời gian này có thể quấn tã để trẻ đỡ giật mình. Bố mẹ chỉ nên lo lắng khi thấy trẻ hoàn toàn không giật mình vì đây có thể là dấu hiệu của thứ gì đó không ổn và chỉ có bác sĩ mới xác định được.Cơ quan sinh dục của bé bị sưng: Bé trai mới sinh có thể có cơ quan sinh dục ngoài hơi to một chút. Đây là do ảnh hưởng của hormone của mẹ khiến chất lỏng tích tụ xung quanh cơ quan sinh dục. Nhưng chỉ cần bé đi tiểu vài ngày sẽ hết. Tương tự như vậy đối với bé gái. Nếu sau vài ngày vẫn không hết thì ở bé trai có thể là tràn dịch màng tinh hoàn và phải mất vài năm mới hết.Mắt bé bị lác: Khi mới sinh trẻ vẫn đang tìm kiếm những khả năng mới, trong đó có cả khả năng nhìn. Phải mất một thời gian thì bé mới có thể kiểm soát được cơ mắt và thành thục kỹ năng tập trung quan sát. Nếu trẻ vẫn có dấu hiệu bị lác mắt sau 6 tháng hoặc hai mắt nhìn hai hướng khác nhau thì có thể là do trẻ bị nhược thị.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161129-dieu-gi-khien-cha-me-lo-cuong-ve-em-be-moi-sinh-1.jpg",
    "date": "2016-11-29, 06:35:55+07:00"
}