{
    "domain": "vietbao.vn",
    "code": "a7f5a6825f4f110384515ebaf20e400d048d22fc",
    "title": "Sự thật \"sốc\" hoạt động của tàu sân bay Nga tại Syria",
    "url": "http://vietbao.vn/Media/Su-that-soc-hoat-dong-cua-tau-san-bay-Nga-tai-Syria/150788494/827/",
    "labels": "vietbao/Media/Ảnh",
    "content": "Giới quan sát cho rằng các vụ không kích của Nga chống khủng bố IS được thực hiện bởi các máy bay chiến đấu cất cánh từ các sân bay tại Syria nhiều hơn là các máy bay cất cánh từ tàu sân bay Kuznetsov. Nguồn ảnh: Aviationist.Nhiều nguồn tin đáng tin cậy còn cho biết từ hôm 15/11 vừa qua sau khi một chiếc Mig-29K gặp tai nạn khi cố hạ cánh trên tàu sân bay Kuznetsov thì các hoạt động trên tàu sân bay này đã bị hạn chế đi rất nhiều. Nguồn ảnh: Almasdar.Nguyên nhân dẫn đến tai nạn được nghi là do 1 trong số 4 cáp hãm đà hạ cánh trên chiếc tàu sân bay này. Nguồn ảnh: BI.Một bằng chứng khác nữa là những hình ảnh chụp từ vệ tinh cho thấy trong 1 tuần gần đây các sân bay quân sự của Nga ở Syria đã có nhiều hoạt động hơn so với trước đây. Nguồn ảnh: Janes.Giới chức quân đội Nga hiện vẫn chưa có phản ứng gì với những thông điệp này. Nguồn ảnh: Defenceupdate.Tàu sân bay Kuznetsov của Nga bắt đầu phục vụ Hải quân nước này từ những năm 1990 của thế kỷ trước và vẫn còn được tiếp tục sử dụng cho đến ngày nay. Nguồn ảnh: IBTime.Với độ giãn nước tối đa khi mang đủ tài trọng là 61.000 tấn, tàu sân bay này có khả năng mang theo tối đa 41 máy bay phản lực chiến đấu. Nguồn ảnh: National Interest.Sử dụng động cơ tua bin hơi nước, Kuznetsov có khả năng di chuyển với vận tốc lên tới 29 hải lý/giờ (54km/h) nhưng có thời gian hoạt động dài nhất chỉ khoảng 45 ngày trước khi phải dừng lại nạp nhiên liệu. Nguồn ảnh: Sputnik.Sử dụng hệ thống cầu nhảy kiểu cổ điển, chiếc Kuznetsov không được trang bị hệ thống phóng máy bay như trên những chiếc tàu sân bay hiện đại khác của Mỹ. Nguồn ảnh: Sputnik.Kuznetsov là tàu sân bay duy nhất trong quân đội Nga. Việc các hoạt động của chiếc tàu sân bay này ở Syria không được như kỳ vọng có thể sẽ khiến chiếc tàu sân bay này mất đi tính biểu tượng vốn có của nó. Nguồn ảnh: Sputnik.Giới quan sát quân sự ở Syria cũng cho rằng có vẻ như người Nga đã hơi \"phóng đại\" các hoạt động của Kuznetsov ở Syria. Nguồn ảnh: UKdefence.Tuy nhiên rõ ràng thì việc có hay không có chiếc tàu sân bay này ở Syria thì những hoạt động quân sự của Không quân Nga ở đây cũng không hề suy giảm. Nguồn ảnh: Yahoo.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161129-su-that-soc-hoat-dong-cua-tau-san-bay-nga-tai-syria-1.jpg",
    "date": "2016-11-29, 12:19:06+07:00"
}