{
    "domain": "vietbao.vn",
    "code": "c337590237cf0a6fd4cfa0cb524d3bae6cb08d09",
    "title": "Tâm sự của cô gái vừa lấy chồng vừa lấy... bạn gái",
    "url": "http://vietbao.vn/Media/Tam-su-cua-co-gai-vua-lay-chong-vua-lay-ban-gai/170290468/827/",
    "labels": "vietbao/Media/Ảnh",
    "content": "Những người đồng tính ở Trung Quốc đang có xu hướng kết hôn giả nhằm xoa dịu gia đình và tiếp tục sống cuộc đời họ muốn.Vì sao phụ nữ thẳng thích làm bạn với đồng tính nam?Biết con mình đồng tính, tôi thấy trời đất như sụp đổNỗi đau có vợ ngoại tình đồng tínhTừ mai, người đồng tính được tổ chức đám cướiTại Trung Quốc, những phụ nữ trẻ đến tuổi lấy chồng thường gặp áp lực rất lớn và cô Ou Xiaobai, 32 tuổi, một phụ nữ đồng tính sống ở Bắc Kinh, cũng không phải ngoại lệ. Cô Ou đã miêu tả với đài BBC về cuộc hôn nhân giả giúp cô vừa làm hài lòng gia đình vừa bảo vệ sự tự do của mình.Theo lời kể của cô Ou, cô muốn bảo vệ và ở bên cạnh bạn gái cả đời nên đã kết hôn với một người đàn ông vào năm 2012. Vào thời điểm đó, cô đang có một cuộc sống hạnh phúc với người yêu ở TP Bắc Kinh. Tuy nhiên, gia đình người phụ nữ trẻ này ở TP Đại Liên liên tục gây áp lực để buộc con gái lấy chồng.Cô Ou cho biết cha mẹ liên tục hỏi cô về việc có hẹn hò với ai chưa. Mọi chuyện càng trở nên tệ hơn khi cha cô mất và mẹ cô bắt đầu chuyển đến sống cùng con gái một vài tháng trong năm. Cô Ou Xiaobai (phải) và bạn gái, cô Yi. Ảnh: Ou XiaobaiCô Ou nằm trong danh sách \"100 phụ nữ\" năm 2016 của BBC. Đài này bình chọn 100 phụ nữ có ảnh hưởng và gây cảm hứng trên thế giới mỗi năm.Khi nhận ra không thể mãi trốn tránh vấn đề, cô Ou đã nhờ bạn gái giúp đỡ. Đó là cách người phụ nữ trẻ này biết đến \"những cuộc hôn nhân tiện lợi\".Cô Ou đã gặp gỡ chồng thông qua một người bạn. \"Đó là một người đàn ông đáng mến và cũng ở trong tình cảnh giống tôi. Anh có mối tình lâu năm với bạn trai và vẫn chưa công khai giới tính của mình\" - Ou kể.Tại lễ cưới, cô Yi, bạn gái của cô Ou, đảm nhiệm cả vị trí phù dâu, người trang điểm lẫn tư vấn váy cưới. Cô Ou cho biết cả bạn gái lẫn bạn trai của chồng cô đều vui vẻ và ủng hộ quyết định này. Cả 4 người có mối quan hệ rất tốt và cùng nhau tổ chức đám cưới.Sau khi nhìn thấy sự hạnh phúc của gia đình tại buổi lễ, cô Ou biết rằng mình đã quyết định đúng. Đây là cách duy nhất để họ có thể thỏa mãn nhu cầu của tất cả mọi người. \"Gia đình tôi yên tâm vì đã có người chăm lo cho tôi sau khi họ không còn. Chồng tôi cũng không bị đồng nghiệp hối thúc đi hẹn hò với các cô gái khác\". Cô Yi trở thành phù dâu trong đám cưới của cô Ou. Ảnh: Ou XiaobaiBan đầu, vợ chồng cô Ou cùng nhau đến thăm gia đình 2 bên trong những ngày lễ truyền thống còn cô Ou thì đồng hành cùng chồng trong những bữa tiệc của công ty.Vài năm sau đó, khi gia đình và đồng nghiệp 2 bên tin rằng vợ chồng cô Ou đã thực sự yên ấm, họ hiếm khi buộc phải hành xử như một cặp vợ chồng đúng nghĩa. Cả cô Ou lẫn người chồng đều quay lại sống chung với người yêu. Thỉnh thoảng, cả 4 người cùng nhau đi ăn tối và trở thành những người bạn tốt.Sau khi cô Ou lập gia đình, những người bạn biết giới tính thật của cô bắt đầu tìm đến để xin lời khuyên. Đó là lúc cô Ou và bạn gái nhận ra rằng có rất nhiều người cần giúp đỡ, không chỉ là 70 triệu người đồng tính ở Trung Quốc mà còn là hàng triệu phụ nữ bình thường có khả năng kết hôn cùng đàn ông đồng tính.Vì thế, cô Ou và người yêu cùng nhau thành lập một dịch vụ trên mạng xã hội với tên gọi iHomo. Trong suốt một năm, họ tổ chức hơn 80 sự kiện và giúp khoảng 100 cuộc hôn nhân giả diễn ra. Mặc dù có chồng ở Trung Quốc, cô Ou vừa làm đám cưới với người yêu ở TP Las Vegas (Mỹ) hồi tháng 9. Ảnh: Ou XiaobaiTuy vậy, 2 người cũng hiểu rằng đối với nhiều người, \"hôn nhân tiện lợi\" có thể là khởi đầu của một cơn ác mộng. Sẽ rất nguy hiểm khi các thành viên của gia đình sống cùng thành phố, bất ngờ ghé thăm rồi phát hiện ra sự thật.Một áp lực khác thậm chí còn nặng nề hơn là câu hỏi: \"Khi nào 2 người có con?\". Nếu quyết định thụ tinh trong ống nghiệm thì những vấn đề phức tạp khác lại xuất hiện. Đến nay, vợ chồng cô Ou vẫn có thể xoay sở để né tránh vấn đề này. Hiện tại, họ đang tập trung tìm chồng cho cô Yi. Thực ra, gia đình Yi đã biết giới tính của con gái cũng như mối quan hệ giữa Yi và Ou. Tuy nhiên, họ vẫn sợ những họ hàng khác biết được.Hai người phụ nữ hiểu rằng đến một lúc nào đó, sự thật sẽ phơi bày. Nhưng cô Ou tin rằng xã hội Trung Quốc sẽ trở nên khoan dung hơn với cộng đồng LGBT (người đồng tính, lưỡng tinh và chuyển giới) và giúp mẹ cô chấp nhận sự thật về giới tính của con gái trong tương lai.Cô Ou và bạn gái muốn xã hội thấu hiểu họ nhiều hơn bằng cách dùng hôn nhân giả để xoa dịu những xung đột và giúp những người đồng tính sống cuộc sống mà họ muốn. Dù biết rằng đây là điều cực kỳ khó khăn nhưng hai người phụ nữ trẻ khẳng định họ sẽ chiến đấu cho những gì họ tin tưởng và tiếp tục bước về phía trước.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-tam-su-cua-co-gai-vua-lay-chong-vua-lay-ban-gai-1.jpg",
    "date": "2016-11-29, 10:26:25+07:00"
}