{
    "domain": "vietbao.vn",
    "code": "c5c8c478cf2bc2abd43fc2937e291c654648a4b9",
    "title": "Mỹ đóng chiến hạm khổng lồ ngay giữa New York hồi CTTG1",
    "url": "http://vietbao.vn/Media/My-dong-chien-ham-khong-lo-ngay-giua-New-York-hoi-CTTG1/150788283/827/",
    "labels": "vietbao/Media/Ảnh",
    "content": "Mùa xuân năm 1917, khu Mỹ tham gia Chiến tranh thế giới 1, Mỹ đã cho đóng một chiến hạm khổng lồ có tên gọi USS Recruit ngay giữa Union Square, thành phố New York, Mỹ.Mục đích của Mỹ khi đóng tàu chiến USS Recruit khổng lồ - bản sao một chiến hạm ngay giữa lòng New York là nhằm chiêu mộ thêm nhiều thanh niên đăng ký tham gia lực lượng thủy thủ và thủy quân lục chiến. Thêm vào đó, nó cũng được Mỹ sử dụng vào mục đích tuyên truyền, huấn luyện.USS Recruit được Mỹ cho đóng ngay giữa lòng thành phố New York nên nhận được sự chú ý lớn của công chúng.Điểm khác biệt giữa tàu chiến USS Recruit được Mỹ đóng với chiến hạm thật là việc nó được đóng bằng gỗ.Bản sao chiến hạm này có chiều dài khoảng 61m và chiều rộng hơn 12m.Chiến hạm USS Recruit được thiết kế với pháo hạm mạnh. Chúng được bố trí dọc hai bên mạn thuyền và trên boong tàu.Nhiều vũ khí khác trên tàu USS Recruit được thiết kế trông giống hệt tàu chiến thật. Chỉ khác là chúng được làm hoàn toàn bằng gỗ, không có khả năng gây sát thương.Nhằm làm cho chiến hạm USS Recruit trở nên sống động như thật, Mỹ đã bố trí trên tàu cả đoàn thủy thủ, bác sĩ và các sĩ quan làm việc trên tàu.Toàn bộ thành viên trên tàu USS Recruit tuân theo bảng biểu hoạt động: 6h sáng thức dậy giặt giũ quần áo, lau dọn sàn, boong tàu và làm nhiệm vụ được phân công cho đến 11h đêm. Trong thời gian đó, những người có mặt trên tàu sẽ trả lời các câu hỏi, thắc mắc của du khách.Kế hoạch xây dựng USS Recruit - bản sao một tàu chiến ngay giữa lòng New York của Mỹ đã thành công khi tuyển mới được 25.000 nam giới gia nhập lực lượng Hải quân.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161129-my-dong-chien-ham-khong-lo-ngay-giua-new-york-hoi-cttg1-1.jpg",
    "date": "2016-11-29, 07:48:37+07:00"
}