{
    "domain": "vnexpress.net",
    "code": "3d80d030a2b9852524a3438a3237c994faa858e3",
    "title": "Chuyên gia phân tích tình huống vợ Lý Hải dịch sai tiếng Anh",
    "url": "http://vnexpress.net/tin-tuc/giao-duc/hoc-tieng-anh/chuyen-gia-phan-tich-tinh-huong-vo-ly-hai-dich-sai-tieng-anh-3505622.html",
    "labels": "vnexpress/Giáo dục/Học tiếng Anh",
    "content": "\nThầy giáo tiếng Anh Seally Nguyen đã có bài viết chia sẻ quan điểm về phần dịch tiếng Anh của Minh Hà.\nTối 26/11, tại lễ trao giải WebTVAsia Awards 2016 tổ chức ở Hàn Quốc, nam ca sĩ kiêm đạo diễn Lý Hải nhận giải Phim điện ảnh online phổ biến nhất năm với tác phẩm \"Lật mặt\". Vợ anh, Minh Hà đã phiên dịch cho bài phát biểu nhận giải. Phần dịch tiếng Anh của cô gây tranh cãi vì dịch sai và không sát nghĩa.\n\t\t\tTrước hết, cần nhấn mạnh rằng nội dung dịch của Lý Hải không hề khó. Một người dịch chuyên nghiệp sẽ không bao giờ mắc một lỗi sơ đẳng như vậy. Nhưng Minh Hà không phải là phiên dịch viên. Cô là người sử dụng tiếng Anh, do đó lỗi phiên dịch hoàn toàn có thể thông cảm được. Dưới con mắt của một người nhiều năm học và làm nghề dịch, tôi thấy rằng không nên quá khắt khe với sự \"bối rối\" của Minh Hà trong tình huống này.\n\t\tHãy cùng phân tích tình huống một chút. Khi Lý Hải nhận giải và giới thiệu với mọi người:\n\t\t- Xin gửi lời chào đến tất cả mọi người, xin giới thiệu mình là đạo diễn của phim \"Lật mặt\", còn đây là bà xã của mình ạ - nhà sản xuất.\n\t\tVới một người dịch đuổi chuyên nghiệp (consecutive translator), trong câu này có 2 nội dung chính cần phải dịch - ngoài lời chào hỏi ra. Một là \"tôi là đạo diễn phim Lật Mặt\", và \"đây là vợ tôi - nhà sản xuất\".\n\t\tMặc dù ngắn gọn như vậy, nhưng khi đứng trước hàng nghìn người ở dưới, chuyện quên đối với người dịch là... tương đối bình thường. Do đó, các phiên dịch viên chuyên nghiệp thường sẽ có giấy để \"take note\" lại ý chính. Nhưng, nhắc lại, Minh Hà không phải dân dịch chuyên nghiệp, nên cô không \"take note\" để có cái bấu víu vào.\n\t\tHơn thế, cũng vì thiếu kinh nghiệm, cô dịch \"word by word\" - một lỗi thông thường mà những người học dịch vẫn mắc phải:\n\t\tMinh Hà: Hi everybody, my name is Lý Hải...\n\t\tNếu thực sự kém tiếng Anh, có lẽ Minh Hà đã không nhận ra vấn đề trong câu dịch của mình. Nhưng ngay lập tức khi nói ra câu này, cô nhận ra vấn đề và đính chính:\n\t\tMinh Hà: ....sorry, this is Lý Hải and I'm Minh Hà. We are from Vietnam and we are Ly Hai production.\n\t\tĐây là một điểm trừ cho người dịch và một điểm cộng cho người sử dụng tiếng Anh. Minh Hà dịch không tệ như mọi người nghĩ, cô ấy đã xử lý tốt.\n\t\tVới người không chuyên, khó có thể đánh giá được khả năng dịch sau khi cô ấy đã rơi vào tình huống \"bối rối\" như trên. Điều này kết hợp với việc không \"take note\" thông tin, Minh Hà đã dịch \"đại ý\" lời của chồng, thêm vào một số thông tin không có trong nguyên bản \"we are from Vietnam\" và \"we are Ly Hai Production\". Đồng thời, cô bỏ qua 3 thông tin trong nội dung của chồng: \"Tôi là đạo diễn phim Lật mặt\", \"đây là vợ tôi\" và \"vợ tôi là nhà sản xuất phim\".\n\t\tĐấy là phân tích một cách lý tính. Còn về mặt cảm tính, tôi cảm thấy việc \"chữa cháy\" như tình huống của Minh Hà trong bối cảnh của cô ấy là hoàn toàn hợp lý.\n\t\tỞ câu sau, khi Minh Hà đã lấy lại được bình tĩnh, cô dịch sát nghĩa tới 90% nội dung nói của chồng. Khi Lý Hải cảm ơn: gia đình, êkíp, bạn bè, tất cả mọi người, Minh Hà nói: \"Thanks to the team, family, friends and webTV Asia...\". Trường hợp này, chính Minh Hà lại là người nhạy bén khi bổ sung webTV Asia vào phần dịch của mình.\n\t\tMắc lỗi là việc bình thường, đặc biệt là trong nghề phiên dịch. Trường hợp của Minh Hà, tôi nghĩ sơ suất là hoàn toàn đáng thông cảm và không có gì đáng trách cứ. Có lẽ, Minh Hà không phải là người dịch chuyên nghiệp, nhưng cá nhân tôi thấy cô ấy nói tiếng Anh cũng khá.\nSeally Nguyen\n\t\t\t>>Nhặt lỗi tiếng Anh trong video giới thiệu của hoa khôi Nam Em",
    "image_url": "http://img.f31.vnecdn.net/2016/11/28/161126starlyhai6-1480326779_180x108.jpg",
    "date": "2016-11-28, 17:36:45+07:00"
}