{
    "domain": "vnexpress.net",
    "code": "875828008480d8a0cff39d2564711ecde3dd6966",
    "title": "Học tiếng Anh: Quá trình trở thành lãnh đạo của Fidel Castro",
    "url": "http://vnexpress.net/tin-tuc/giao-duc/hoc-tieng-anh/hoc-tieng-anh-qua-trinh-tro-thanh-lanh-dao-cua-fidel-castro-3505523.html",
    "labels": "vnexpress/Giáo dục/Học tiếng Anh",
    "content": "\nPhần 1\nBorn August 13 …(1)…, the original son of sugar cane planter Fidel C earned respect early on, excelling academically and athletically. And during college in 1945 he joined one of the many campus intellectual groups that vied for the political …(2)…of the university of Havana. By the time he earned his degree in 1950, he had already led the laws student federation become a founding …(3)…of the New Liberal Reformist Party and participated in 2 foreign political uprisings in Columbia and the Denomican Republic. When dictator Fulgencio Batista siezed power in Cuba in 1952, and canceled the congressional election, Fidel organized an insurgency …(4)…to end Batisa illegitimate reign. After years of guerrilla training, Fidel’s vastly outnumber force defeated Batista’s army, sending him into excile in 1959.\n\t\tFidel Castro was now the Cuban leader , and a …(5)…to his people, he was a symbol of hope to the lower classes, but he would soon become the thread in the eyes of the United States, a country with political and economic interest in Cuba. Tensions came to ahead during …(6)…John F. Keneny’s admistration, the CIA backed Bay of Pigs invasion in 1961 failed. But the most precarious situation involving Fidel was the Cuban missle crisis in 1962 when the Soviet Union transported nuclear missiles to …(7)…arming them in Silos within striking distance of the United States.\n\t\t>>Làm tiếp phần 2\n\t\t>>Xem đáp án phần 1\nTừ mới: \nsugar cane planter: người trồng mía\nearned respect: có được sự tôn trọng\nexcelling: xuất sắc\nvied for: đấu tranh cho\nhe earned his degree: lấy bằng\nlaws student federation: hiệp hội sinh viên luật\nNew Liberal Reformist Party: Đảng cải cách tân tự do\npolitical uprisings: nổi dậy chính trị\ndictator: độc tài\nsiezed power: nắm quyền lực\ncongressional election: bầu cử quốc hội\ninsurgency: cuộc nổi loạn\nillegitimate reign: sự cai trị phi pháp\nguerrilla training: đào tạo du kích\nsending him into excile: trục xuất \nlower classes: tầng lớp dân nghèo\nTensions came to ahead: sự căng thẳng chuyển sang đối đầu\ninvasion: cuộc xâm lược\nprecarious: nguy hiểm cao độ\nmissle crisis: khủng hoảng tên lửa\nnuclear missiles: tên lửa hạt nhân\nSilos within striking distance: tên lửa có khả năng tấn công ở cự ly\nQuang Nguyen",
    "image_url": "http://img.f32.vnecdn.net/2016/11/28/fidelcastro-1480319707_180x108.jpg",
    "date": "2016-11-28, 19:30:00+07:00"
}