{
    "domain": "vnexpress.net",
    "code": "f7afe69210b975e6c644351025e8825dd5249f78",
    "title": "Cách người Mỹ đánh vần tiếng Anh",
    "url": "http://vnexpress.net/tin-tuc/giao-duc/hoc-tieng-anh/cach-nguoi-my-danh-van-tieng-anh-3505392.html",
    "labels": "vnexpress/Giáo dục/Học tiếng Anh",
    "content": "\nTrẻ em Mỹ bắt đầu học đọc từ lớp 1, môn này gọi là \"phonics\". Đây là môn học được xếp vào \"writing\" và \"reading\" trong trường học, chứ không phải \"speaking\" như nhiều người Việt Nam lầm tưởng. \n\tTrong môn \"phonics\", trẻ em sẽ tập đọc và làm quen với các chữ cái. Vốn có khả năng giao tiếp và phát âm rất tốt (trẻ 6 tuổi), các em sẽ khớp những âm thanh (mà chúng đã biết) với mặt chữ (mà chúng chưa biết) với nhau để học đọc. \n\tVí dụ, với từ \"met\" thì đọc ghép 3 âm: \"m\" - \"e\" - \"t\". Quá trình học từ sẽ từ đơn giản tới phức tạp. Ở Mỹ có một trò chơi, người lớn đọc một từ khó để trẻ em viết lại chính xác. Viết đúng sẽ được điểm. Cái này khác với trẻ em Việt Nam, thường biết mặt chữ trước khi biết cách phát âm.\n\tTuy nhiên, tiếng Anh có nhiều từ có cách viết khác với cách đọc. Vậy, nếu người Mỹ đọc một từ tiếng Anh hoàn toàn mới, họ làm thế nào để phát âm chính xác? Xin kể câu chuyện giữa tôi và một người bạn Mỹ.\n\tTrên đường lái xe từ Grand Cayon về Phoenix, tôi đặt câu hỏi:\n\t- How do you know Phoenix sounds like Phi-nix instead of Pho-e-nix?\n\t- I know that is Phi-nix.\n\t- What happen if you go to a new place, and you see a completely new name that you've never seen. How do you know how it is pronounced?\n\t- Well, I just make a guess. And when I hear people in that area say the name of the area, and I'll know how it is called.\n\tThế đấy, người Mỹ học nói bằng tai. Khi họ gặp một từ mới chưa biết phát âm, họ đơn giản là sẽ hỏi hoặc để ý người Mỹ khác phát âm từ đó như thế nào. Sau đó, họ chỉ việc \"copy\" lại.\n\tNếu bạn hỏi một người Mỹ về IPA, chẳng hạn, âm \"u ngắn\" và âm \"u dài\", nhiều khi họ sẽ lẫn lộn hết cả. Có lẽ họ sẽ ngẫm ra sự khác biệt sau một hồi phân tích, nhưng về cơ bản, người Mỹ nói theo thói quen, và theo đôi tai của họ nhiều hơn so với mặt chữ.\n\tMà ngẫm ra, gần như mọi người trên thế giới đều học nói bằng cách nghe. Cho nên nếu bạn muốn nói tiếng Anh tốt, hãy đặt cuốn sách ngữ pháp xuống và nhấc cái tai nghe (headphone) lên.\nQuang Nguyen",
    "image_url": "http://img.f32.vnecdn.net/2016/11/28/cachnguoimydanhvantienganh-1480306539_180x108.jpg",
    "date": "2016-11-28, 14:00:00+07:00"
}