{
    "domain": "vnexpress.net",
    "code": "c16685366ca09c1fa3ac350099ef78850e5cea16",
    "title": "Tranh cãi quanh chiếc ghế ngoại trưởng dưới thời Trump",
    "url": "http://vnexpress.net/tin-tuc/the-gioi/phan-tich/tranh-cai-quanh-chiec-ghe-ngoai-truong-duoi-thoi-trump-3505679.html",
    "labels": "vnexpress/Thế giới/Phân tích",
    "content": "\nSau hai tuần liên tục thông báo quyết định bổ nhiệm cho các chức danh trong chính phủ mới, Tổng thống đắc cử Mỹ Donald Trump đang đối mặt với một loạt quyết định khó khăn về việc chỉ định những vị trí còn lại trong nội các.\n\tMột trong số đó là liệu có nên bổ nhiệm cựu thống đốc bang Massachusetts Mitt Romney vào ghế ngoại trưởng hay không. Ông Romney nổi lên như là một ứng viên mà ông Trump yêu thích ngay từ đầu cho chiếc ghế ngoại trưởng, dù Romney đã kịch liệt chỉ trích tỷ phú trong vòng bầu cử sơ bộ của đảng Cộng hòa, theo Wall Street Journal.\n\tHôm 27/11, bà Kellyanne Conway, cố vấn cấp cao đồng thời là người quản lý chiến dịch tranh cử của ông Trump, nói rằng một số người sẽ cảm thấy \"bị phản bội\" nếu ông Romney được bổ nhiệm vào chức ngoại trưởng do đã công khai chỉ trích ông Trump. Ông Romney gặp và nói chuyện riêng với ông Trump về chiếc ghế ngoại trưởng ít nhất hai lần, nhưng người phát ngôn của ông không đưa ra bình luận về vấn đề này.\n\tCuộc tranh cãi nội bộ xung quanh ghế ngoại trưởng đã làm trì trệ mạch bổ nhiệm tương đối mau lẹ, kể từ khi phó tổng thống đắc cử Mike Pence được chỉ định làm người đứng đầu ban chuyển giao quyền lực một tuần sau ngày bầu cử. Cuộc tranh cãi cũng làm lu mờ thảo luận về các chức vụ quan trọng khác chưa được bổ nhiệm.\n\tÔng Trump đã phỏng vấn một số ứng viên nhưng vẫn chưa đưa ra quyết định bổ nhiệm ghế bộ trưởng quốc phòng. Ông cho biết ông đang cân nhắc tướng thủy quân lục chiến về hưu James Mattis cho vị trí này. Ban chuyển giao quyền lực của ông cũng bắn tín hiệu về khả năng bổ nhiệm đô đốc hải quân Mỹ Michael Rogers làm giám đốc Cơ quan Tình báo Quốc gia, nhưng quyết định cuối cùng vẫn chưa được đưa ra.\n\tBên cạnh đó, có rất ít các thảo luận công khai về ứng viên có thể được bổ nhiệm vào vị trí bộ trưởng an ninh nội địa, chức vụ có trọng trách bảo đảm an toàn cho nước Mỹ trước các cuộc tấn công khủng bố trong nước.\n\tMột số thành viên của ban chuyển giao quyền lực có kế hoạch chuyển sang các quyết định bổ nhiệm về kinh tế như Bộ Thương mại và Bộ Tài chính. Tuy nhiên, các tranh cãi nội bộ có khả năng sẽ buộc Donald Trump trước mắt phải tập trung hoàn thiện đội ngũ an ninh quốc gia\n\tCựu chủ tịch hạ viện Mỹ Newt Gingrich, người ủng hộ bổ nhiệm cựu thị trưởng New York Rudy Giuliani vào ghế ngoại trưởng, nói rằng cuộc tìm kiếm ứng viên cho chức vụ này đang diễn ra giống như chương trình truyền hình thực tế dài hơi của Donald Trump mang tên Người tập sự (The Apprentice), khi ông công khai nghiền ngẫm về năng lực của các ứng viên và \"mời gọi khán giả tham gia góp ý\".\n\t\"Ghế ngoại trưởng là chức vụ duy nhất chúng tôi thấy ông ấy cố gắng tuyển dụng công khai\", Gingrich nói.\n\tÔng Gingrich, người đã chính thức từ chối làm việc trong chính quyền mới, nói rằng ông Trump có thể đang tìm kiếm các ứng viên khác và một số người bảo thủ đang tái vận động bổ nhiệm ông John Bolton, cựu đại sứ Mỹ tại Liên Hợp Quốc, vào ghế ngoại trưởng.\n\tMột nhà hoạt động bảo thủ nói rằng ông tin sự lựa chọn rốt cục sẽ dành cho hai cái tên Romney và Bolton, dù thượng nghị sĩ Bob Corker, chủ tịch Ủy ban Đối ngoại Thượng viện Mỹ vẫn còn cơ hội nhỏ.\n\tNhà hoạt động nhận định rằng quyết định chọn ông Romney sẽ khiến ông Trump hiện lên mạnh mẽ hơn vì chống lại phe đối lập trong nội bộ của ông. Ông cho rằng Bolton sẽ là cái tên được phần lớn liên minh đảng Cộng hòa hoan nghênh dù có thể vấp phải sự phản đối ở quốc hội, vì thượng nghị sĩ đảng Cộng hòa Rand Paul bày tỏ lo ngại về lập trường chính sách ngoại giao \"diều hâu\" của Bolton.\n\tÔng còn nói thêm rằng chủ tịch Ủy ban Đối ngoại Thượng viện Corker có thể vẫn còn bất an trước động thái hợp tác giữa Bolton và bà Hillary Clinton vào năm 2011, nhằm giúp Hiệp ước cắt giảm vũ khí chiến lược mới - một thỏa thuận nhằm cắt giảm tên lửa hạt nhân, vượt qua sự phản đối của những người phe bảo thủ.\n\tÔng Corker nói rằng ông vui vì được cân nhắc cho vị trí ngoại trưởng nhưng ông mong muốn tiếp tục làm việc ở thượng viện, trong khi đó, ông Giuliani và các đồng minh đang vận động mạnh mẽ để ông giành được chiếc ghế này.\n\tHogan Gidley, nhà chiến lược đảng Cộng hòa, nói rằng quyết định bổ nhiệm của ông Trump cho thấy cam kết của ông không chỉ với đối với tính đa dạng hóa chủng tộc hay giới tính, mà còn đa dạng về tư tưởng.\n\t\"Ông ấy không muốn xung quanh mình là một đám người chỉ biết phục tùng\", ông Gidley nói.\n\tTuy nhiên, Gidley cho rằng quyết định bổ nhiệm Romney sẽ rất khó chấp nhận đối với nhiều người Cộng hòa. Romney đã nói rằng ông Trump là mối đe dọa cho nền dân chủ Mỹ và \"triển vọng cho một tương lai thịnh vượng và an toàn sẽ bị giảm sút nghiêm trọng\" nếu đảng Cộng hòa chọn Trump làm ứng viên đại diện.\n\t\"Rõ ràng một số người trong phe của Trump có lý do để lo ngại trước khả năng ông Trump đáp lại sự căm ghét Romney dành cho mình bằng một chức vụ nội các\", ông Gidley nói.\n\tÔng nói thêm rằng nếu ông Romney đưa ra lời xin lỗi chân thành, \"tôi có thể thấy quyết định bổ nhiệm Romney có lý hơn một chút\".\n\tShawn Steel, cựu chủ tịch đảng Cộng hòa ở bang California, nói rằng nếu ông Trump chọn ông Romney, \"điều này cho thấy ông ấy là một con người vô cùng khoan dung\".\n\tReince Priebus, người được ông Trump chỉ định vào ghế chánh văn phòng Nhà Trắng, nói rằng quyết định chọn ông Romney sẽ tạo ra \"đội ngũ của những người kình địch nhau\" bên trong chính quyền của ông Trump, vì ông Romney có những quan điểm trái ngược với tổng thống đắc cử về nhiều vấn đề, chẳng hạn như cách Mỹ ứng xử với Nga.\n\tNhà bình luận Damian Paletta cho rằng các quyết định bổ nhiệm của ông Trump cho thấy ông sẵn sàng chọn người từ ba phe nhóm.\n\tNhóm thứ nhất là những người trung thành, chẳng hạn như Reince Priebus, thượng nghị sĩ Jeff Sessions - người được chọn vào ghế bộ trưởng Tư pháp, Steve Bannon - được bổ nhiệm làm chiến lược gia trưởng và trung tướng về hưu Mike Flynn - được chỉ định làm cố vấn an ninh quốc gia.\n\tNhóm thứ hai gồm những người không ủng hộ mạnh mẽ ông Trump trong vòng bầu cử sơ bộ nhưng có lý lịch sáng giá, chẳng hạn hạ nghị sĩ Mike Pompeo, người được chọn làm giám đốc Cục Tình báo Trung ương Mỹ (CIA).\n\tNhóm thứ ba tập hợp những người chỉ trích ông Trump ở giai đoạn đầu của cuộc vận động tranh cử nhưng sau đó giải hòa với tỷ phú này ngay trước khi hoặc sau khi ông đắc cử. Nhóm bao gồm Nikki Haley, thống đốc bang Nam Carolina, người được chỉ định làm đại sứ của Mỹ tại Liên Hợp Quốc.\n\t\"Tổng thống đắc cử đã nói trong quá trình vận động tranh cử, ông ấy sẽ tuyển chọn những người có năng lực tốt nhất có thể. Ông ấy đang thực hiện tiến trình này\", ông Priebus nói.\n\tXem thêm: Ưu ái tướng về hưu, Trump gây lo ngại về nội các quân sự hóa\nCác mối làm ăn có thể khiến Trump bị nghi công tư bất minh \nHồng Vân",
    "image_url": "http://img.f29.vnecdn.net/2016/11/28/2016-11-27T175844Z-1609405138-6792-5015-1480343606_180x108.jpg",
    "date": "2016-11-29, 09:00:00+07:00"
}