{
    "domain": "vnexpress.net",
    "code": "9c36d8e8c5889e8e944ad8c3414293353c0dcc04",
    "title": "Hụt hẫng khi con đường em đi không còn có anh",
    "url": "http://vnexpress.net/tin-tuc/tam-su/loi-yeu/hut-hang-khi-con-duong-em-di-khong-con-co-anh-3504955.html",
    "labels": "vnexpress/Tâm sự/Lời yêu",
    "content": "\n\tEm và anh quen nhau đã hơn một năm rồi. Thời gian ngắn nhưng sao hai ta có quá nhiều kỷ niệm. Em hụt hẫng khi bây giờ con đường em đi không còn có anh bên cạnh, không còn được nghe giọng nói của anh, không được nhìn thấy anh. Tròn hai tuần trôi qua kể từ khi em phát hiện anh phản bội. Anh nhắn tin qua lại với một y tá, em hỏi anh chỉ trả lời đang giúp cô ta xử lý công việc (vì anh là công an mà). Rồi một ngày em vô tình đọc được tin nhắn của cô y tá gửi cho anh, em không hiểu nội dung tin nhắn là gì vì mới chỉ chập chững học tiếng ở đất nước của anh. Tuy đọc được một vài chữ thôi nhưng em cảm nhận anh đang quan tâm đến cô ấy.\n\tAnh nói em nghĩ cái gì khi người ta là gái có chồng và đã có con rồi bỏ đi mà không thèm để ý đến tâm trạng em lúc bấy giờ. Em muốn làm rõ ràng thì anh xóa hết tin nhắn đó. Vì sao vậy anh? Anh đã thật sự thay đổi rồi. Mỗi lần giận nhau em nói chia tay anh đều là người níu kéo, anh làm mọi thứ không kể đi đường xa hàng trăm cây số đến chỉ để nói anh xin lỗi rồi ôm em vào lòng. Nhưng lần này thì khác, anh không muốn giải thích với em nữa, cũng chẳng níu kéo em lại. Anh chấp nhận tất cả và chỉ nói một câu duy nhất xin lỗi. Con tim em nhói đau khi nhận ra anh hết yêu em rồi. Tại sao anh lại có thể yêu người ta một cách nhanh chóng như vậy và bỏ rơi em? Hay có vấn đề gì mà anh giấu? Em chia tay anh với nhiều câu hỏi mà em sẽ không hề biết câu trả lời. Em phải làm gì đây khi thực sự lạc lối và không biết nên làm gì tiếp theo nữa. Em sợ ở một mình, sợ màn đêm buông xuống.\n\tHai tuần cách đây em và anh có thể thức đêm để nhắn tin với nhau nhưng bây giờ em không biết làm sao để mở lời với anh nữa. Em cũng không muốn níu kéo anh đâu vì không thể để anh biết em là người lụy tình được. Mặc dù mỗi lần đi đâu làm gì chỉ cần một khoảng lặng thôi là ký ức trong em lại ùa về, những giọt nước mắt của em có thể rơi bất cứ lúc nào. Em thực sự muốn mua một chiếc vé đi đến tương lai để sống cuộc sống của mình mà không còn hình bóng anh nữa. Em hy vọng sự bận rộn trong học hành rồi công việc sẽ làm thời gian trôi nhanh hơn. Em viết tâm sự lên đây để giải tỏa tâm lý vì không có bạn thân để cùng chia sẻ cảm xúc ở đất nước xa xôi này, anh cũng sẽ chẳng đọc được nó đâu. Tạm biệt anh.\nHằng",
    "image_url": "http://img.f31.vnecdn.net/2016/11/27/ngphunubuon-1480233372-6296-1480233407_180x108.jpg",
    "date": "2016-11-27, 15:21:21+07:00"
}