{
    "domain": "vnexpress.net",
    "code": "2a6226263ea1bd3e3d0d546a25e34b93d33128f9",
    "title": "9 phương án kiến trúc nhà ga sân bay Long Thành",
    "url": "http://vnexpress.net/tin-tuc/thoi-su/giao-thong/9-phuong-an-kien-truc-nha-ga-san-bay-long-thanh-3505471.html",
    "labels": "vnexpress/Thời sự/Giao thông",
    "content": "\nTổng giám đốc Tổng công ty Cảng hàng không (ACV) Lê Mạnh Hùng cho biết, việc tổ chức lấy ý kiến cộng đồng về phương án kiến trúc nhà ga hành khách cảng hàng không quốc tế Long Thành nhằm tham khảo đánh giá từ các tổ chức, cá nhân, giúp lựa chọn phương án hiệu quả cao nhất. \n9 phương án được trưng bày hôm nay do 16 đơn vị tư vấn trong và ngoài nước thực hiện. Với yêu cầu đảm bảo công năng sử dụng bền vững, hiệu quả, giữ bản sắc dân tộc, gần gũi thiên nhiên và gây ấn tượng cho hành khách về văn hóa, con người Việt Nam, các đơn vị đã nghĩ ra nhiều hình dáng thiết kế như: chim sẻ; ruộng bậc thang; cây tre, cánh bướm, lá cọ... \nĐặc biệt có tới 3 phương án lấy ý tưởng từ hoa sen. \nACV sẽ trưng bày các phương án và lấy ý kiến người dân tại 4 tỉnh, thành (Hà Nội, Đà Nẵng, Đồng Nai và TP HCM), các hội nghề nghiệp, đồng thời lấy ý kiến trên trang thông tin điện tử Bộ Giao thông Vận tải.\nTại Hà Nội, các phương án thiết kế sẽ được trưng bày tại Trung tâm triển lãm Vân Hồ từ 28/11 đến 12/12. \n\tThứ trưởng Giao thông Vận tải Nguyễn Ngọc Đông đánh giá, phần lớn phương án thiết kế được trưng bày đều được đơn vị tư vấn nghiên cứu công phu, tâm huyết với nhiều ý tưởng. Việc lựa chọn phương án cuối cùng dựa trên đánh giá chuyên môn của Hội đồng tuyển chọn và ý kiến của cộng đồng.\n\t>>9 phương án kiến trúc nhà ga được lấy ý kiến\n\t\t\t\t\tCảng hàng không quốc tế Long Thành được đầu tư theo 3 giai đoạn:\n\t\t\t\t\t- Giai đoạn một, xây dựng một đường cất hạ cánh và một nhà ga hành khách cùng các hạng mục phụ trợ đồng bộ với công suất 25 triệu hành khách; 1,2 triệu tấn hàng hóa/năm; chậm nhất đến năm 2025 đưa vào khai thác.\n\t\t\t\t\t- Giai đoạn 2 tiếp tục đầu tư xây dựng thêm một đường cất hạ cánh và một nhà ga hành khách, để đạt công suất 50 triệu hành khách và 1,5 triệu tấn hàng hóa/năm.\n\t\t\t\t\t- Giai đoạn 3 sẽ hoàn thành các hạng mục của dự án để đạt công suất 100 triệu hành khách và 5 triệu tấn hàng hóa/năm.\nĐoàn Loan",
    "image_url": "http://img.f31.vnecdn.net/2016/11/29/2-1385-1480318907-7002-1480387949_180x108.jpg",
    "date": "2016-11-28, 15:03:30+07:00"
}