{
    "domain": "dantri.com.vn",
    "code": "0393d1210e6564a53eb29dae7b836325d5d51458",
    "title": "20 giờ tối nay tường thuật trực tuyến lễ trao giải Nhân tài Đất Việt 2016",
    "url": "http://dantri.com.vn/suc-manh-so/20-gio-toi-nay-tuong-thuat-truc-tuyen-le-trao-giai-nhan-tai-dat-viet-2016-20161118001217615.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Những nhân tài trong các lĩnh vực CNTT, Y dược, Khoa học, Môi trường sẽ được xướng tên trong lễ trao giải Nhân tài Đất Việt 2016 diễn ra vào 20h tối nay 19/11. Chương trình được tường thuật trực tiếp trên sóng VTV2 Đài truyền hình Việt Nam và tường thuật trực tuyến trên báo điện tử Dân trí.\n  Hãnh diện những tài năng ViệtGiải thưởng Nhân tài Đất Việt đã trải qua 12 năm thành công, gây được tiếng vang lớn trong lĩnh vực CNTT và cũng là giải thưởng có uy tín trong các lĩnh vực Môi trường, Khoa học Công nghệ, Y dược.Giải thưởng luôn nhận được sự quan tâm đặc biệt của các lãnh đạo Đảng và Nhà nước. Đây chính là động lực để BTC không ngừng nỗ lực phát triển Giải thưởng ngày càng uy tín, chuyên nghiệp, thành công.Nhà báo Phạm Huy Hoàn - TBT Báo điện tử Dân trí - Trưởng Ban tổ chức Giải thưởng Nhân tài Đất Việt 2016 - chia sẻ với các thành viên trong Hội đồng chấm thi Chung khảo trước khi công tác chấm thi diễn ra.\"Được Hội Khuyến học Việt Nam khởi xướng từ năm 2005 và được đồng tổ chức bởi báo Dân trí, VTV và Tập đoàn Bưu chính Viễn thông Việt Nam VNPT, đến nay, Giải thưởng Nhân tài Đất Việt đã bước sang năm thứ 12, trở thành giải thưởng uy tín mang tầm vóc quốc gia trong lĩnh vực CNTT và là bệ phóng vững chắc cho các tài năng Việt\", Tổng biên tập Báo Điện tử Dân trí, Trưởng Ban tổ chức Giải thưởng Nhân tài Đất Việt - nhà báo Phạm Huy Hoàn - phát biểu tại lễ phát động Giải thưởng Nhân tài Đất Việt 2016.Hàng năm, Giải thưởng luôn bám sát các vấn đề nóng của xã hội để tôn vinh những tài năng đưa ra giải pháp thiết thực vào cuộc sống.Giải thưởng Nhân tài Đất Việt 2016 mang chủ đề “Vì chất lượng cuộc sống”, đã thu hút sự tham gia của đông đảo thí sinh trong và ngoài nước, với sự nở rộ của các sản phẩm bám sát hơi thở của cuộc sống - các sản phẩm về môi trường, nông nghiệp thông minh, ứng dụng trong giáo dục, chăm sóc sức khỏe cộng đồng,...Nhà báo Phạm Huy Hoàn chia sẻ, trong chuyến công tác tại Mỹ vừa qua, ông được ghé thăm văn phòng của các hãng công nghệ lớn như Microsoft, Amazon... và được biết nhiều người Việt tài giỏi nắm vị trí quản lý tại đây với mức lương lên tới trên 200.000 USD mỗi năm.“Điều đó làm tôi rất hãnh diện với tài năng của người Việt và đó cũng là động lực để Giải thưởng lựa chọn ra những sản phẩm, những thí sinh xuất sắc nhất để làm rạng danh đất nước” - Nhà báo Phạm Huy Hoàn bày tỏ.Có giải thưởng dành cho doanh nghiệp khởi nghiệp (startup)Năm nay, Giải thưởng Nhân tài Đất Việt 2016 đã cảm nhận được sức nóng của cộng đồng khởi nghiệp startup với sự bùng nổ về số lượng sản phẩm và số lượng startup tham gia dự, với nhiều ý tưởng phong phú, đa dạng và ứng dụng thiết thực.Theo TS Nguyễn Long, số lượng sản phẩm dự thi năm nay đều tăng so với năm 2015 cho thấy sức thu hút của Giải thưởng Nhân tài Đất Việt. Đáng chú ý là số sản phẩm dự thi ở lĩnh vực CNTT triển vọng. Việc nhiều bạn trẻ gửi sản phẩm dự thi ở lĩnh vực CNTT triển vọng có thể xuất phát từ việc hưởng ứng Chương trình “Quốc gia khởi nghiệp” của Chính phủ và Giải thưởng Nhân tài Đất Việt là điểm đến mà nhiều bạn trẻ tin tưởng. Thực tế đã chứng minh, Giải thưởng Nhân tài Đất Việt là bệ phóng thành công của nhiều Startup.Ông Đinh Minh Sơn - Giám đốc Công ty Phát triển Dịch vụ Truyền thông VNPT, Thường trực Ban tổ chức Giải thưởng Nhân tài Đất Việt 2016 chia sẻ năm nay cơ cấu giải thưởng được đưa thêm vào đó là giải thưởng dành cho doanh nghiệp khởi nghiệp.TS Nguyễn Long - Chủ tịch Hội đồng giám khảo lĩnh vực CNTTKết thúc vòng chấm Chung khảo Nhân tài Đất Việt, TS Nguyễn Long chia sẻ: Để đến được với Giải thưởng và được vinh danh là một chặng đường không hề dễ. Chúng tôi đã chọn được sản phẩm xuất sắc nhất để vinh danh giải Nhất trong đêm trao giải”.Những giải thưởng danh giáKể từ khi khởi xướng, Nhân tài Đất Việt bắt đầu với lĩnh vực CNTT, truyền thông, sau đó đã không ngừng mở rộng ra các lĩnh vực Y dược, Môi trường, KHCN, Khuyến tài. Đó chính là điều khiến Giải thưởng luôn có điểm mới trong suốt 12 năm qua.Từ năm 2009 đến nay, Giải thưởng Nhân tài Đất Việt đã góp phần tôn vinh nhiều nhà khoa học lớn của Việt Nam, những tấm gương sáng về sự cống hiến và hy sinh vì khoa học. Năm nay, Hội đồng Khoa học của Quỹ hỗ trợ sáng tạo kỹ thuật Việt Nam Vifotec đã giới thiệu tới Giải thưởng những nhà khoa học xuất sắc, có công trình nghiên cứu đem lại nhiều lợi ích cho xã hội trong lĩnh vực Khoa học công nghệ.Đó là những công trình khoa học nào, câu trả lời sẽ được tiết lộ vào đêm trao giải hôm nay.GS Nguyễn Văn Hiệu là người đã cùng đồng hành với giải thưởng Nhân tài Đất Việt trong nhiều năm, đặc biệt là trong lĩnh vực Khoa học.Trong lĩnh vực Y dược, Hội đồng khoa học luôn chọn công trình xuất sắc nhất, có tầm ảnh hưởng trong xã hội và trong ngành nhiều nhất, để đề nghị BTC vinh danh. Năm nay, những công trình của nhà khoa học nào sẽ được xướng tên trong đêm trao giải.Chúng ta hãy cùng chờ đợi. Giải thưởng Khuyến tài là Giải thưởng do Hội Khuyến học Việt Nam đề xuất nhằm khuyến khích những tài năng từ tinh thần tự học, tự nghiên cứu đã nỗ lực vượt khó để tạo ra những sản phẩm, công trình mang lại lợi ích trực tiếp cho cộng đồng dân cư tại địa phương và các khu vực lân cận.Giải thưởng Nhân tài Đất Việt năm thứ 12 tiếp tục khẳng định được sức sống và vị thế của một Giải thưởng uy tín nhất trong lĩnh vực CNTT với sự bảo trợ bởi: Bộ Thông tin và Truyền thông, Bộ Khoa học và Công nghệ, Bộ Y tế, Bộ Giáo dục và Đào tạo, Viện Hàn lâm Khoa học & Công nghệ Việt Nam, Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam.Đồng hành cùng giải thưởng còn có các đơn vị tài trợ:- Nhà tài trợ chính: Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT);- Nhà tài trợ Kim cương: Vingroup, Vietcombank, Dược phẩm Eco;- Nhà tài trợ Vàng: ABBank, SunGroup;- Nhà tài trợ Vận chuyển: Hãng hàng không giá rẻ Jetstar Pacific.Về hoạt động truyền thông, Giải thưởng Nhân tài Đất Việt tiếp tục nhận được sự bảo trợ thông tin của các báo: Báo Điện tử Dân trí, Báo điện tử VnMedia, Báo Thanh Tra, Tạp chí Xã hội Thông tin, Báo Bưu Điện Việt Nam, Báo Công Thương, Báo Đầu Tư, Báo Gia Đình & Xã Hội, Báo Giáo Dục & Thời Đại, Báo Hà nội mới, Báo Khoa Học & Đời Sống, Báo Tiền Phong, Báo Tin Tức, Báo Petro Times, Báo VOV News, Báo VietNamNet, Thời báo Ngân hàng, Báo Sức Khỏe & Đời Sống, Cổng Thông tin Điện tử Chính phủ, Báo An ninh Thủ đô, Báo Tài nguyên & Môi trường. Khôi Linh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ntdv-1479556007816.jpg",
    "date": "2016-11-19, 14:24:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}