{
    "domain": "dantri.com.vn",
    "code": "115c5bae5e7e8038abc24d3f4b86018c37d85dcc",
    "title": "Những ứng dụng, thủ thuật nổi bật tuần từ 21 đến 27/11",
    "url": "http://dantri.com.vn/suc-manh-so/nhung-ung-dung-thu-thuat-noi-bat-tuan-tu-21-den-27-11-20161129010114658.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Phần mềm chuyên nghiệp giúp chuyển đổi file PDF sang định dạng Word để dễ dàng chỉnh sửa nội dung, bản quyền miễn phí phần mềm bảo mật danh tiếng AVG Internet Security, thủ thuật tối ưu bộ nhớ RAM và CPU để giúp smartphone hoạt động mượt mà hơn... là những ứng dụng, thủ thuật nổi bật tuần qua.\r\nChuyển đổi file PDF sang Word để chỉnh sửa nội dung với phần mềm chuyên nghiệp  Hẳn không ít lần bạn đọc có nhu cầu chuyển đổi văn bản từ định dạng PDF sang Word để có thể dễ dàng chỉnh sửa và trích dẫn nội dung. PDF to X là phần mềm cho phép người dùng chuyển đổi file từ định dạng pdf sang các định dạng file khác (Word, file ảnh, file văn bản thuần túy…) để có thể dễ dàng chỉnh sửa và lấy nội dung từ file PDF khi cần thiết.Đáng chú ý PDF to X còn cho phép người dùng chuyển đổi file PDF sang định dạng web (HTML) để có thể upload trực tiếp lên máy chủ, từ đó hiển thị file PDF dưới dạng web để có thể xem trực tiếp trên trình duyệt.Bạn đọc có thể download bản dùng thử của phần mềm tại đây, sau đó sử dụng đoạn mã sau để kích hoạt bản quyền phần mềm: PAXR-KUWG-SGRM-WOWMXem thêm hướng dẫn kích hoạt bản quyền cũng như cách thức sử dụng phần mềm đã được Dân trí giới thiệu tại đây.Bản quyền miễn phí phần mềm bảo mật danh tiếng AVG Internet Security 2016  Hãng bảo mật AVG (AVG Technologies) không còn quá xa lạ với người dùng tại Việt Nam vì AVG Antivirus Free là một trong những phần mềm diệt virus miễn phí được yêu thích và sử dụng rộng rãi. AVG Internet Security 2016 là gói phần mềm bảo mật toàn diện và mới nhất của hãng bảo mật danh tiếng này. Phần mềm cung cấp đầy đủ những chức năng cần thiết để có thể bảo vệ an toàn cho máy tính của người dùng trước những mối đe dọa mà không cần người dùng phải can thiệp hay thiết lập quá nhiều.AVG Internet Security cung cấp đầy đủ các tính năng bảo mật để giúp máy tính an toàn như diệt virus, diệt rootkit, mã độc, quét đường link để ngăn chặn các trang web giả mạo, tường lửa để kiểm soát và tránh dữ liệu bị đánh cắp từ máy tính…Bạn đọc có thể download và sử dụng AVG Internet Security 2016 được tích hợp sẵn bản quyền của phần mềm (với hạn dùng 6 tháng, thay vì chỉ dùng thử 1 tháng như thông thường) tại đây.Xem thêm thông tin về sản phẩm đã được Dân trí giới thiệu tại đây.Những ứng dụng iOS thu phí đang được cung cấp miễn phí cho người dùng  Nhân dịp Lễ Tạ ơn và dịp mua sắm Black Friday, nhiều nhà phát triển ứng dụng dành cho nền tảng iOS đang cung cấp ứng dụng của mình hoàn toàn miễn phí (mà ngày thường có thu phí để cài đặt và sử dụng).Bạn đọc có thể tham khảo bài viết được Dân trí giới thiệu tại đây để tận dụng chương trình khuyến mãi này.Tối ưu bộ nhớ RAM và vi xử lý để máy tính mượt mà hơn  Máy tính của bạn thường xuyên trở nên ì ạch sau một thời gian hoạt động, nhất là khi kích hoạt các phần mềm nặng hoặc chạy đồng thời quá nhiều phần mềm? Bạn đang tìm một giải pháp cho vấn đề này? Mz RAM Booster sẽ là sự lựa chọn không thể bỏ qua.Mz RAM Booster là phần mềm miễn phí cho phép cải thiện hiệu suất của máy tính bằng cách tối ưu bộ nhớ RAM cũng như CPU trên máy tính, từ đó giải phóng được nhiều tài nguyên hệ thống hơn giúp các phần mềm hoạt động mượt mà và nhẹ nhàng hơn.Mz RAM Booster hoạt động thực sự hiệu quả, đặc biệt trên những máy tính có cấu hình yếu và dung lượng bộ nhớ RAM khiêm tốn. Trong quá trình thử nghiệm, sau một vài lần tối ưu và giải phóng bộ nhớ bằng Mz RAM Booster, dung lượng sử dụng RAM trên máy tính đã nhanh chóng tiết kiệm được gần 500MB (trên tổng số 4GB dung lượng RAM).Ngay cả với những máy tính có cấu hình mạnh với bộ nhớ RAM lớn, Mz RAM Booster cũng là công cụ hữu ích để giúp giải phóng bộ nhớ RAM, từ đó giúp máy tính có thể chạy được nhiều phần mềm hơn.Download phần mềm miễn phí tại đây.Xem thêm hướng dẫn sử dụng phần mềm đã được Dân trí hướng dẫn tại đây.Thủ thuật giúp khôi phục mã bản quyền Windows và các phần mềm đang cài đặt trên máy tính  Những đoạn mã kích hoạt bản quyền phần mềm thường được in lên hộp đựng đĩa CD của phần mềm hoặc gửi vào email đăng ký bản quyền của người dùng. Những đoạn mã dùng để kích hoạt bản quyền phần mềm thường rất dài và khó nhớ, tuy nhiên không phải ai cũng lưu lại những đoạn mã này để sử dụng khi cần thiết, nhất là trong trường hợp bạn cài đặt lại Windows và cần kích hoạt lại phần mềm, hoặc chuyển sang sử dụng một máy tính mới và muốn mang cả những phần mềm “xịn” của mình theo.Để sao lưu mã bản quyền của Windows và các phần mềm đang cài đặt trên máy tính để có thể sử dụng về sau khi cần, bạn có thể sử dụng một trong các phần mềm miễn phí được Dân trí giới thiệu tại đây.Phạm Thế Quang Huy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/28/tips-week-av-1480349515800.jpg",
    "date": "2016-11-29, 01:01:39+00:00",
    "label_general": "Khoa học - Công nghệ"
}