{
    "domain": "dantri.com.vn",
    "code": "2418e3c39322c9251dca3a0ecef571a315d8bcff",
    "title": "Ngày Black Friday: \"Thập cẩm\" đồ công nghệ đồng loạt giảm giá",
    "url": "http://dantri.com.vn/suc-manh-so/ngay-black-friday-thap-cam-do-cong-nghe-dong-loat-giam-gia-20161123145820465.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Black Friday không chỉ là một trong những sự kiện được chờ đón nhất năm tại Mỹ, mà còn tạo ra sức hút mạnh mẽ đến nhiều thị trường khác trên thế giới nhờ các cơ hội \"siêu giảm giá\" khi mua hàng trực tuyến trên những website như Amazon, eBay, Overstock,...\n  Với sự phổ biến và tiện lợi của các dịch vụ thương mại điện tử, các \"tín đồ shopping\" trên thế giới ngày nay không nhất thiết phải chen lấn, xếp hàng, thậm chí là tranh giành tại các siêu thị, khu mua sắm đối với từng món đồ có giá \"giảm sốc\" trong ngày Black Friday. Thay vào đó, chúng ta có thể đặt mua hàng online tại các dịch vụ uy tín như Amazon, Best Buy eBay, Overstock, Currys,...Một khảo sát mới đây từ 2000 người trong ngày Quốc tế Lao động có thể sẽ gây bất ngờ với người dùng công nghệ, khi có tớn hơn 70% lượng khách mua sắm online tại Mỹ chọn các dịch vụ thương mại điện tử chứ không phải Google, làm nơi tìm kiếm và tham khảo thông tin về sản phẩm trước khi mua hàng. Trong đó, Amazon vẫn sở hữu sự tín nhiệm của khách hàng với hơn 55% số người được khảo sát lựa chọn.Trái với sự thu hút mạnh mẽ của thương mại điện tử, thì các dịch vụ tìm kiếm này chỉ thu phục được 28% lượng người tiêu dùng được khảo sát, trong khi 1 năm trước đó còn đạt 34%. Cuối cùng là các hãng bán lẻ với độ phổ biến giảm từ 21% năm ngoái xuống còn 16%.Cũng như mọi năm, bên cạnh các sản phẩm thời trang, mỹ phẩm, giày,... thì mặt hàng đồ điện tử, đồ công nghệ bao gồm laptop, TV, máy tính bảng, smartphone, máy chơi game console hiện đang là mục tiêu số 1 dành cho các tín đồ shopping trong ngày Black Friday sẽ diễn ra chỉ trong 48 giờ nữa.Cùng điểm qua những món hàng công nghệ đang giảm giá, và đáng mua nhất trong dịp Black Friday năm nay.TVBlack Friday năm nay cũng giống như mọi năm, khi ghi nhận TV, màn hình máy tính, và thiết bị streaming là các sản phẩm điện tử giảm giá mạnh nhất, từ vài trăm cho đến cả nghìn $ tùy theo model và mức giá của sản phẩm.     LaptopVề tổng thể, máy tính chạy Windows và Mac của Apple vẫn cho thấy sự thống trị của mình trong ngày Black Friday với hàng loạt model được giảm giá mạnh. Bên cạnh đó, những máy Chromebook và các phụ kiện đi kèm laptop cũng đi kèm nhiều khuyến mãi hấp dẫn.         iPad và máy tính bảngNgày càng có nhiều người chọn mua iPad và máy tính bảng thay vì laptop để hướng tới mục đích giải trí. Máy tính bảng ngày nay cũng đa dạng hơn nhiều so với khoảng thời gian 1 - 2 năm trước, với sự tham gia của hàng loạt nhà sản xuất uy tín trong lĩnh vực.          Nguyễn NguyễnTổng hợp        ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/black-friday-wembl-3121002k-large-trans-qvzuuqpflyliwib6ntmjwfsvwez-ven7c6bhu2jjnt8-1479898937080.jpg",
    "date": "2016-11-23, 15:06:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}