{
    "domain": "dantri.com.vn",
    "code": "27452cd31e21f69f209d668c39ab655f98204bfa",
    "title": "Cô gái xinh đẹp quay video khiêu dâm để nổi tiếng trên Internet lĩnh 4 năm tù",
    "url": "http://dantri.com.vn/suc-manh-so/co-gai-xinh-dep-quay-video-khieu-dam-de-noi-tieng-tren-internet-linh-4-nam-tu-20161126214604815.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Một cô gái 21 tuổi sống tại thành phố Thành Đô (Trung Quốc) đã bị kết án 4 năm tù và phải nộp số tiền phạt 100.000 tệ (khoảng 14.500USD) vì đã tham gia và cho đăng tải một loạt video với nội dung khiêu dâm lên mạng Internet. Mục đích của cô gái này là để được nhiều người biết đến trên Internet.\r\nCô gái 21 tuổi họ Lin đã lần đầu tiên lọt vào tầm ngắm của cảnh sát từ hồi tháng 3 vừa qua, khi một video với tiêu đề “Chendu Foursome” được chia sẻ và lan truyền nhanh chóng trên Internet, với nội dung 2 người đàn ông và phụ nữ quan hệ với nhau. Cảnh sát sau đó đã lập tức tiến hành điều tra về đoạn video này.Cảnh sát nhanh chóng nhận dạng một trong hai cô gái trẻ xuất hiện trong đoạn clip là cô gái có biệt danh “Sydney Gun” hoặc “Xue Liqiang”, người thường xuyên sử dụng webcam để truyền trực tiếp các hình ảnh khêu gợi của mình lên Internet. Cô gái này cũng là thành viên của một nhóm người tạo nên một loạt 31 video khiêu dâm, chia sẻ chúng và thu hút được 40.000 người hâm mộ trực tuyến.Cảnh sát sau đó đã bắt giữ Lin và các đồng phạm của mình hồi tháng 5 vừa qua sau khi cô trở về Trung Quốc từ chuyến du lịch Dubai.  Khi bị thẩm vấn, Lin cho biết sau khi tốt nghiệp đại học, cô đã kiếm được công việc là một nhân viên bán hàng nhưng cảm thấy mệt mỏi và bỏ việc. Lin thú nhận rằng sau đô cô đã tự quay những đoạn video khiêu dâm để trở nên nổi tiếng trên Internet và được nhiều người theo dõi. Trước khi bị bắt giữ, Lin đã có gần 40.000 người theo dõi những buổi phát trực tiếp của mình trên Internet và đã kiếm được khoảng 75.000 tệ từ hành động của mình.Mới đây, tòa án đã kết án Lin với tội danh phổ biến nội dung khiêu dâm để kiếm lời và phải chịu ngồi tù 4 năm cùng mức tiền phạt 100.000 tệ.Vụ việc của Lin được xem là một trong những \"án điểm\" của chính sách thanh lọc mạnh tay mà chính phủ Trung Quốc đang thực hiện với trào lưu phát nội dung video trực tuyến trên Internet đang “bùng nổ” tại quốc gia này. Một số dịch vụ trực tuyến của Trung Quốc, bao gồm mạng xã hội lớn nhất nước, Weibo, cho phép người dùng phát nội dung trực tiếp dễ dàng từ máy tính hoặc smartphone, dẫn đến nhiều hệ lụy.Cùng với đó, nhiều cô gái trẻ tại Trung Quốc đã sử dụng các dịch vụ phát sóng trực tiếp này để truyền đi các nội dung khiêu gợi như ăn mặc “thiếu vải” và gợi cảm hoặc thoát y và thậm chí quan hệ tình dục trước webcam...Việc thu hút được nhiều người xem không chỉ giúp các cô gái trở nên nổi tiếng trên Internet mà thậm chí còn giúp họ kiếm được tiền từ quà tặng của những người hâm mộ. Điều này khiến chính phủ Trung Quốc phải trở nên mạnh tay hơn với các nội dung được phát trực tiếp trên Internet và trường hợp xảy ra với Lin có thể khiến nhiều cô gái trẻ khác tại Trung Quốc phải suy nghĩ lại trước khi quyết định phát nội dung trực tiếp nào đó trên Internet.T.Thủy\nTheo Shanghaiist/SMOP",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/26/fame-on-internet-av-1480139691201.jpg",
    "date": "2016-11-27, 06:29:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}