{
    "domain": "dantri.com.vn",
    "code": "365b6c270b6c556159e6c44a892be28d2c17ed93",
    "title": "Nhân tài Đất Việt 2016 vinh danh 2 giải Nhất Công nghệ thông tin",
    "url": "http://dantri.com.vn/suc-manh-so/nhan-tai-dat-viet-2016-vinh-danh-2-giai-nhat-cong-nghe-thong-tin-20161119190341036.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Lễ trao giải Nhân tài Đất Viết 2016 vỡ òa khi 2 giải nhất trong lĩnh vực Công nghệ Thông tin xướng tên các sản phẩm: Ứng dụng Khỉ con tinh nghịch (Monkey Junior) và Hệ thống phân tích ngữ nghĩa và quản trị tương tác mạng xã hội SMCC. Các tác giả trẻ đại diện cho 2 sản phẩm bước lên bục trong niềm hạnh phúc thời khắc được vinh danh...\n Ông Vương Đình Huệ - Ủy viên Bộ Chính trị, Phó Thủ tướng Chính phủ - trao giải Nhất lĩnh vực Công nghệ thông tin. 20h tối 19/11, Lễ trao giải Nhân tài Đất Việt diễn ra tại Cung Văn hóa Hữu nghị Việt Xô. Từ rất sớm, nơi diễn ra lễ trao giải đã vô cùng sôi động, náo nhiệt. Hơn 140 thí sinh của 20 sản phẩm lọt vào Chung khảo háo hức mong chờ tên mình, sản phẩm của mình được vinh danh trong Lễ trao giải danh giá. Hội trường chật kín khách mời, thí sinh và khán giả. (Bạn đọc có thể di chuột hoặc vuốt trên điện thoại để xem ảnh 360 độ) Đêm trao giải Nhân tài Đất Việt 2016 năm nay vinh dự được nhận các lẵng hoa chúc mừng của Tổng Bí thư Nguyễn Phú Trọng; Chủ tịch nước Trần Đại Quang; Thủ tướng Nguyễn Xuân Phúc; Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Đinh Thế Huynh; Ủy viên Bộ Chính trị, Trưởng Ban Tuyên giáo Trung ương Võ Văn Thưởng.Đêm trao giải cũng đón tiếp những vị lãnh đạo cấp cao của Đảng, Nhà nước tới tham dự: Ủy viên Bộ Chính trị, Chủ tịch Mặt trận Tổ quốc Nguyễn Thiện Nhân; Ủy viên Bộ Chính trị, Phó Thủ tướng Vương Đình Huệ; Nguyên Ủy viên Bộ Chính trị, nguyên Phó Thủ tướng Chính phủ, Chủ tịch danh dự Hội Khuyến học Việt Nam Nguyễn Mạnh Cầm; Nguyên Phó Chủ tịch nước, Chủ tịch Hội Khuyến học Nguyễn Thị Doan; Giáo sư Viện sĩ Tiến sĩ Khoa học Đặng Vũ Minh - Nguyên Ủy viên Trung ương Đảng - Chủ tịch Liên hiệp các hội Khoa học và Kỹ thuật Việt Nam; Bộ trưởng Bộ Thông tin và Truyền thông Trương Minh Tuấn; Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến; Bộ trưởng Bộ Khoa học và Công nghệ Chu Ngọc Anh.Khoảnh khắc các tác giả đoạt giải thưởng chia sẻ niềm vui với người thân Nhà báo Phạm Huy Hoàn - Tổng Biên tập báo điện tử Dân trí, Trưởng ban tổ chức Giải thưởng Nhân tài Đất Việt và ông Trần Mạnh Hùng - Chủ tịch Hội đồng thành viên Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT), đại diện đơn vị Đồng tổ chức và Nhà tài trợ chính - lên nhận các lẵng hoa chúc mừng của lãnh đạo Đảng, Nhà nước. Phát biểu tại Lễ trao giải thưởng Nhân tài Đất Việt 2016, GS. TS. Nguyễn Thiện Nhân - Ủy viên Bộ Chính trị, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam - nhớ lại, năm 2005, khi đất nước kỷ niệm 30 năm Ngày Việt Nam giải phóng, thu nhập đầu người Việt Nam là 700 đô la. Nước Việt Nam là nước nghèo trên thế giới, nhưng chính trong năm đó, Hội Khuyến học Việt Nam từ sáng kiến của Báo điện tử Dân trí đã tổ chức giải thưởng Nhân tài Đất Việt trong lĩnh vực Công nghệ thông tin.GS. TS. Nguyễn Thiện Nhân - Ủy viên Bộ Chính trị, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam: \"Giải Nhân tài Đất Việt là một trong những giải tiên phong tuyên dương khởi nghiệp sáng tạo của người Việt Nam\"12 năm trôi qua, Việt Nam không còn là nước nghèo, thu nhập đầu người là 2.200 đô la. Vì sao được như vậy? Theo GS. TS Nguyễn Thiện Nhân, có rất nhiều nguyên nhân: từ đường lối đúng đắn của Đảng; từ lao động của hàng chục triệu người Việt Nam; sự hy sinh không mệt mỏi của các chiến sĩ quân đội, công an… nhưng quan trọng nhất là sự sáng tạo của người Việt Nam. Sáng tạo không ngừng, sáng tạo mọi lứa tuổi, sáng tạo mọi miền đất nước.Giải thưởng Nhân tài Đất Việt là một trong nhiều giải thưởng đã góp phần quan trọng khẳng định sự sáng tạo của người Việt Nam. “Cuộc thi lần này có dấu ấn đặc biệt, phải nói rằng Giải Nhân tài Đất Việt là một trong những giải tiên phong tuyên dương khởi nghiệp sáng tạo của người Việt Nam. Mà đây là sứ mệnh của 20 năm tới nếu nước ta muốn phát triển nhanh hơn, bền vững hơn”, GS. TS Nguyễn Thiện Nhân đánh giá.   Giải Nhất lĩnh vực CNTT: Clip trao 2 giải Nhất Công nghệ thông tin Nhân tài Đất Việt 2016 1. Giải Nhất hệ thống sản phẩm CNTT ứng dụng trên thiết bị di động trị giá 100 triệu đồng.Ông Vương Đình Huệ - Ủy viên Bộ Chính trị, Phó Thủ tướng Chính phủ và ông Trần Mạnh Hùng - Chủ tịch Hội đồng Thành viên Tập đoàn Bưu chính Viễn thông Việt Nam - VNPT trao cho Ứng dụng Khỉ con tinh nghịch (Monkey Junior) của nhóm tác giả: Công ty Cổ phần Early Start.Ứng dụng là hệ thống dạy học ngoại ngữ cho các bé từ 4 tháng tuổi đến 10 tuổi với kho dữ liệu đa phương tiện bao gồm: hình ảnh, video và âm thanh. Ông Vương Đình Huệ - Ủy viên Bộ Chính trị, Phó Thủ tướng Chính phủ và ông Trần Mạnh Hùng - Chủ tịch Hội đồng Thành viên Tập đoàn Bưu chính Viễn thông Việt Nam - VNPT - trao giải Nhất lĩnh vực CNTT, hệ thống sản phẩm CNTT ứng dụng trên thiết bị di động. Vỡ òa cảm xúc đoạt giải Nhất Nhân tài Đất Việt 2016 2. Giải Nhất CNTT hệ thống Triển vọng trị giá 100 triệu đồng. Ông Nguyễn Thiện Nhân - Ủy viên Bộ Chính trị, Chủ tịch Mặt trận Tổ quốc Việt Nam và ông Trương Minh Tuấn - Bộ trưởng Bộ Thông tin và Truyền thông lên trao cho nhóm tác giả Công ty Cổ phần Công Nghệ Chọn lọc Thông tin với sản phẩm Hệ thống phân tích ngữ nghĩa và quản trị tương tác mạng xã hội SMCC.Là hệ thống phân tích thống kê thông tin trên mạng xã hội có đầy đủ chức năng của một hệ thống phần mềm dịch vụ SaaS, hệ thống sử dụng các kỹ thuật Deep Learning tiên tiến để xử lý văn bản Tiếng Việt. Ông Nguyễn Thiện Nhân - Ủy viên Bộ Chính trị, Chủ tịch Mặt trận Tổ quốc Việt Nam và ông Trương Minh Tuấn - Bộ trưởng Bộ Thông tin và Truyền thông trao giải Nhất CNTT hệ thống Triển vọng.Bạn Lê Công Thành, trưởng nhóm đạt Giải Nhất CNTT hệ thống Triển vọng với sản phẩm Hệ thống phân tích ngữ nghĩa và quản trị tương tác mạng xã hội SMCC, chia sẻ sau khi nhận giải thưởng: “Đây thực sự là niềm vinh dự lớn lao với một công ty startup bởi con đường startup không phải là màu hồng mà đầy chông gai. Chúng tôi còn thiếu nhiều mảnh ghép và chúng tôi hy vọng giải thưởng sẽ là một mảnh ghép giúp chúng tôi trên bước đường sắp tới. Chúng tôi muốn dành giải thưởng này như lời tri ân gửi tới gia đình, bố mẹ, các thầy cô giáo. Nhờ sự dẫn dắt của thầy cô, chúng tôi mới được đứng trên sân khấu ngày hôm nay”.  Đại diện nhóm nhận giải Nhất lĩnh vực CNTT chia sẻ cảm xúc sau khi nhận giải. Giải Nhì trong lĩnh vực CNTT:Các tác giả đạt giải vinh dự được nhận Cup “Nhân tài Đất Việt” và phần thưởng bằng tiền mặt là 50 triệu đồng. Ông Chu Ngọc Anh - Ủy viên Trung ương Đảng, Bộ trưởng Bộ Khoa học - Công nghệ và bà Dương Thị Mai Hoa - Tổng giám đốc Tập đoàn VinGroup lên trao Cup và Biểu trưng cho 2 nhóm tác giải đạt giải Nhì.1. Sàn du lịch trực tuyến đầu tiên tại Việt Nam - Tripi.vn của nhóm tác giả: Công ty cổ phần phát triển công nghệ thương mại du lịch TETTO.2. Giải pháp thanh toán thẻ trên thiết bị di động MobilePOS của nhóm tác giả: Công ty cổ phần công nghệ mPoS Việt Nam. Ông Chu Ngọc Anh - Bộ trưởng Bộ Khoa học - Công nghệ và bà Dương Thị Mai Hoa - Tổng giám đốc Tập đoàn VinGroup trao giải Nhì CNTT.  Giải Ba trong lĩnh vực CNTT:Ông Phạm Tất Dong - Tổng thư ký, Phó Chủ tịch Hội Khuyến học Việt Nam và ông Trần Minh Sơn - Phó Chủ tịch Tập đoàn SunGroup trao cho 2 sản phẩm:1. Giải pháp toàn diện cho camera giám sát của nhóm tác giả: Công ty cổ phần VP9 Việt Nam.2. Hệ thống giám sát môi trường nông nghiệp và ngư nghiệp của nhóm tác giả: Công ty TNHH Farmtech VietNam. Ông Phạm Tất Dong - Tổng thư ký - Phó Chủ tịch Hội Khuyến học Việt Nam và ông Trần Minh Sơn - Phó Chủ tịch Tập đoàn SunGroup trao giải Ba lĩnh vực CNTT.Giải Startup Triển vọng và Giải Khuyến khích:Nhà báo Phạm Huy Hoàn – TBT báo Dân trí, Trưởng ban tổ chức Giải thưởng và ông Nguyễn Văn Tấn - Phó Tổng Giám đốc Tổng Công ty VNPT-Media - Tập đoàn Bưu chính Viễn thông Việt Nam lên trao giải cho các nhóm tác giả đạt Giải Startup Triển vọng và Giải Khuyến khích. Mỗi giải thưởng trị giá 30 triệu đồng.Nhà báo Phạm Huy Hoàn – TBT báo Dân trí, Trưởng ban tổ chức Giải thưởng và ông Nguyễn Văn Tấn - Phó Tổng Giám đốc Tổng Công ty VNPT-Media - Tập đoàn Bưu chính Viễn thông Việt Nam trao giải cho các nhóm tác giả đạt giải Startup Triển vọng và Giải Khuyến khích  Giải Startup Triển vọng được trao cho sản phẩm Hachi - Nông nghiệp thông minh của nhóm Tác giả: Đặng Xuân Trường, Vũ Thành Đạt, Hoàng Thị Yến Mai, Nguyễn Văn Quân, Đặng Văn Hiền, Nguyễn Thị Xuân. Sản phẩm là hệ thống thuỷ canh thông minh ứng dụng công nghệ vào nông nghiệp đô thị. Nhà báo Phạm Huy Hoàn – TBT báo Dân trí, Trưởng ban tổ chức Giải thưởng và ông Nguyễn Văn Tấn - Phó Tổng Giám đốc Tổng Công ty VNPT-Media - Tập đoàn Bưu chính Viễn thông Việt Nam trao giải cho các nhóm tác giả đạt giải Startup Triển vọng và Giải Khuyến khích. Giải khuyến khích được trao cho 2 sản phẩm:1. Mạng giao thông vận tải Piiship của nhóm tác giả Công ty TNHH mạng giao thông vận tải Piiship.com.2. Hệ thống một cửa liên thông (VNPT-IGATE) của nhóm tác giả VNPT IGate (Trung tâm Công nghệ Thông tin - VNPT Tiền Giang).Giải thưởng trong lĩnh vực Y dược:Giải Nhất trong lĩnh vực Y dược trị giá 100 triệu đồng do bà Nguyễn Thị Doan - Nguyên Phó Chủ tịch nước, Chủ tịch Hội Khuyến học Việt Nam và ông Đào Minh Tuấn - Phó Tổng giám đốc Ngân hàng Vietcombank lên trao cho Công trình “Nghiên cứu, ứng dụng tế bào gốc trong điều trị bệnh máu” cho nhóm tác giả gồm 13 cá nhân, nhóm trưởng là GS.TS Nguyễn Anh Trí, Viện trưởng Viện Huyết học Truyền máu Trung ương.  GS.TS Nguyễn Anh Trí, Viện trưởng Viện Huyết học Truyền máu Trung ương, nhận giải Nhất lĩnh vực Y dược. Bà Nguyễn Thị Doan - Nguyên Phó Chủ tịch nước, Chủ tịch Hội Khuyến học Việt Nam - trao giải Nhất lĩnh vực Y dược. Giải Nhì lĩnh vực Y dược trị giá 50 triệu đồng do GS. Nguyễn Thị Kim Tiến - Bộ trưởng Bộ Y tế và ông Nguyễn Xuân Cường – Giám đốc truyền thông Công ty Cổ phần dược phẩm ECO PHARMA trao cho Công trình \"Nghiên cứu ứng dụng phẫu thuật nội soi một lỗ và qua lỗ tự nhiên điều trị ung thư đại trực tràng” của nhóm các nhà khoa học thuộc Bệnh viện Trung ương Huế. GS. Nguyễn Thị Kim Tiến - Bộ trưởng Bộ Y tế và ông Nguyễn Xuân Cường - Giám đốc truyền thông Công ty Cổ phần dược phẩm ECO PHARMA trao giải Nhì lĩnh vực Y dược. Giải thưởng trong lĩnh vực Khoa học công nghệ:GS.VS Đặng Vũ Minh - Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam và ông Bùi Trung Kiên - Phó Tổng giám đốc An Bình Bank lên trao giải thưởng trong lĩnh vực Khoa học Công nghệ cho công trình Nghiên cứu cải tiến, thiết kế chế tạo, đồng bộ hóa chuỗi dây chuyền chiết lon và đóng hộp tự động công suất 50.000 lon/giờ của ThS Trần Văn Trà thuộc Công ty Cổ phần Tập đoàn Hương Sen tại Số 18 đường Bồ Xuyên - thành phố Thái Bình. GS.VS Đặng Vũ Minh - Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Việt Nam và ông Bùi Trung Kiên - Phó Tổng giám đốc An Bình Bank lên trao giải thưởng trong lĩnh vực Khoa học Công nghệ. Giải thưởng Khuyến tài:Giải thưởng do Hội Khuyến học Việt Nam đề xuất nhằm khuyến khích những tài năng từ tinh thần tự học, tự nghiên cứu đã nỗ lực vượt khó để tạo ra những sản phẩm, công trình mang lại lợi ích trực tiếp cho cộng đồng dân cư tại địa phương và các khu vực lân cận.Ông Nguyễn Mạnh Cầm - nguyên Ủy viên Bộ Chính trị, nguyên Phó Thủ tướng Chính phủ, Chủ tịch danh dự Hội Khuyến học Việt Nam và ông Tạ Hữu Thanh - Giám đốc chi nhánh miền bắc Công ty Cổ phần hàng không Jetstar Pacific lên công bố 4 giải thưởng khuyến tài, mỗi giải trị giá 30 triệu đồng. Ông Nguyễn Mạnh Cầm - nguyên Ủy viên Bộ Chính trị, nguyên Phó Thủ tướng Chính phủ, Chủ tịch danh dự Hội Khuyến học Việt Nam và ông Tạ Hữu Thanh - Giám đốc chi nhánh miền bắc Công ty Cổ phần hàng không Jetstar Pacific lên công bố 4 giải thưởng Khuyến tài. 1. Đề án Máy đánh suốt vải sợi thuộc tỉnh Hà Nam của Tác giả: Trần Huy Quang (SN 1985, văn hóa: Tốt nghiệp THPT). Tác giả sau khi Tốt nghiệp THPT không đi học Đại học ở nhà sản xuất, tự học hỏi và nghiên cứu tìm tòi, sáng tạo ra được chiếc máy đánh suốt vải sợi chạy bằng động cơ với 6 con suốt tự động.2. Đề án Tự học sáng chế 6 loại máy: Máy tách hạt bắp ngô/Máy dập vỏ bia/Máy cắt đa năng/Máy dàn nâng hạ máy/Máy cắt măng rừng, máy đánh vẩy cá/Dàn nâng hạ máy. Tác giả Văn Đức Quynh (SN 1963, văn hóa 9/12) thuộc tỉnh Quảng Trị. Tác giả đã tự tìm tòi để học thành thợ cơ khí.3. Đề án Máy sản xuất thức ăn tôm từ phế phẩm + Máy chụp hút bắt côn trùng trên đồng ruộng của tác giả Đinh Văn Sơn (SN 1960, trình độ văn hóa 9/12) thuộc tỉnh Long An.4. Đề án Lò đốt rác thải y tế của tác giả Trịnh Đình Năng (SN 1957, trình độ văn hóa 7/12) thuộc tỉnh Bắc Kạn.  Nhà báo Phạm Huy Hoàn - Ủy viên Thường vụ Trung ương Hội Khuyến học Việt Nam, Tổng Biên tập báo điện tử Dân trí, Trưởng ban tổ chức Giải thưởng Nhân tài Đất Việt phát biểu trước Lễ trao giải. Trước đó, phát biểu khai mạc Lễ trao giải, nhà báo Phạm Huy Hoàn chia sẻ: \"Trước hết thay mặt Ban tổ chức vừa được đón nhận những lẵng hoa chúc mừng của Đảng, Nhà nước và Chính phủ, tôi xin được bày tỏ Lời cám ơn chân thành về những tình cảm tốt đẹp và sự quan tâm chăm sóc của Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Trần Đại Quang, Thủ tướng Nguyễn Xuân Phúc, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Đinh Thế Huynh; Ủy viên Bộ Chính trị, Trưởng Ban Tuyên giáo Trung ương Võ Văn Thưởng đã và đang dành cho Giải thưởng tôn vinh Nhân tài đất Việt do Hội Khuyến học Việt Nam khởi xướng từ hơn 10 năm qua.Bên cạnh những thành công trong các lĩnh vực Khoa hoc, Y dược, các sản phẩm CNTT dự thi năm nay đánh dấu sự trưởng thành của mô hình “Khởi nghiệp - Sáng tạo”. Trong 20 sản phẩm được vào chung khảo có tới 14 sản phẩm Startup. Lần đầu tiên trong một thời gian ngắn các sản phẩm này đã thu hút được vốn đầu tư tới trên 10 triệu USD từ trong nước và từ các quỹ đầu tư quốc tế.Có thể nói các sản phẩm CNTT dự thi năm nay đã tiếp cận với các thay đổi, cập nhật xu hướng công nghệ tiên tiến trên thê giới, và có nhiều sản phẩm hướng tới việc giải quyết các nhu cầu bức bách của xã hội trong giao thông, bảo vệ môi trường, giáo dục, y tế và sức khỏe cộng đồng\". Các thí sinh hồi hộp mong chờ giây phút được vinh danh.GS. TS. Vương Đình Huệ - Ủy viên Bộ Chính trị, Phó Thủ tướng Chính phủ - tới dự lễ trao giải.Các vị lãnh đạo cấp cao tới dự Lễ trao giải Nhân tài Đất Việt 2016 GS. TS. Nguyễn Thị Kim Tiến - Bộ trưởng Bộ Y tế - đến với lễ trao giải.  TS. Trương Minh Tuấn - Ủy viên Trung ương Đảng, Bộ trưởng Bộ Thông tin và Truyền thông - tiến vào hội trường. Chủ tịch danh dự Hội Khuyến học Việt Nam Nguyễn Mạnh Cầm và Chủ tịch Hội Khuyến học Việt Nam Nguyễn Thị Doan vui mừng trò chuyện trong phòng khách VIP. TS. Chu Ngọc Anh - Ủy viên Trung ương Đảng - Bộ trưởng Bộ Khoa học và Công nghệ tiến vào hội trường. Nguyên Ủy viên Bộ Chính trị, nguyên Phó Thủ tướng Chính phủ, Chủ tịch danh dự Hội Khuyến học Việt Nam Nguyễn Mạnh Cầm tới tham dự lễ trao giải. Giáo sư - Viện sĩ - Tiến sĩ Khoa học Đặng Vũ Minh - Nguyên Ủy viên Trung ương Đảng, Chủ tịch Liên hiệp Các hội Khoa học và Kỹ thuật Việt Nam - đến dự lễ trao giải.Thí sinh Giải thưởng Nhân tài Đất Việt 2016 hồi hộp trước giờ GĐêm trao giải Giải thưởng Nhân tài Đất Việt 2016 bắt đầu với bài hát truyền thống Thắp sáng lên ngọn lửa lạc hồng của nhạc sỹ Nguyễn Cường, do ca sỹ Trọng Tấn biểu diễn. Nhân tài Đất Việt đã hoàn thành sứ mạng của chặng đường 12 năm. Giờ đây, giải thưởng đang bước sang chặng đường mới. Nhân tài Đất Việt tiếp tục là nơi chắp cánh cho những giấc mơ, hiện thực hóa những ý tưởng và khởi đầu cho những dự định tương lai của những nhân tài ở mọi lĩnh vực.Ông Tô Mạnh Cường - Phó Tổng giám đốc Tập đoàn Bưu chính Viễn thông Việt Nam - VNPT - thay mặt Đơn vị đồng tổ chức và Nhà tài trợ chính VNPT lên phát động giải thưởng NTĐV năm 2017.  Dân trí",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/51-1479565578352.jpg",
    "date": "2016-11-19, 19:01:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}