{
    "domain": "dantri.com.vn",
    "code": "4038ae125f3662a4073b2d1992d94f29f1e20f2e",
    "title": "Top 5 ứng dụng cho iPhone đang miễn phí có hạn",
    "url": "http://dantri.com.vn/suc-manh-so/top-5-ung-dung-cho-iphone-dang-mien-phi-co-han-20161125102913871.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Một số nhà phát triển phần mềm đang cho người dùng cơ hội được tải phần mềm miễn phí trong thời gian có hạn.trên App Store của iOS. Dưới đây là Top 5 ứng dụng nổi bật.\r\nWonderoomWonderoom là một trình biên tập ảnh mạnh mẽ với đầy đủ tính năng cùng giao diện gọn gàng. Ứng dụng này được thiết kế với mục đích chỉnh sửa hình ảnh nhanh chóng. Nó hỗ trợ undo/redo, tự động lưu lại việc chỉnh sửa hiện tại, nên người dùng có thể an toàn đóng ứng dụng và tiếp tục bất cứ lúc nào. Với Wonderoom, người dùng sẽ có tất cả các quyền tự do tùy chỉnh hình ảnh với bộ lọc, hiệu ứng, khung hình và phông chữ đẹp mắt.Tải vềOneDayBạn đang mong chờ một sự kiện đặc biệt? Với ứng dụng One Day, bạn có thể đếm ngược từng ngày cho đến thời khắc đặc biệt đó. OneDay là ứng dụng không thể bỏ qua để đếm ngược những khoảnh khắc đẹp nhất trong suốt 365 ngày của năm với rất nhiều điều bạn quan tâm sẽ xảy ra như các cuộc họp, sinh nhật, ngày lễ, kỷ niệm, đám cưới, buổi hòa nhạc và nhiều hơn nữa.Tải vềRecoVới ứng dụng ghi âm này, người dùng có thể ghi âm dễ dàng. Ngoài ra, họ cũng có thể xuất file ghi âm vào Camera Roll, qua đó, giúp người dùng dễ dàng quản lý file hơn.Tải vềTapbackTapback tập hợp các biểu tượng thể hiện cảm xúc khá thú vị bằng bàn tay. Người dùng có thể thêm phần hài hước cho cuộc hội thoại bằng việc phản hồi đoạn tin nhắn bằng Tapback.Tải vềWifi Device ScannerĐúng như cái tên của nó, ứng dụng này cho người dùng thấy tất cả các thiết bị được kết nối với mạng Wi-Fi của họ.Tải vềGia Hưng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/4c574598e6/2016/11/25/you-might-also-like-apple-iphone-se-640x0-3-1480042922446.jpg",
    "date": "2016-11-25, 10:30:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}