{
    "domain": "dantri.com.vn",
    "code": "4838e5dec703fcdbb2df7d6d158b56bd95c017fb",
    "title": "Tòa tháp của ông Trump bị đổi tên thành \"Tháp Rác\" trên Google Maps",
    "url": "http://dantri.com.vn/suc-manh-so/toa-thap-cua-ong-trump-bi-doi-ten-thanh-thap-rac-tren-google-maps-20161128111805576.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Vào cuối tuần trước, ai đó đã đổi tên tòa nhà \"Trump Tower\" của tổng thống mới đắc cử Donald Trump trên hệ thống bản đồ của Google Maps thành một tên gọi mà chắc chắn ông Trump phải bực mình.\r\n  Một sự cố hy hữu mới đây đã xảy ra, khi tên của tòa nhà \"Trump Tower\" đã bị đổi thành \"Dump Tower\" (dịch ra có nghĩa là \"Tháp Rác\") trên hệ thống bản đồ Google Maps. Mặc dù chỉ bị thay đổi tên trong giây lát, nhưng điều này đã ngay lập tức được chú ý bởi cộng đồng mạng.Vụ việc xảy ra vào cuối tuần qua, và đã ngay lập tức được chia sẻ rộng rãi trên các trang mạng xã hội. Một phát ngôn viên của Google cho biết sau khi phát hiện ra sự cố, họ đã ngay lập tức đổi lại tên cho tòa nhà. Đại diện của Tổng thống Donald Trump hiện vẫn chưa có phát biểu nào liên quan tới vụ việc.Dù chỉ xuất hiện trong giây lát, nhưng thông tin tòa tháp \"Trump Tower\" bị đổi thành \"Tháp Rác\" đã ngay lập tức được đăng tải trên hàng loạt phương tiện truyền thông lớn tại Mỹ như FoxNews, CNN, MSNBC, NY Daily News và The Washington Post; cũng như thu hút nhiều lượt chia sẻ, bình luận trên mạng xã hội.Người phát ngôn của Google cho biết họ sử dụng một hệ thống bản đồ \"tự động cập nhật\", đồng thời cho phép người dùng đóng góp thông tin trực tiếp lên cơ sở dữ liệu, nên đôi khi vẫn xảy ra những sự cố sai lệch thông tin.Một vụ việc tương tự cũng xảy ra vào hồi tháng 8, khi cộng đồng mạng đang \"điên đảo\" vì cơn sốt Pokemon Go. Được biết nhiều game thủ lúc bấy giờ đã liên tục gửi yêu cầu thay đổi địa điểm vị trí trên Google Maps thông qua công cụ Google Map Maker để di chuyển các địa điểm công cộng, như công viên, bệnh viện... về gần nhà mình. Điều này khiến dữ liệu trên bản đồ Google Maps đã có những sai lệch khiến nhiều người nhầm lẫn khi sử dụng.Nguyễn NguyễnTheo The Washington Post  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/402ad9bfd8/2016/11/28/2-1480305627482.jpg",
    "date": "2016-11-28, 11:09:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}