{
    "domain": "dantri.com.vn",
    "code": "498cce11c34379ad3a48f9d01bf4c0d4d887ce06",
    "title": "iPhone 5S vẫn \"đắt như tôm tươi\" dù iPhone 6 xuống chỉ còn 5 triệu đồng",
    "url": "http://dantri.com.vn/suc-manh-so/iphone-5s-van-dat-nhu-tom-tuoi-du-iphone-6-xuong-chi-con-5-trieu-dong-20161128100200502.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Mặc dù iPhone 6 phiên bản khóa mạng Nhật hiện chào bán ở mức rất thấp, 4,9 triệu đồng, cao hơn iPhone 5S đã qua sử dụng chỉ 500 ngàn đồng nhưng mẫu iPhone 5S vẫn đang bán rất tốt và đứng đầu các bảng xếp hạng hàng bán chạy tại nhiều cửa hàng.\nLý do iPhone 5S đắt hàngĐó là khẳng định của hầu hết các cửa hàng kinh doanh mặt hàng iPhone tại TPHCM. Thiết kế của iPhone 5S cầm gọn gàng và đẹp mắt, nó khác biệt so với các mẫu iPhone 6 và 7 hiện nay.iPhone 5s đắt hàng dù iPhone 6 không đắt hơn nhiều.Chuỗi cửa hàng Di động Việt cho biết: \"iPhone 5S hiện vẫn là sản phẩm có sức tiêu thụ tốt, không có sự biến động nhiều kể từ khi iPhone 7 ra mắt đến nay. Thậm chí khi iPhone 6 phiên bản khóa mạng xuống mức giá 4,9 triệu đồng, đang gây \"bão\" nhưng vẫn không gây ảnh hưởng đến dòng sản phẩm iPhone 5S. Cả hai sản phẩm này đang đứng đầu trong danh sách các sản phẩm bán chạy.\".Đại diện từ Minh Tuấn Mobile cũng cho biết, mẫu iPhone 5S hàng đã qua sử dụng hiện có mức khoảng 4,5 triệu đồng vẫn thu hút người mua.\"iPhone 5S hiện đang bán ở mức giá lên đến 6,3 triệu đồng dành cho hàng mới (nguyên hộp) nhưng vẫn bán rất tốt trước các sản phẩm cùng mức giá\", đại diện CellphoneS thông tin.Theo thống kê từ nhà bán lẻ FPT Shop, trong tháng qua, iPhone 5S vẫn là sản phẩm có mức tiêu thụ tốt, đứng trong top 10 các sản phẩm bán chạy nhất bên cạnh iPhone 7 và 7 Plus. Trong khi đó, iPhone 6 và 6 Plus bị đánh bật ra khỏi bảng xếp hạng bán chạy tháng qua.Bên cạnh đó, đối với iPhone SE, dù có thiết kế tương đồng nhưng giá lại cao đối với cả hàng chính hãng lẫn xách tay nên không thu hút được nhiều người dùng và sức mua sản phẩm này khá kém.Lý giải thêm về điều này, đại diện CellphoneS cho biết: \"iPhone 5S bán tốt bởi mức giá hợp lý và sản phẩm 4 inch hiện vẫn là sự lựa chọn của rất nhiều người. Đồng thời, máy vẫn đảm đương mọi tác vụ tốt nên sức mua cao là điều khá hiển nhiên. Còn iPhone SE được định hình giá khá cao và không khác biệt nhiều nên việc ế ẩm là điều không tránh khỏi\".Những điều cần lưu ý khi mua iPhone 5S và iPhone 6 khóa mạng cũ Mặc dù đây là hai sản phẩm đang có sức tiêu thụ tốt và nguồn hàng hạn chế nhưng đừng chủ quan khi lựa chọn mua sắm.Đối với sản phẩm cũ, người dùng cần chú ý các điểm sau để tránh mua phải những thiết bị iPhone rởm giá rẻ.Hãy kiểm tra IMEI của máy với hệ thống của Apple bằng cách nhập mã IMEI gồm 15 chữ số vào hệ thống của Apple để kiểm tra tại địa chỉ: https://selfsolve.apple.com/agreementWarrantyDynamic.doKhi nhập dãy số IMEI gồm 15 chữ số vào hệ thống, Apple sẽ đưa ra thông tin cho người dùng biết đây là chiếc máy iPhone thế hệ nào và còn trong thời gian bảo hành hay không. Giả sử nếu người dùng nhập dãy IMEI trên vào hệ thống và được trả về với kết quả không tìm thấy, tức là chiếc máy này đã được dựng lại hoặc báo mất và bị xóa khỏi hệ thống của Apple.Tiếp đến, hãy kiểm tra bên ngoài máy xem có dấu hiệu cạy mở hay chưa. Người mua nên đặc biệt chú ý với các máy iPhone 5s được chào bán mới 99%. iPhone 5S đã hơn 3 năm tuổi và để có thể mới 99% là điều rất khó. Nếu có thể, người mua hãy dẫn theo bạn bè có am hiểu để xem thiết bị.Ngoài ra, người dùng khi mua sắm iPhone cũ cũng nên kiểm tra tình trạng khóa iCloud trên thiết bị. Truy cập vào đường dẫn: www.icloud.com/activationlock và nhập số IMEI của máy để kiểm tra xem thiết bị này đã khoá chưa. Hãy chú ý từ: Activation Lock: Off/On (nếu hiển thị là off, đây là thiết bị sạch có thể mua. Nếu là On, hãy yêu cầu người bán mở khoá tất cả tài khoản iCloud trên thiết bị rồi hãy mua.)Mặt khác, khi mua máy tại cửa hàng, người dùng nên yêu cầu về việc cam kết bảo hành và được đổi trả lại thiết bị khi có lỗi xuất phát từ phần cứng như: sóng yếu, PIN kém hay tắt nguồn.Gia Hưng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/4-1477104221354-1480321716845.jpg",
    "date": "2016-11-28, 10:14:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}