{
    "domain": "dantri.com.vn",
    "code": "4bc84a6c97f84ae21c320adf7a626398fa2bae3a",
    "title": "Có nên tắt điện bình nóng lạnh trước khi tắm?",
    "url": "http://dantri.com.vn/suc-manh-so/co-nen-tat-dien-binh-nong-lanh-truoc-khi-tam-20161121064634598.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Rất nhiều người vẫn thắc mắc về việc có nên ngắt điện trực tiếp của bình nóng lạnh trước khi tắm hay không vì đã xảy ra một số vụ tai nạn được cho liên quan đến việc này?\r\nCó nên tắt điện bình nóng lạnh trước khi tắm? Theo chia sẻ của chuyên viên kỹ thuật - bảo hành Lê Trung Toàn, các bình nóng lạnh trước đây ở Việt Nam từ thập niên 80 được được nhập khẩu từ nước ngoài về. Do ở nước ngoài người ta rất quan tâm đến hệ thống tiếp mát (tiếp đất) khi thi công ở các toà nhà chung cư nên các nhà sản xuất không cần trang bị thêm bộ phận aptomat (cầu dao tự động) chống giật cho bình nóng lạnh. Trong khi đó, ở Việt Nam, các khu chung cư không mấy quan tâm đến hệ thống tiếp đất. Do đó, các loại bình nhập từ nước ngoài về thời đó bộ phận tiếp mát (tiếp đất) không được phát huy để sử dụng vì hầu hết các toà nhà cũ đều không có đường tiếp đất. Điều đáng nói là các loại bình cũ cũng không có bộ phận aptomat. Trong quá trình sử dụng lâu ngày làm thanh đốt bị hao mòn, dẫn đến chập điện. Khi sử dụng như vậy sẽ gây ra chập cháy.Hiện nay trên thị trường các dòng máy nóng lạnh đều được sản xuất tại Việt Nam và đều đã được thiết kế aptomat chống giật. Mục đích của bộ phận này sẽ giúp trong quá trình sử dụng bật bình, nếu như có hiện tượng rò điện, hở điện ra ngoài thì bộ phận aptomat sẽ tự động ngắt để đảm bảo an toàn tuyệt đối. Do đó, trong quá trình sử dụng chúng ta không cần phải ngắt aptomat ở ngoài vì aptomat thiết kế trên máy nóng lạnh đã có mục đích chống giật rồi.Tuy nhiên, người dùng nên lưu ý lựa chọn những loại bình nóng lạnh được thiết kế aptomat chống giật. Nếu còn sử dụng các loại bình nóng lạnh cũ thì nên lắp đặt thêm hệ thống aptomat, nếu không thì cần phải ngắt điện cho bình nóng lạnh trước khi tắm để đảm bảo an toàn.Khôi Linh - Xuân Ngọc ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/dd98dadc32/2016/11/20/1ei2wj-1479652567042.gif",
    "date": "2016-11-21, 08:54:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}