{
    "domain": "dantri.com.vn",
    "code": "580044cc5d993838952a38c62cc87093ea3a86ca",
    "title": "iPhone 8 vào năm tới sẽ có bản giá rẻ",
    "url": "http://dantri.com.vn/suc-manh-so/iphone-8-vao-nam-toi-se-co-ban-gia-re-20161128110639651.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Thông tin rò rỉ về iPhone OLED được dự đoán sẽ là chủ đề \"nóng\" của năm 2017. Và cũng nguồn tin này cho rằng iPhone 8 bản 4,7 inch sẽ ra mắt với một bất ngờ lớn mà người hâm mộ Apple (và các nhà phân tích) chắc chắn sẽ yêu thích.\nTheo một nguồn tin đáng tin cậy, Apple sẽ phát hành ba mẫu iPhone 8 mới trong năm tới. Những mẫu điện thoại mới này được cho là sẽ có hai tùy chọn khác nhau, đó là màn hình OLED bên cạnh tùy chọn màn hình LCD.Cụ thể,  iPhone LCD sẽ có màn hình kích thước 4,7 inch và 5,5 inch, trong khi iPhone màn hình OLED sẽ có kích cỡ màn hình 5.1 hoặc 5,2 inch và dự kiến có thiết kế màn hình cong.Đáng chú ý, nguồn tin này cho biết, phiên bản nâng cấp của iPhone SE có thể sẽ không ra mắt ​​vào đầu năm tới vì mẫu iPhone 8 có kích thước 4,7 inch được cho là sẽ thay thế iPhone SE. Nguồn tin này tiết lộ, dòng iPhone ra mắt năm 2017 này dự kiến có chất liệu bằng kính, thiết kế không nút bấm. Điều này đồng nghĩa với việc mẫu iPhone 4,7 inch có thể có kích thước nhỏ hơn so với \"thế hệ trước\" của nó. Và nó sẽ là sản phẩm giao thoa với những phân khúc thấp hơn để đối đầu với các thương hiệu khác bởi iPhone SE đã không đảm đương được nhiệm vụ của nó. Trong một báo cáo nghiên cứu của chuyên viên phân tích Ming Chi Kou, iPhone 8 bản 4,7 inch có thể trở thành dòng iPhone tầm trung mới hay dòng iPhone cấp thấp của Apple. Nói cách khác, sự ngạc nhiên lớn nhất mà dòng iPhone 8 mang đến cho người dùng vào năm tới là mức giá giảm. Tuy nhiên, iPhone 8 kích thước 5,5 inch vẫn sẽ đắt hơn so với phiên bản 4,7 inch, nhưng có khả năng rẻ hơn so với loại iPhone 8 có màn hình OLED.Theo Kuo, iPhone LCD dự kiến ​​chiếm 30-35% doanh thu trong năm tài chính 2017, trong khi iPhone OLED có thể chiếm đến 50-55% doanh thu. iPhone 8 Plus sẽ chiếm từ 10-15% các lô hàng iPhone mới trong năm tới.Kuo dự đoán Apple sẽ bán 90 triệu đến 110 triệu đơn vị iPhone mới trong năm 2017. Các nhà phân tích cũng giải thích gần đây rằng iPhone 8 với thiết kế mới hoàn toàn bằng kính sẽ có một tính năng mới, đó là sạc không dây.Phan TuấnTheo BGR",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/4c574598e6/2016/11/28/bgr-iphone-7-2-1480304269175.jpg",
    "date": "2016-11-28, 11:13:16+00:00",
    "label_general": "Khoa học - Công nghệ"
}