{
    "domain": "dantri.com.vn",
    "code": "5b3d319bc258272731d290620a058fc18476e519",
    "title": "Tình hình bảo mật tại Việt Nam tiếp tục căng thẳng",
    "url": "http://dantri.com.vn/suc-manh-so/tinh-hinh-bao-mat-tai-viet-nam-tiep-tuc-cang-thang-20161124132327269.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Theo thống kê mới nhất về tình hình bảo mật trong quý III năm nay của Kaspersky, Việt Nam tiếp tục là quốc gia \"nóng\" về vấn đề bảo mật.\r\nCụ thể, ông Sanjeev Nair, giám đốc truyền thông Kaspersky khu vực Đông Nam Á cho biết, ông khá bất ngờ về các con số thống kê trong quý vừa qua tại Việt Nam khi tỉ lệ lây nhiễm tăng khá cao so với quý trước. Đáng chú ý, mối nguy hiểm được phát hiện tại Việt Nam trong quý này chủ yếu được lây nhiễm qua thông qua hình thức ngoại tuyến, hơn 60% người dùng bị lây nhiễm. Hãng này phát hiện hơn 76 triệu sự cố lây nhiễm thông qua USB, CD ROM và ổ cứng rời... Chính điều này đưa Việt Nam xếp thứ 2 toàn cầu về khả năng lây nhiễm ngoại tuyến.Đối với các mối đe dọa trực tuyến, hãng này phát hiện hơn 5 triệu mối đe dọa từ việc duyệt web vào quý vừa qua. 23,7% người dùng bị tấn công bởi các mối đe dọa sinh ra từ web trong giai đoạn này và đặt Việt Nam vào vị trí thứ 10 trên toàn thế giới khi nói đến những nguy hiểm liên quan đến lướt web.Song song đó, quý III năm nay cũng chứng kiến Việt Nam tiếp tục là quốc gia bị lây nhiễm cao trên môi trường mạng,  đứng vị thứ 18 trên toàn cầu và đứng đầu khu vực Đông Nam Á.Không chỉ về việc dễ bị \"tổn thương\",  ông Sanjeev Nair cũng cho biết, quý III năm nay, Việt Nam tiếp tục được xem như một máy chủ phát tán email spam lớn khi đứng thứ 2 trên toàn thế giới, chiếm 11,01%, đứng sau Ấn Độ với 14,02%.Đối với tình hình thế giới, quý III cũng tiếp tục tăng mạnh khi Kaspersky cũng phát hiện hơn 171 triệu lượt tấn công từ các nguồn online, 56 triệu đường dẫn chứa mã độc trong cấu thành website và hơn 821 ngàn ransomware từ máy tính của người dùng.Ngoài ra, Kaspersky Lab mobile cũng phát hiện hơn 1,5 triệu gói cài đặt độc hại, được chèn mã độc trên di động.Dựa vào những số liệu trên, ông Sanjeev Nair khuyến cáo người dùng nên cẩn trọng trên không gian mạng và hãy dùng các biện pháp bảo vệ mình trước các cuộc tấn công. Gia Hưng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/4c574598e6/2016/11/24/img-0274-1479957880460.JPG",
    "date": "2016-11-24, 13:36:25+00:00",
    "label_general": "Khoa học - Công nghệ"
}