{
    "domain": "dantri.com.vn",
    "code": "62eb46ef6086bc75189241de0546b16e6413ae42",
    "title": "VinaPhone ra mắt ứng dụng bảo hiểm - tài chính Viva trên di động",
    "url": "http://dantri.com.vn/suc-manh-so/vinaphone-ra-mat-ung-dung-bao-hiem-tai-chinh-viva-tren-di-dong-20161129132820535.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\r\n    Lần đầu tiên ra mắt Viva dịch vụ bảo hiểm - tài chính cho điện thoại di động, VinaPhone mang đến ưu đãi 1 năm bảo hiểm xe máy miễn phí cho mọi khách hàng.\r\nĐón đầu bước dịch chuyển của các dịch vụ bảo hiểm – tài chính lên nền tảng di động, VinaPhone Viva đang được đánh giá là một trong những sản phẩm giàu tham vọng của nhà mạng này nhằm tối ưu trải nghiệm của khách hàng theo hướng chủ động, nhanh chóng và tiện dụng. Tuy mới được triển khai, Viva đã cho thấy những tiềm năng cởi mở của một dịch vụ tài chính di động thông minh và đa tiện ích. Dịch vụ này hứa hẹn sẽ tích hợp hệ thống các ứng dụng cho phép người dùng tiếp cận nhanh chóng các gói bảo hiểm - tài chính phù hợp nhu cầu mà không phải mất nhiều thời gian tới ngân hàng hay nghe tư vấn thủ tục rắc rối, phức tạp.Dựa trên các tiêu chí đa dạng – tiện ích – kết nối, Viva đặc biệt phù hợp với đối tượng người dùng trẻ tuổi mong muốn quản lý chủ động và hiệu quả nguồn tài chính linh hoạt của bản thân. Đây cũng là một giải pháp công nghệ giúp nhà mạng nhanh chóng bắt kịp đà phát triển vũ bão của các dịch vụ thương mại điện tử, ngân hàng điện tử.Được biết, một trong những tiện ích sớm nhất của Viva mang tên MotoClub. Đúng với tên gọi của mình, dịch vụ này hướng đến người đi xe máy trên toàn quốc. Tăng cường tính liên kết giữa xe máy và điện thoại di động - 2 phương tiện phổ biến, bất ly thân với hàng chục triệu người Việt, MotoClub được kỳ vọng sẽ góp phần hạn chế các nguy cơ giao thông, mang đến sự an tâm cho người dùng. MotoClub cung cấp miễn phí cho người dùng ứng dụng giao thông thông minh MotoApp bao gồm các tính năng đảm bảo an toàn cho chủ xe như nhắn tin SOS; hỗ trợ khẩn cấp; định vị; gọi cứu hộ; quản lý bảo hiểm; quản lý hồ sơ sức khỏe cá nhân… Ứng dụng này hiện đã có cả trên 2 hệ điều hành lớn nhất là Android và IOS.Đặc biệt, nhân dịp Viva ra mắt, các thành viên của MotoClub đều sẽ nhận được 1 năm Bảo Hiểm Xe Máy Bắt Buộc do Công ty Cổ phần Bảo Minh cung cấp. Sau khi đăng ký thành công trên website http://viva.vinaphone.com.vn, người dùng có thể đến các điểm giao dịch của Bảo Minh tại Hà Nội và TP.HCM để nhận giấy chứng nhận Bảo Hiểm Xe Máy Bắt Buộc có thời hạn 1 năm.Dễ thấy, “món quà” VinaPhone dành tặng khách hàng đợt này khá khổng lồ bởi hàng triệu thuê bao của nhà mạng sẽ nhận được Bảo Hiểm Xe Máy và các tiện ích hỗ trợ như trên khi chỉ cần tham gia Viva MotoClub. Toàn bộ việc đăng ký và sử dụng dịch vụ hiện tại đều được miễn phí.Tích cực theo đuổi các giải pháp công nghệ mới, thiết thực đang là một trong những ưu tiên của VinaPhone nhằm đáp ứng nhu cầu không ngừng gia tăng của người dùng. Đây cũng là những thang bậc để nhà mạng tiến đến xây dựng một hệ sinh thái di động toàn diện, đồng nhất, đa ứng dụng cho người dùng.Chi tiết khách hàng có thể liên hệ tổng đài 18001205 hoặc website http://viva.vinaphone.com.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bec8d07d8d/2016/11/29/img20161129132214490-d9902.jpg",
    "date": "2016-11-29, 11:00:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}