{
    "domain": "dantri.com.vn",
    "code": "68466d9d2785c6230ec92ab24ae0dc4cf4017597",
    "title": "Apple đang tìm cách thay thế \"con gà đẻ trứng vàng\" iPhone",
    "url": "http://dantri.com.vn/suc-manh-so/apple-dang-tim-cach-thay-the-con-ga-de-trung-vang-iphone-20161115101624515.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Nhiều chuyên gia nhận định, việc Apple thu được thành công ở 2 loại hình thiết bị không dây là tai nghe và đồng hồ thông minh có thể sẽ giúp họ có được những kinh nghiệm cần thiết để phát triển kính kỹ thuật số. Bên cạnh đó, công nghệ thực tế ảo VR cũng có thể sẽ được Apple hỗ trợ trên loại thiết bị mới này, nhằm tăng trải nghiệm giải trí đa phương tiện của người dùng.\r\n Theo một báo cáo từ Bloomberg, Apple hiện đang cân nhắc khả năng mở rộng sang lĩnh vực kính kỹ thuật số. Mặc dù không đi vào chi tiết, nhưng thông tin nhận được cho thấy công ty hơn bao giờ hết đang muốn giảm bớt sự phụ thuộc vào iPhone, đồng thời hướng đến lĩnh vực được cho là \"đặc biệt hấp dẫn\" đối với Apple.\"Apple đang cân nhắc việc mở rộng thị trường kính kỹ thuật số, mà theo họ là khá mạo hiểm nhưng có khả năng sinh lời, dựa theo nhận định của các chuyên gia,\" Tờ Bloomberg đưa tin.Báo cáo cho biết, Apple mới đang chỉ trong giai đoạn \"thăm dò\", thế nhưng việc công ty thu được thành công ở 2 loại hình thiết bị không dây là tai nghe và đồng hồ thông minh có thể sẽ giúp họ có được những kinh nghiệm cần thiết để phát triển kính kỹ thuật số. Bên cạnh đó, công nghệ thực tế ảo VR cũng có thể sẽ được Apple hỗ trợ trên loại thiết bị mới này, nhằm tăng trải nghiệm giải trí đa phương tiện của người dùng.  Được biết, Apple đã bắt đầu tìm đến các nhà cung cấp tiềm năng về ý tưởng, cũng như sản xuất phần cứng để bắt đầu các đơn đặt hàng có quy mô nhỏ nhằm mục đích thử nghiệm. Trong một ghi chú mới đây, nhiều chuyên gia nhận định ngay cả khi Apple thực sự \"bắt tay\" vào sản xuất kính kỹ thuật số, thì người dùng vẫn phải chờ đợi khá lâu, tới khoảng năm 2018 để được trải nghiệm dòng sản phẩm mới này.Trong thời gian gần đây, Apple cũng đã mua lại một vài công ty chuyên nghiên cứu về tăng cường thực tế ảo như Metaio, đồng thời tuyển dụng hàng loạt chuyên gia trong lĩnh vực này. Tuy nhiên, nhiều nhà phân tích lại không tin vào khả năng thành công của Apple, hoặc cho biết công ty sẽ gặp phải nhiều thử thách - như việc bắt đầu lại một xu thế từng không mấy thành công sau khi được tung ra thị trường từ vài năm trước đây.Thực lực của Apple trong việc phát triển các sản phẩm công nghệ là không thể bàn cãi. Tuy nhiên, chẳng có điều gì khẳng định họ sẽ thành công khi tiếp tục các xu thế mới. Ngay cả iPhone - nguồn doanh thu chính và niềm cảm hứng lớn nhất của Apple cũng đang gặp phải những khó khăn nhất định, và ghi nhận nhiều quý sụt giảm tăng trưởng trong năm 2016. Nguyễn NguyễnTheo Bloomberg  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/402ad9bfd8/2016/11/15/timcook-1479178890755.jpg",
    "date": "2016-11-15, 10:24:29+00:00",
    "label_general": "Khoa học - Công nghệ"
}