{
    "domain": "dantri.com.vn",
    "code": "6b47585b31de55a62e4625f0d4f9aa7180331908",
    "title": "Nữ nhiếp ảnh gia 102 tuổi ngồi xe lăn vẫn miệt mài \"săn ảnh\"",
    "url": "http://dantri.com.vn/suc-manh-so/nu-nhiep-anh-gia-102-tuoi-ngoi-xe-lan-van-miet-mai-san-anh-20161114224449789.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Tsuneko Sasamoto là nữ nhiếp ảnh gia nổi tiếng tại xứ sở hoa anh đào bởi bà là một trong những nữ phóng viên ảnh đầu tiên của Nhật bản với những bức hình ghi lại cuộc sống của người dân xứ hoa Anh Đào trước, trong và sau chiến tranh tại nước này.\r\n Khởi nghiệp làm nữ phóng viên ảnh từ năm 25 tuổi.Sinh ngày 1/9/1914, Tsuneko Sasamoto trở thành nhiếp ảnh gia chuyên nghiệp từ năm 25 tuổi. Bà gây ấn tượng bởi những bức hình chụp về cuộc sống của người dân Nhật Bản trước, trong và sau chiến tranh. Bà cho biết sự tò mò vốn là bản tính bẩm sinh đã thôi thúc bà đến với công việc của một nhiếp ảnh gia. “Sợ hãi nhưng tò mò, không thích nhưng lại muốn tận mắt chứng kiến. Tôi tự ép mình phải đối diện với thế giới và cho mọi người biết tôi đã nhìn thấy điều gì thông qua những bức hình đã chụp…”, bà Sasamoto chia sẻ.Đến tuổi 102, bà Tsuneko Sasamoto vẫn miệt mài chụp ảnh.Bà Tsuneko Sasamoto vừa là nữ nhiếp ảnh gia nhiều tuổi nhất Nhật Bản vừa là một trong những nhiếp ảnh gia cao tuổi nhất hành tinh. Bà vừa bước sang tuổi 102 hồi tháng 9 và vẫn còn miệt mài săn ảnh như thuở còn đôi mươi.Truyền thông Nhật Bản cho biết bà Sasamoto vừa ra mắt bộ sưu tập ảnh của mình sau 70 năm phong trần đi tận hang cùng ngõ hẻm với vai trò của một phóng viên ảnh.Niềm đam mê chưa bao giờ dứt đối với bà Tsuneko Sasamoto.Niềm đam mê nhiếp ảnh dường như đã đi vào máu của bà Sasamoto. Mặc dù bị gãy tay trái cùng 2 chân từ năm ngoái, và bà cũng mất khả năng vận động nhưng tình yêu đối với nhiếp ảnh vẫn chưa bao giờ vụt tắt. “Người đàn bà thép” đúng nghĩa đã cố gắng tập luyện để phục hồi sức khoẻ trong khi chụp ảnh cho dự án mang tên “Hana Akari” hay còn gọi là “Rực rỡ sắc hoa”. Đây là dự án của bà để tỏ lòng tôn kính những người bạn của bà đã đi xa.Trước đó bà Sasamoto đã xuất bản một cuốn sách ảnh năm 2011 khi bà 97 tuổi.Nữ nhiếp ảnh gia 102 tuổi vẫn miệt mài săn ảnhNiềm đam mê nhiếp ảnh vẫn luôn bùng cháy trong con người bà Một số hình ảnh do bà Tsuneko Sasamoto chụp tại Nhật Bản:Hiroshima sau vụ đánh bom năm 1953.Trường học Geisha năm 1951Con tàu Soya Nam Cực chụp năm 1956Khôi LinhTổng hợp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1479136401434.jpg",
    "date": "2016-11-15, 08:43:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}