{
    "domain": "dantri.com.vn",
    "code": "74e0ca018ead726437b4ae4ac28e3b3028955d96",
    "title": "AV Show Hà Nội hứa hẹn xuất hiện nhiều thiết bị âm thanh \"khủng\"",
    "url": "http://dantri.com.vn/suc-manh-so/av-show-ha-noi-hua-hen-xuat-hien-nhieu-thiet-bi-am-thanh-khung-20161126213819542.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Dù không có quy mô lớn như AV Show lần thứ 10 diễn ra tại Tp. Hồ Chí Minh, nhưng AV Show diễn ra tại Hà Nội lần này, từ ngày 2 đến 5/12 tại Trung tâm Hội nghị Quốc gia vẫn sẽ mang đến nhiều sản phẩm \"hot\" đối với các tín đồ nghe nhạc\r\n  Như thường lệ, Triển lãm AV Show năm nay hứa hẹn sẽ là nơi hội tụ của những thương hiệu điện tử nổi tiếng thế giới, các sản phẩm audio video cao cấp, mới nhất trên thị trường Điện tử Việt Nam.Tại AV Show lần này, khách tham quan sẽ được trải nghiệm một loạt thiết bị đình đám như loa soundbar hi-end kết nối với Music Cast Yamaha YSP-5600 - sản phẩm đầu bảng của dòng Soundbar YSP, hay loa bookshelf Legacy Calibre với 3 đường tiếng, 5 driver trình làng tháng 10 vừa qua.Đây cũng là sân chơi để nhiều nhà phân phối thiết bị âm thanh hàng đầu tại Việt Nam trình diễn những dàn âm thanh trị giá cả tỷ đồng, nằm ở phân khúc cao cấp nhất thế giới. Ngoài ra, các audiophile cũng sẽ có cơ hội để tham khảo cách set-up qua các bài demo từ những chuyên gia.Được biết AV Show lần này sẽ có sự tham gia của các chuyên gia trong lĩnh vực như Ông Jun Matsuura – Tổng giám đốc Công ty Âm nhạc Yamaha Việt Nam, Ông Holger Adler – Chủ tịch hãng Voxativ Audio,..AV Show là triển lãm chuyên ngành về các thiết bị điện tử cao cấp được tổ chức thường niên 1 năm 2 lần (vào tháng 9 tại Tp. Hồ Chí Minh và tuần đầu tiên tháng 12 tại Hà Nội) nhằm giới thiệu đến người tiêu dùng Việt Nam phong cách thưởng thức âm thanh, hình ảnh theo mô hình mang tầm cỡ quốc tế.AV Show Hà Nội chính thức diễn ra từ ngày 2 đến 5/12 tại Trung tâm Hội nghị Quốc gia. Nguyễn Nguyễn  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/402ad9bfd8/2016/11/26/5-1480170161666.jpg",
    "date": "2016-11-26, 21:38:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}