{
    "domain": "dantri.com.vn",
    "code": "7593056e41763aae4c5e9a9da21d8430cb454a4f",
    "title": "Nhật thử nghiệm công nghệ thực tế ảo (VR) từ 26 năm trước",
    "url": "http://dantri.com.vn/suc-manh-so/nhat-thu-nghiem-cong-nghe-thuc-te-ao-vr-tu-26-nam-truoc-20161115124925382.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Trong khi các nhà tượng đài công nghệ như Google, Facebook, Samsung,.. chỉ mới đưa công nghệ thực tế ảo vào ứng dụng từ một vài năm trở lại đây, thì khái niệm về VR đã được Nhật Bản thử nghiệm thành công và thậm chí phát sóng trên kênh truyền hình từ những năm đầu của thập niên 90.\r\nXem người Nhật thử nghiệm công nghệ thực tế ảo (VR) từ 26 năm trước  Với sự tham gia của hàng loạt ông lớn trong lĩnh vực công nghệ như Google, Facebook, Samsung, hay Apple,.. công nghệ VR và AR hứa hẹn sẽ mang đến nhiều ứng dụng thực tiễn trong ngành công nghiệp giải trí và đời sống. Tuy nhiên ít ai biết rằng công nghệ này đã được thử nghiệm vào những năm 1990, và đất nước ứng dụng nó không phải Mỹ - quốc gia đang đi đầu về CNTT, mà là Nhật Bản.Một tập phim tài liệu cũ mới đây đã được phát sóng trên kênh truyền hình Today's Japan, cung cấp cho chúng ta một cái nhìn tuyệt vời về VR trong những ngày đầu tiên của kỷ nguyên công nghệ thông tin.Đoạn video trên được thực hiện vào năm 1990 bởi đài truyền hình địa phương NHK của Nhật Bản. Lúc bấy giờ, họ định nghĩa công nghệ này giống như một bước tiến mới nhất trong lĩnh vực \"đồ họa máy tính\", hay cụ thể hơn là một hệ thống có thể \"cảm nhận thực tế nhân tạo\", cho phép mô phỏng các hoạt động thực tế trong thế giới ảo.  Một điều đặc biệt ấn tượng đó là thiết bị được sử dụng trong đoạn video có rất nhiều điểm tương đồng với các sản phẩm tương đồng trong tương lai, như Oculus Rift hay Playstation VR của Sony.Được biết, thiết bị này có tên là EyePhone, thiết kế bởi một người Mỹ có tên là Jaron Lanier - cũng đồng thời là người đi tiên phong trong lĩnh vực VR. Tuy nhiên cho đến nay thì công ty của ông là VPL Research đã không còn tồn tại.Theo giới thiệu trong đoạn video, EyePhone trông khá nhỏ gọn và chỉ nặng khoảng 2,5kg. Tuy nhiên ít ai biết rằng chi phí để sản xuất EyePhone vào năm 1990 lên tới 9,400 USD (tức hơn 200 triệu đồng). Đây là một số tiền khổng lồ vào thời điểm bấy giờ.Đối với Lanier, EyePhone giống như một \"cánh cửa\" để thoát khỏi hiện thực, và đến với một thế giới trong tưởng tượng. Để điều hướng trong thế giới \"nhân tạo\" này, EyePhone đi kèm với một dụng cụ bổ sung mà VPL gọi là DataGlove. Chiếc găng tay công nghệ cao này cho phép người sử dụng cảm nhận đối tượng và mô phỏng lại sự di chuyển của bạn trong thế giới ảo. Nguyễn NguyễnTheo TheNextWeb  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/402ad9bfd8/2016/11/15/giphy-1479182607266.gif",
    "date": "2016-11-15, 10:53:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}