{
    "domain": "dantri.com.vn",
    "code": "8cf1b5c497aa7469a53d20d86ef04caa3aace639",
    "title": "Hacker tấn công vào hệ thống tàu điện ngầm tại Mỹ để tống tiền",
    "url": "http://dantri.com.vn/suc-manh-so/hacker-tan-cong-vao-he-thong-tau-dien-ngam-tai-my-de-tong-tien-20161129122548556.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Hacker tấn công vào hệ thống quản lý các phương tiện giao thông công cộng và gây nên những tai nạn thảm khốc là “cơn ác mộng” mà nhiều người lo ngại. Mới đây, “cơn ác mộng” này đã nhen nhóm khi hacker đã tấn công vào hệ thống tàu điện ngầm của thành phố San Francisco (Mỹ) để tống tiền.\r\nHệ thống giao thông vận tải thành phố San Francisco (gọi tắt là MUNI) vừa bị các tin tặc tấn công vào cuối tuần trước, để lại thông điệp: “Các bạn đã bị hack. Tất cả các dữ liệu đã bị mã hóa” trên các màn hình máy tính hiển thị lịch trình tại các ga tàu điện do MUNI quản lý.Đoạn thông điệp này cũng để lại địa chỉ email liên lạc của hacker để ban quản lý MUNI có thể liên hệ nhằm lấy đoạn mã để giúp giải mã các dữ liệu trên hệ thống của MUNI mà hacker đã mã hóa.  Một đại diện của MUNI sau đó xác nhận cuộc tấn công mạng của hacker đã nhằm vào hệ thống bán và soát vé tại các ga tàu điện ngầm khiến cơ quan này phải đóng cửa các quầy bán vé và cho phép hành khách đi tàu điện miễn phí vào hôm thứ 7 vừa qua.“Chúng tôi đang làm việc tích cực để giải quyết tình hình. Hiện vụ việc vẫn đang trong quá trình điều tra và tôi chưa thể cung cấp thêm thông tin chi tiết”, Paul Rose, phát ngôn viên của MUNI cho biết.Hệ thống tàu điện may mắn không bị ảnh hưởng bởi vụ tấn công mạng và MUNI cho biết hệ thống bán vé tàu đã trở lại hoạt động bình thường vào hôm 27/11 vừa qua. MUNI là cơ quan quản lý hệ thống tàu, tàu điện và xe buýt trên toàn thành phố San Francisco, tuy nhiên chỉ hệ thống bán vé của tàu điện bị ảnh hưởng bởi vụ tấn công.Hiện vẫn chưa rõ ai là thủ phạm đứng sau vụ tấn công mạng này, ngoại trừ một biệt danh hacker để lại là “Andy Saolis”. Theo thông tin từ truyền thông địa phương, hệ thống máy tính của MUNI hiện đang bị hacker chiếm đoạt và yêu cầu số tiền 73.000 USD để được cung cấp thông tin giải mã dữ liệu chứa trên máy tính.Andy Saolis là biệt danh thường được sử dụng trong các cuộc tấn công mạng tống tiền, trong đó hacker sử dụng một phần mềm để mã hóa dữ liệu chứa trên ổ đĩa cứng và các mạng chia sẻ sử dụng hệ điều hành Windows, đồng thời phần mềm sẽ ghi đè lên các file hệ thống để ngăn chặn máy tính có thể khởi động được bình thường.Các máy tính nạn nhân thường bị nhiễm phần mềm mã hóa này bằng cách vô tình mở một file độc hại từ email hoặc tải xuống từ Internet, sau đó các phần mềm độc hại này sẽ phát tán trên mạng nội bộ, giữa các máy tính có kết nối với nhau.  Khi tìm hiểu về địa chỉ email được hacker để lại trong vụ tấn công mạng nhằm vào MUNI cho thấy rằng địa chỉ email này có liên quan đến một loại mã độc tống tiền có tên gọi Mamba, được xuất hiện lần đầu tiên vào tháng 9 vừa qua và có vẻ như đây cũng là loại mã độc được sử dụng trong vụ tấn công nhằm vào hệ thống của MUNI.Đây không phải là lần đầu tiên một vụ tấn công mạng tống tiền nhằm vào một tổ chức tại Mỹ. Trước đó vào đầu năm nay, một trung tâm y tế của Giáo Hội tại Hollywood đã bị hacker tấn công, mã hóa dữ liệu trên hệ thống máy tính và yêu cầu số tiền chuộc lên đến 3,6 triệu USD để được cung cấp chìa khóa giải mã dữ liệu.T.Thủy\nTheo THN/The Verge",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/29/metro-hacked-av-1480391302935.jpg",
    "date": "2016-11-29, 12:28:39+00:00",
    "label_general": "Khoa học - Công nghệ"
}