{
    "domain": "dantri.com.vn",
    "code": "9b383367f9b5159ac2a6fd26271f422e2105c947",
    "title": "Samsung sẽ phải tách làm hai công ty?",
    "url": "http://dantri.com.vn/suc-manh-so/samsung-se-phai-tach-lam-hai-cong-ty-20161129011048505.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Sau những sự cố liên tục gặp phải trong năm 2016 như “thảm họa” Galaxy Note7 hay phải thu hồi hàng triệu máy giặt vì nguy cơ bị bật nắp gây thương tích cho người dùng... các nhà đầu tư của Samsung đang gây áp lực buộc công ty phải tái cơ cấu bằng cách tách làm hai.\nSamsung đang trải qua một năm 2016 “ác mộng”. Đầu tiên là sự cố gặp phải với chiếc smartphone cao cấp Galaxy Note7 buộc Samsung phải thu hồi sản phẩm trên toàn cầu chỉ sau một tháng được bán ra. Không lâu sau đó, Samsung tiếp tục phải thu hồi 2,8 triệu máy giặt (chủ yếu tại Mỹ) vì nguy cơ sản phẩm bị bật nắp trong khi đang sử dụng có khả năng gây thương tích cho người dùng.  Chưa dừng lại ở đó, mới đây trụ sở của tập đoàn Samsung tại Seoul (Hàn Quốc) đã bị các nhà điều tra lục soát vì bị nghi ngờ có liên quan đến vụ bê bối chính trị của ông Choi Soon Sil, người bạn thân của Tổng thống Hàn Quốc Park Geun Hye.Những bê bối liên tục gặp phải đang khiến các nhà đầu tư cảm thấy lo ngại về cách thức hoạt động của Samsung, trong đó không ít cổ đông đã bày tỏ sự bất mãn, đồng thời gây áp lực buộc Samsung phải tái cơ cấu công ty bằng cách tách làm đôi, bao gồm một công ty cổ phần và một công ty con.Dẫn đầu cho ý kiến tách đôi Samsung là công ty quản lý quỹ đầu tư Elliot Management (có trụ sở tại New York, Mỹ), cổ đông đang nắm giữ 0,6% cổ phần tại Samsung. Quỹ đầu tư này muốn Samsung phải bổ sung thêm 3 thành viên độc lập vào ban lãnh đạo của công ty và chia cổ tức nhiều hơn cho các cổ đông.Các nhà hoạt động đầu tư thường tạo áp lực mạnh mẽ lên các công ty và đòi hỏi công ty luôn ở tình trạng hoạt động tốt để nhận được cổ tức lớn hơn từ lợi nhuận của công ty. Các nhà đầu tư này thường xuyên gây khó dễ lên công ty ngay cả khi công ty đó đang gặp khó khăn trong hoạt động để phải đưa ra những quyết định khó khăn có thể ảnh hưởng đến tương lai của công ty đó.Samsung hiện vẫn chưa đưa ra bình luận gì về thông tin trên, mặc dù hãng tin Reuters dẫn lời một nguồn tin thân cận từ nội bộ Samsung cho biết hãng đang suy nghĩ về khả năng này.Những sự cố liên tiếp gặp phải đã gây nên những ảnh hưởng đáng kể đến tài chính của công ty. Trong quý III/2016 vừa qua, Samsung đạt lợi nhuận hoạt động 5,2 nghìn tỷ Won (tương đương 4,5 tỷ USD), giảm gần 30% so với cùng kỳ năm ngoái, mức lợi nhuận thấp nhất trong vòng 2 năm qua.Mới đây, Samsung cũng đã cho biết quá trình thu hồi Galaxy Note7 trên toàn cầu đã sắp hoàn tất và tiêu tốn khoản chi phí lên đến 5 tỷ USD.T.Thủy\nTheo Cnet",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/29/samsung-split-av-1480355305084.jpg",
    "date": "2016-11-29, 06:17:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}