{
    "domain": "dantri.com.vn",
    "code": "a39f1a7563e53215ae08a7bbc843bad93aba49a0",
    "title": "Chiếc flycam bé trong lòng bàn tay dành cho \"fan\" của selfie",
    "url": "http://dantri.com.vn/suc-manh-so/chiec-flycam-be-trong-long-ban-tay-danh-cho-fan-cua-selfie-20161123140708334.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Chụp ảnh “tự sướng” (selfie) là thói quen và sở thích của không ít người hiện nay. Đó là lý do tại sao nhiều phụ kiện được ra đời để giúp người dùng có được những bức ảnh “tự sướng” đẹp hơn. Mới đây, hãng khởi nghiệp AirSelfie (Anh) vừa cho ra đời chiếc flycam rất nhỏ gọn dành cho dân thích selfie.\r\nChụp ảnh “tự sướng” đang trở thành một trào lưu trong thời đại smartphone, khi mà nhiều người có thói quen chụp ảnh “tự sướng” ở bất kỳ đâu. Tuy nhiên, thông thường những bức ảnh “tự sướng” sẽ bị vướng cánh tay hoặc gậy tự “tự sướng” trong bức ảnh, khiến cho hình ảnh không thực sự được hoàn hảo.  Để khắc phục điều này, AirSelfie, một công ty khởi nghiệp ở Anh, vừa giới thiệu AirSelfie, chiếc flycam (máy bay không người lái có gắn camera) có thiết kế cực kỳ nhỏ gọn, với chức năng chính đó là bay lên, chụp cho người dùng những bức ảnh selfie ưng ý rồi sau đó hạ cánh. Điều này sẽ giúp bức ảnh selfie trở nên hoàn hảo hơn và không bị “dính” các chi tiết không mong muốn như cánh tay cầm máy ảnh hoặc gậy selfie.AirSelfie được tích hợp camera 5 megapixel, hỗ trợ quay video chuẩn HD, cho phép kết nối và điều khiển thông qua ứng dụng trên smartphone. Sản phẩm có thiết kế cực kỳ nhỏ gọn, nhỏ hơn một chiếc smartphone Galaxy S7 edge của Samsung, nhưng dày hơn.Lớp vỏ bảo vệ của AirSelfie cũng làm chức năng sạc pin cho chiếc flycam này, khi người dùng đặt AirSelfie trở lại vào vỏ bảo vệ của nó. Đặc biệt, lớp vỏ này cũng có thể sử dụng như một lớp vỏ bảo vệ cho smartphone (hỗ trợ Galaxy S7, iPhone 6 trở lên), điều này đồng nghĩa với việc người dùng có thể luôn mang AirSelfie bên mình để có thể sử dụng ở bất kỳ đâu.  Ưu điểm thiết kế nhỏ gọn cũng kéo theo nhược điểm cho chiếc flycam này đó là sản phẩm chỉ được trang bị thỏi pin nhỏ, cho phép bay tối đa 3 phút, đủ để chụp được những bức ảnh selfie độc đáo nhưng quá ngắn để có thể quay được những đoạn video thú vị từ trên cao. Sản phẩm cũng chỉ bay được ở độ cao tối đa 20m, tuy nhiên nên nhớ AirSelfie chỉ là một chiếc flycam để chụp ảnh selfie chứ không phải là một chiếc máy bay không người lái hoàn chỉnh.Hiện tại công ty AirSelfie đang kêu gọi quỹ đóng góp từ cộng đồng để xây dựng dự án về chiếc flycam này. Mục tiêu huy động vốn của công ty khởi nghiệp này là 45.000 Euro, tuy nhiên công ty này đã nhanh chóng huy động được hơn 110.000 Euro chỉ sau 2 ngày huy động vốn. Điều này cho thấy sự háo hức của nhiều người đối với chiếc flycam này như thế nào.Sản phẩm dự kiến sẽ có mặt trên thị trường vào tháng 3 năm sau với mức giá khoảng 179Euro.Độc đáo chiếc flycam nhỏ gọn dành cho người yêu thích chụp ảnh “tự sướng” T.Thủy\nTheo PA/BI",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/23/airselfie-av-1479875688153.gif",
    "date": "2016-11-23, 14:10:36+00:00",
    "label_general": "Khoa học - Công nghệ"
}