{
    "domain": "dantri.com.vn",
    "code": "a9e2061f591f293128da2985a7c290b7527dafe1",
    "title": "Samsung sẽ sản xuất màn hình cong OLED cho iPhone 8?",
    "url": "http://dantri.com.vn/suc-manh-so/samsung-se-san-xuat-man-hinh-cong-oled-cho-iphone-8-20161129124117247.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Sau khi Samsung ra mắt Galaxy Note Edge màn hình cong đầu tiên vào năm 2014, và gần đây là Galaxy S7 edge cùng với Galaxy Note7 màn hình cong 2 cạnh, những mẫu smartphone màn hình cong dần trở nên xuất hiện nhiều hơn trên thị trường. Nhiều khả năng Apple cũng sẽ ra mắt iPhone màn hình cong ngay năm sau.\nTheo nguồn tin từ các đối tác sản xuất linh kiện cho Aple tiết lộ với tờ báo The Wall Street Journal thì họ đã được Apple yêu cầu tăng sản lượng sản xuất màn hình công nghệ OLED và màn hình độ phân giải cao hơn các thế hệ iPhone hiện nay để chuẩn bị cho phiên bản iPhone mới ra mắt vào năm sau.Nguồn tin cũng cho biết iPhone với màn hình công nghệ OLED sẽ là một trong các phiên bản iPhone được Apple ra mắt vào năm sau, tuy nhiên mức giá của sản phẩm sẽ cao hơn so với các phiên bản iPhone khác vì giá thành sản xuất màn hình OLED đắt đỏ hơn.  Hiện Apple đang phải đối mặt với áp lực doanh số iPhone bị sụt giảm và đặc biệt phải ra mắt một phiên bản iPhone thực sự ấn tượng để bị cho kỷ niệm 10 năm iPhone lần đầu tiên xuất hiện trên thị trường vào năm sau. Nguồn tin kể trên cho biết Apple đang cân nhắc lựa chọn giữa 10 nguyên mẫu thử nghiệm khác nhau, nhưng nhiều khả năng phiên bản màn hình cong sẽ được lựa chọn vì đây thực sự là sản phẩm tạo ra điểm khác biệt nhiều nhất so với các phiên bản iPhone hiện tại để đánh dấu kỷ niệm iPhone tròn 10 tuổi.Hiện Apple từ chối bình luận về thông tin kể trên.Samsung sẽ là đối tác cung cấp màn hình OLED cho iPhone thế hệ mới?Trước Apple, các hãng smartphone đối thủ trên thị trường từ Samsung, Google đến các hãng smartphone Trung Quốc như Xiaomi... đã chuyển từ sử dụng màn hình công nghệ LCD sang công nghệ OLED vì ưu điểm mỏng, nhẹ và cho phép thiết kế màn hình cong. Màn hình OLED không yêu cầu một phần đèn nền để chiếu sáng màn hình nên có thể uốn cong, tuy nhiên chi phí sản xuất màn hình OLED có thể đắt hơn 50 USD so với màn hình công nghệ khác.Theo dự đoán của hãng nghiên cứu thị trường IHS Markit thì doanh thu từ smartphone sử dụng màn hình OLED sẽ vượt qua doanh thu từ smartphone dùng màn hình LCD vào năm 2018, đạt 18,6 tỷ USD. Năm ngoái, doanh thu từ smartphone dùng màn hình LCD đạt 20,8 tỷ USD với 10,6 tỷ USD từ smartphone dùng màn hình OLED.Samsung Display, một công ty con của hãng công nghệ Samsung Electronics, hiện đang thống trị trên thị trường màn hình OLED dành cho smartphone và là một trong số ít công ty có khả năng sản xuất đại trà màn hình smartphone OLED với số lượng lớn.Samsung từ lâu đã là đối tác cung cấp chip nhớ và nhiều thành phần khác cho các sản phẩm của Apple, tuy nhiên hiện Samsung và Apple đang cạnh tranh kịch liệt trên thị trường smartphone nên “quả táo” đã đa dạng hóa các đối tác cung cấp linh kiện cho mình trong những năm qua, trong đó có đối tác cung cấp màn hình. Hiện đối tác cung cấp màn hình sản phẩm lớn nhất cho Apple là LG Display (công ty con của LG) cùng với 2 công ty Nhật Bản là Japan Display và Sharp, tuy nhiên các công ty này chỉ cung cấp màn hình công nghệ LCD.Cả LG, Japan Display và Sharp đều đi sau Samsung về công nghệ màn hình OLED. Samsung đã đầu tư gần 10 tỷ USD riêng trong năm 2016 này để mở rộng nghiên cứu, phát triển và sản xuất màn hình công nghệ OLED, trong khi LG chỉ đầu tư gần 3 tỷ USD đến năm 2018 để mở rộng sản xuất màn hình công nghệ OLED. Trong khi đó Japan Display cũng như Sharp đang gặp những khó khăn về tài chính do vậy khó có thể mở rộng đầu tư phát triển công nghệ OLED.Theo nguồn tin thân cận của Apple tiết lộ với tờ báo The Wall Street Journal, Apple sẽ buộc phải nhờ đến Samsung để sản xuất và cung cấp màn hình OLED cho iPhone thế hệ mới, nhưng “quả táo” vẫn muốn LG, Japan Display và Sharp có thể đẩy nhanh quá trình phát triển, sản xuất smartphone màn hình OLED để có thể cung cấp cho Apple vào năm 2018.Nguồn tin cũng cho biết Sharp sẽ phải cần đầu tư số tiền lên đến 5 tỷ USD mới có thể đáp ứng đủ nhu cầu màn hình OLED cho Apple.Việc đầu tư vào màn hình công nghệ OLED được xem là mạo hiểm khi hiện vẫn chưa rõ công nghệ này có thực sự trở thành công nghệ chủ đạo trên thị trường smartphone hay không. Các lợi ích thực sự của màn hình này vẫn chưa nhiều, khi mà sự khác biệt về chất lượng hình ảnh giữa màn hình OLED và các màn hình công nghệ khác vẫn chưa rõ rệt. Trong khi ưu điểm lớn nhất của màn hình OLED là có thể uốn cong thì các nhà sản xuất smartphone vẫn chưa thể phát triển những linh kiện phù hợp để có thể tạo nên một chiếc smartphone có thể uốn dẻo thực sự.Do vậy, bên cạnh việc đầu tư hoàn toàn vào màn hình OLED, các hãng sản xuất màn hình cũng phát triển những công nghệ song song như một giải pháp dự phòng, chẳng hạn Japan Dipslay đang phát triển và tiếp thị cho màn hình công nghệ LCD thế hệ mới mà hãng gọi là “Full Active”, mà Japan Display cho biết màn hình này sẽ sử dụng một tấm phim để thay thế cho chất liệu kính, cũng tương tự như OLED, sẽ cho phép uống cong màn hình và cho chất lượng hình ảnh tốt hơn màn hình LCD hiện nay.T.Thủy\nTheo WSJ/HP",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/29/iphone-edge-av-1480395654198.jpg",
    "date": "2016-11-29, 13:10:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}