{
    "domain": "dantri.com.vn",
    "code": "b028dd30106805ee3c015d7eedb5ceb23cb33c87",
    "title": "Olympic Tin học và Kỳ thi Lập trình sinh viên Quốc tế 2016 sẽ diễn ra tại Nha Trang",
    "url": "http://dantri.com.vn/suc-manh-so/olympic-tin-hoc-va-ky-thi-lap-trinh-sinh-vien-quoc-te-2016-se-dien-ra-tai-nha-trang-2016112607525654.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Olympic Tin học Sinh viên Việt Nam lần thứ 25 và Kỳ thi Lập trình sinh viên Quốc tế ACM/ICPC Asia sẽ được Hội Tin học Việt Nam và Đại học Nha Trang tổ chức vào ngày 30/11 tới đây tại thành phố biển Nha Trang.\r\nOlympic Tin học Sinh viên Việt Nam - Ngày hội của các tài năng trẻ CNTT-TT Việt NamOlympic Tin học Sinh viên Việt Nam lần thứ 25 (OLP 2016) kết hợp cùng Kỳ thi lập trình sinh viên quốc tế ACM/ICPC lần thứ 42 khu vực Châu Á điểm thi Nha Trang do Hội Tin học Việt Nam, Hội Sinh viên Việt Nam và Bộ Giáo dục & Đào tạo tổ chức tại trường Đại học Nha Trang từ ngày 29/11 đến 2/12/2016.Tham dự có đại diện của Bộ Giáo dục & Đào tạo, Bộ TTTT, Bộ KH&CN, Liên hiệp các Hội KHKT Việt Nam, Hội Tin học Việt Nam, Hội Sinh viên Việt Nam - các cơ quan đồng tổ chức, đại diện các nhà tài trợ và đông đảo các cơ quan báo chí.  OLP 2016 và ACM/ICPC Asia Nha Trang là điểm tụ hội của hơn 700 sinh viên CNTT-TT ưu tú từ gần 70 trường Đại học và Cao đẳng đến từ khắp mọi miền đất nước cùng 13 đội tuyển quốc tế đến từ Hàn Quốc, Trung Quốc, Singapore, Indonesia và Đài Loan. Đây là sự kiện biểu dương tài năng, kỹ năng CNTT-TT dành cho sinh viên quy mô quốc tế lớn nhất Việt Nam.Trong khi đó kỳ thi ACM/ICPC tại Đại học Nha Trang là lựa chọn khởi đầu để các đội tuyển Việt Nam tiếp tục chặng đường khẳng định vị trí có mặt tại Chung kết ACM/ICPC toàn cầu tổ chức tại Rapid City (Mỹ) vào tháng 5/2017.Trường Đại học Nha Trang đã chuẩn bị sẵn sàng chào đón các đội tuyển từ mọi miền đất nước và Quốc tế đến so tài. Đây là lần thứ 3 đăng cai tổ chức Olympic Tin học và kỳ thi ACM/ICPC, trường Đại học Nha Trang đã sẵn sàng khẳng định vị thế hàng đầu trong đào tạo ngành CNTT-TT và các ngành công nghệ tiên tiến.Sau lễ khai mạc của Cuộc thi OLP 2016 và ACM/ICPC vào buổi sáng ngày 30/11, buổi chiều cùng ngày cuộc thi OLP 2016 sẽ diễn ra với các nội dung cá nhân gồm khối Siêu CUP 64 sinh viên, Khối Chuyên Tin 140 sinh viên, Không chuyên tin 90 sinh viên, Cao đẳng 36 sinh viên và PMNM 27 sinh viên.Ngày 1/12 là bài thi các nội dung Phần mềm nguồn mở, Khai mạc và thi thử kỳ thi ACM/ICPC. Sáng 2/12 - ngày thi trực tuyến ACM/ICPC Asia Nha Trang 2016 được tổ chức tại Nhà Thi đấu với 118 đội tuyển 394 sinh viên dự thi.Ai sẽ đoạt giải Siêu CUP OLP 2016 và đội tuyển Việt Nam nào sẽ quyết liệt ghi danh vào vòng Chung kết ACM/ICPC tại Hoa Kỳ vào 5/2016, câu hỏi đang chờ đợi các tài năng sinh viên trả lời trong ngày 30/11 và 2/12 tại Nha Trang.Tuổi trẻ CNTT-TT Việt Nam quyết tâm thăng hạng và giành giải thưởng xứng đángTrong tháng 10/2016 đã tổ chức các vòng thi online khu vực Bắc - Trung - Nam, mỗi vòng thu hút tới trên 200 đội tuyển tham dự; với gần 600 sinh viên từ 161 đội tuyển đã tham dự vòng thi ACM/ICPC online quốc gia để lựa chọn các đội tuyển vào kỳ thi ACM/ICPC Asia Nha Trang 2016.Kỳ thi Quốc gia online đã thành công tốt đẹp với các giải Vô địch, 3 Nhất, 4 Nhì, 4 Ba. Chỉ các đội tuyển giải được ít nhất 2 bài trong Kỳ thi Quốc gia online mới tham dự ACM/ICPC Asia Nha Trang 2016.Từ vòng thi quốc gia đã chọn được 105 đội tuyển Việt Nam tham dự ACM/ICPC Asia Nha Trang 2016. Tất cả các đội với quyết tâm cao nhằm giành suất tham dự chung kết toàn cầu, việc lọt vào Chung kết toàn Cầu ACM/ICPC sẽ là cơ hội khẳng định trong top 100 trường đào tạo hàng đầu về CNTT.  Trước kỳ thi ACM/ICPC Nha Trang, trong tháng 11 đã có 9 đội tuyển Việt Nam thi đấu tại vòng loại Jakarta và Bangkok và đạt được hạng 3. Tiếp đó sau vòng loại Nha Trang, 7 đội tuyển Việt Nam tiếp tục thi đấu tại các vòng loại Manila và Yagon vào tháng 12/2016. Các đội tuyển Việt Nam quyết tâm khẳng định vị trí dẫn đầu trong các kỳ thi ACM/ICPC khu vực Châu Á nhằm giành vị trí tham dự ACM/ICPC Toàn cầu 2016 tổ chức tại Rapid City (Mỹ) vào tháng 5/2017.Trong 13 đội tuyển đến Nha trang dự thi, đáng chú ý có các đội tuyển vô địch vòng loại Hàn Quốc, hạng 2 vòng Bắc Kinh, hạng 1 vòng quốc gia Đài Loan. Các đội này sẽ cùng các đội tuyển Việt Nam giành ngôi Vô địch và 3 giải nhất của ACM/ICPC Asia Nha Trang 2016Cuộc thi sẽ tiếp tục khẳng định vị thế của Việt Nam trong khu vực Châu Á và thế giới về nguồn lực trẻ CNTT-TT; Kết nối kỳ thi Olympic Tin học với kỳ thi ACM/ICPC đã nâng quy mô quốc gia và quốc tế của kỳ thi lên một bước mới qua đó khẳng định khả năng hội nhập của tuổi trẻ Việt Nam trong lĩnh vực CNTT-TT, đặc biệt là kỹ năng lập trình theo chuẩn quốc tế và ngoại ngữ là những nền tảng cơ bản cho chuyên gia CNTT. Cuộc thi còn rèn luyện kỹ năng làm việc tập thể; từng bước đưa thương hiệu các trường đại học Việt Nam sánh vai trong tốp 100 trường hàng đầu trong các trung tâm đào tạo CNTT-TT thế giới.Để động viên khuyến khích phong trào, Bộ Giáo dục & Đào tạo sẽ trao bằng khen cho tất cả các Giải nhất kỳ thi OLP (các khối thi cá nhân OLP), Bộ Thông tin và Truyền thông sẽ trao Bằng khen cho Đội chuyên và không chuyên của Việt Nam xuất sắc nhất kỳ thi ACM/ICPC, Bộ Khoa học & Công nghệ trao bằng khen cho Giải Đồng đội khối Chuyên, Khối không chuyên và Giải Nhất Phần mềm nguồn mở, Liên hiệp các Hội KH&KT VN và TW Đoàn TNCS Hồ Chí Minh cũng trao nhiều Bằng khen cho các cá nhân tập thể có thành tích xuất sắc trong Hội thi.Nhiều doanh nghiệp đã nhiều năm song hành với OLP và Kỳ thi ACM/ICPC bằng việc tài trợ, hỗ trợ giải thưởng như: Liên Việt Post Bank (Ví Viêt), VNPT, VNPT Tech, Face Book, Garena, Lenovo, Yến sào Khánh Hòa, FPT .... đây được xem là nguồn động viên cổ vũ cho các sinh viên tham dự và các tài năng trẻ CNTT.T.Thủy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/26/it-olympic-av-1480094824539.jpg",
    "date": "2016-11-26, 04:00:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}