{
    "domain": "dantri.com.vn",
    "code": "b2617a19acbf03b951e5449066f135588ff67e51",
    "title": "Đoạn video kỳ lạ khiến iPhone, iPad treo cứng",
    "url": "http://dantri.com.vn/suc-manh-so/doan-video-ky-la-khien-iphone-ipad-treo-cung-20161123000334897.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Một đoạn video ngắn với nội dung không có gì đặc biệt nhưng đã khiến iPhone hoặc iPad bị treo sau khi chạy đoạn video này. Người dùng buộc phải khởi động lại thiết bị bằng tổ hợp phím nóng mới có thể sử dụng lại bình thường.\r\nVideo minh họa lỗi gặp phải trên iPhone sau khi xem đoạn clip kỳ lạĐoạn video kỳ lạ này được phát hiện đầu tiên bởi tài khoản Youtube nổi tiếng EverythingApplePro, là một file video có định dạng .mp4 với độ dài chỉ 5 giây được đăng trên một trang web, với nội dung không có gì quá đặc biệt.Điểm đặc biệt của file video này đó là sau khi người dùng iPhone hoặc iPad xem nội dung của nó thì chừng 10 đến 20 giây sau, thiết bị sẽ trở nên hoạt động ì ạch, chức năng cảm ứng trên màn hình ngừng hoạt động, nút Home cũng như nút nguồn trên thiết bị đều không thể sử dụng được.Cách thức duy nhất để giải quyết vấn đề là khởi động lại thiết bị bằng phím nóng.  Hiện chưa rõ lý do tại sao đoạn video này lại có thể gây ra lỗi cho thiết bị chạy iOS, bao gồm cả iPhone 7/7 Plus sử dụng nền tảng iOS 10 mới nhất lẫn iPhone 4 với nền tảng iOS 5 đã lâu đời.Điều đáng nói là đoạn clip chỉ gây ra lỗi khi người dùng kích vào đường link trang web có chứa file video này để xem nội dung thông qua trình duyệt Safari trên thiết bị chạy iOS, còn nếu tải đoạn clip này về máy và xem trực tiếp trên thiết bị thì không xảy ra sự cố. Có vẻ như đoạn clip này đã khai thác một lỗ hổng nào đó trên trình duyệt Safari của các thiết bị chạy iOS.Hiện tại đường link trên trang web chứa đoạn clip được nhiều người sử dụng để gửi đến người dùng iPhone/iPad khác để trêu đùa. Có vẻ như đây là một lỗi nhỏ và chưa có sự cố nghiêm trọng nào về mất mát dữ liệu hoặc hư hại thiết bị do đoạn clip này được ghi nhận.Apple vẫn chưa đưa ra bình luận nào về đoạn clip kỳ lạ này.Đây không phải là lần đầu tiên xuất hiện sự cố khó giải thích trên nền tảng iOS của Apple. Hồi tháng 5 năm ngoái, một đoạn tin nhắn lạ với các ký tự Ả-rập được gửi đến thông qua ứng dụng iMessage và khi người dùng mở tin nhắn này ra sẽ lập tức khiến iPhone tự khởi động lại. Apple sau đó đã phải gấp rút phát hành bản vá để khắc phục lại sự cố kỳ lạ này.Làm sao để khắc phục lỗi trên iPhone khi đã xem đoạn clipTrong khi đang chờ đợi Apple xây dựng bản vá lỗi, người dùng cần phải cẩn trọng và không kích vào các đường link được gửi đến trên thiết bị của mình nếu không chắc chắn đường link đó chứa nội dung gì.Nếu bạn đã vô tình xem đoạn clip khiến iPhone của mình bị treo, bạn có thể khởi động lại thiết bị của mình bằng tổ hợp phím “nóng”:- Để thực hiện điều này trên iPhone 7, người dùng nhấn tổ hợp phím nguồn và phím giảm âm lượng để khởi động lại thiết bị.- Đối với các phiên bản iPhone còn lại, nhấn tổ hợp phím Home và phím nguồn trong khoảng 10 giây để khởi động lại thiết bị. T.Thủy\nTheo The Verge/Telegraph",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/22/crash-iphone-v-1479832122136.jpg",
    "date": "2016-11-23, 00:05:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}