{
    "domain": "dantri.com.vn",
    "code": "b4ec430270a1e71dbf92b1fc6a8e5db1b1e24e7c",
    "title": "Ngày Black Friday ở Mỹ: 1,2 tỷ USD giao dịch qua di động",
    "url": "http://dantri.com.vn/suc-manh-so/ngay-black-friday-o-my-12-ty-usd-giao-dich-qua-di-dong-20161128101625681.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Số lượng giao dịch trực tuyến vào ngày Black Friday năm nay đã vượt qua và cao hơn tới 33% so với cùng kỳ năm ngoái. Tuy nhiên, con số này vẫn đứng sau nhiều thị trường quốc tế khác, điển hình là Trung Quốc.\n Theo báo cáo ghi nhận trong ngày Black Friday của Adobe, chỉ riêng tại Mỹ, lượt người mua sắm online qua các thiết bị di động (bao gồm smartphone và máy tính bảng) đã tăng vọt so với năm 2015 và lên đến mức cao nhất trong lịch sử và doanh số đạt tới 1,2 tỷ USD, cao hơn 33% so với năm 2015.Theo báo cáo từ Adobe, tổng giá trị mua sắm trực tuyến vào ngày Black Friday có thể đạt tới con số 3,34 tỷ USD. Như vậy, số giao dịch bằng smartphone và máy tính bảng chiếm hơn 1/3 trong tổng số giao dịch trực tuyến. Bên cạnh đó, trong năm nay, hầu hết các khuyến mãi \"khủng\" đều được nhà phân phối áp dụng trên cả hệ thống bán hàng online và chuỗi cửa hàng; thay vì chỉ ưu tiên cho khách trực tiếp đến mua hàng như những năm trước.Tại Mỹ, hầu hết các nhà bán lẻ lớn đều đã tập trung đầu tư mạnh vào phát triển bán hàng trên mạng di động, thậm chí phát hành ứng dụng của riêng họ. Và lý do của hành động này đã được trả lời một cách không thể thuyết phục hơn trong ngày Black Friday vừa qua.Tại Fanatics - một nhà bán lẻ trực tuyến chuyên cung cấp trang phục cho các đội thể thao gửi báo cáo ghi nhận tới 56% doanh số bán hàng trong ngày Lễ Tạ Ơn được thực hiện trên các thiết bị di động - bao gồm 42% trên smartphone, và 14% trên máy tính bảng.Mặc dù vậy, Mỹ vẫn không phải là quốc gia đi đầu trong lĩnh vực mua hàng online trên các thiết bị di động. Nhiều thị trường quốc tế khác, mà đáng kể nhất là Trung Quốc, vẫn đang bỏ xa Mỹ khi nói đến thanh toán và mua hàng trên smartphone.Vào ngày Lễ độc thân (11/11) - một trong những \"ngày hội\" mua sắm lớn nhất tại Trung Quốc; số người đặt hàng và thực hiện thanh toán qua smartphone chiếm tới 80% trên tổng số các giao dịch được thực hiện tại trang web bán hàng Alibaba. Theo đó, công ty kiếm về khoản doanh thu kỷ lục hơn 12 tỉ USD chỉ sau 12 giờ 29 phút từ các đại lý bán lẻ tham gia vào sự kiện này. Nguyễn NguyễnTheo Recode   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/402ad9bfd8/2016/11/28/1-1480302370370.jpg",
    "date": "2016-11-28, 10:02:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}