{
    "domain": "dantri.com.vn",
    "code": "b755b1bdc81ea1d6340f9e7e82a0b472fb69959b",
    "title": "Bộ Quốc phòng Nhật Bản bị tấn công mạng, thông tin mật có thể bị rò rỉ",
    "url": "http://dantri.com.vn/suc-manh-so/bo-quoc-phong-nhat-ban-bi-tan-cong-mang-thong-tin-mat-co-the-bi-ro-ri-20161128120837796.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Bộ Quốc phòng và Lực lượng Phòng vệ Nhật Bản đã phát hiện một cuộc tấn công mạng và xâm nhập vào hệ thống máy tính của mình diễn ra vào tháng 9 vừa qua. Cuộc xâm nhập này có khả năng làm rò rỉ các thông tin quan trọng.\r\nThông tin trên được một nguồn tin từ Bộ Quốc phòng Nhật Bản tiết lộ với tờ The Japan Times. Nguồn tin cho biết thủ phạm thực hiện vụ tấn công mạng này có thể là một tổ chức do chính phủ của một quốc gia nào đó tài trợ, nhưng thông tin chi tiết cũng như các thiệt hại đầy đủ không được tiết lộ.  Nguồn tin trên cũng cho biết Cơ sở Hạ tầng Thông tin Quốc phòng, một mạng lưới thông tin liên lạc công suất lớn, tốc độ cao kết nối giữa các căn cứ quân sự và các trại đóng quân của Bộ Quốc phòng Nhật Bản đã bị tấn công. Từ cuộc tấn công này, hacker dường như cũng đã đạt được quyền truy cập trái phép vào máy tính tại Học viện Quốc phòng và Trường Cao đẳng Y tế Quốc Phòng.Nhận thức được rằng cuộc tấn công mạng xâm nhập vào hệ thống của Bộ Quốc phòng thông qua một lỗ hổng bảo mật và được thực hiện bởi một tổ chức có tay nghề cao, Bộ Quốc phòng Nhật Bản đã lập tức nâng cao mức báo động an ninh mạng để đề phòng các trường hợp tương tự xảy ra.“Đây là một tình huống rất nghiêm trọng, chúng ta phải có biện pháp ngăn ngừa các trường hợp tương tự xảy ra”, một quan chức của Bộ Quốc phòng Nhật Bản cho biết.Sau sự cố có vẻ như Bộ Quốc phòng Nhật Bản đã tạm thời cấm các nhân viên sử dụng Internet và ngắt kết nối Internet trên các máy tính của Bộ.Masakazu Saito, một quan chức cấp cao phụ trách các vấn đề an ninh mạng, từ chối bình luận về vấn đề này.Cơ sở Hạ tầng Thông tin Quốc phòng là một mạng lưới quân sự được bảo mật thuộc sở hữu của Bộ Quốc phòng Nhật Bản, được thành lập từ một hệ thống kết nối với Internet và một hệ thống khác được sử dụng để chia sẻ thông tin nội bộ. Mặc dù hai hệ thống được hoạt động riêng biệt để bảo vệ các máy tính chống lại sự lan truyền của virus, tuy nhiên hai hệ thống này không hoàn toàn tách biệt.Một chuyên gia bảo mật trả lời phỏng vấn của tờ The Japan Times nhận định cuộc tấn công mạng được thực hiện một cách rất tinh vi bởi những tin tặc tay nghề cao và không loại trừ khả năng đây là một tổ chức được tài trợ bởi chính phủ một quốc gia nào đó.Trước đó chính phủ Nhật Bản đã thực hiện những nỗ lực để đẩy mạnh các biện pháp chống lại các cuộc tấn công mạng nhằm vào hệ thống máy tính của quốc gia này, chẳng hạn thành lập Nhóm Quốc phòng Công nghệ số vào tháng 3/2014 để giám sát hệ thống máy tính của các Bộ và mạng lưới liên lạc của Bộ Quốc Phòng toàn thời gian. Nhật Bản cũng đã xây dựng và lắp đặt một thiết bị phân tích tiên tiến để bảo vệ không gian mạng của quốc gia này.T.Thủy\nTheo The Japan Times/Kyodo",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/28/japan-hacker-av-1480307396772.jpg",
    "date": "2016-11-28, 07:45:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}