{
    "domain": "dantri.com.vn",
    "code": "bcb65fb7aed68caa67ec589da733ffdcce59d92e",
    "title": "Hãng smartphone lén gửi dữ liệu người dùng đến Trung Quốc bị kiện",
    "url": "http://dantri.com.vn/suc-manh-so/hang-smartphone-len-gui-du-lieu-nguoi-dung-den-trung-quoc-bi-kien-2016112607451813.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí BLU Products, hãng smartphone có trụ sở tại thành phố Miami (bang Florida, Mỹ) đang đối mặt với đơn kiện sau khi nhiều sản phẩm của hãng bị phát hiện có cài đặt sẵn mã độc để lấy thông tin từ người dùng sau đó gửi những dữ liệu này về máy chủ tại Trung Quốc.\nNhư Dân trí đã đưa tin, giữa tháng 11 vừa qua các chuyên gia bảo mật đã phát hiện nhiều smartphone được bán tại Mỹ có mở sẵn backdoor (cửa hậu) và cài đặt sẵn mã độc để lấy cắp thông tin cá nhân của người dùng lưu trên thiết bị, sau đó gửi những dữ liệu này về các máy chủ được đặt tại Trung Quốc. Trong những sản phẩm bị “vạch mặt” có các sản phẩm của hãng smartphone Mỹ BLU Products.Mặc dù sau đó BLU đã nhanh chóng phát hành bản vá lỗi để khắc phục điều này nhưng hành động đó vẫn chưa đủ để giúp BLU thoát khỏi một vụ kiện nhằm vào mình.  Rosen Legal, một công ty luật có trụ sở tại New York (Mỹ) đã nộp đơn kiện nhằm vào BLU, nhân danh những người dùng của hãng smartphone này bị thiệt hại vì thông tin cá nhân bị lấy cắp một cách trái phép, để đòi lại quyền lợi cho người dùng.Tuy nhiên, đáp lại đơn kiện từ phía Rosen Legal, Giám đốc marketing của BLU, Carmen Gorzalez, khẳng định rằng không có người dùng nào của BLU chịu thiệt hại vì sự cố và cho biết BLU không làm gì sai để phải đối mặt với một đơn kiện cụ thể nhằm vào mình.Trước đó, các chuyên gia bảo mật đã phát hiện thấy một phần mềm được thiết kế bởi Shanghai Adups Technology, một công ty có trụ sở tại Thượng Hải (Trung Quốc), được cài đặt sẵn trên khoảng 120.000 smartphone của BLU và nhiều smartphone giá rẻ khác của Trung Quốc được bán tại Mỹ, cho phép cài đặt thêm các ứng dụng từ xa cũng như gửi thông tin cá nhân của người dùng, tin nhắn, địa điểm, cuộc gọi thoại... về máy chủ tại Trung Quốc.CEO Samuel Ohev-Zion của BLU sau đó đã khẳng định công ty không hề hay biết việc Adups đã cài đặt sẵn phần mềm trên sản phẩm của mình. Ohev-Zion cũng khẳng định những dữ liệu được thu thập và gửi về máy chủ tại Trung Quốc đã bị phá hủy và những sản phẩm của BLU hiện nay đã không còn chứa phần mềm của Adups.Điều đáng nói là các sản phẩm của BLU được sản xuất hoàn toàn tại Trung Quốc, trong khi CEO của công ty lại khẳng định không hay biết việc sản phẩm của mình bị cài đặt sẵn phần mềm có khả năng lấy cắp dữ liệu của người dùng. Điều này khiến nhiều người đặt ra nghi vấn phải chăng ứng dụng theo dõi này được cài đặt một cách trái phép trên thiết bị mà ngay cả công ty chủ quản cũng không hề hay biết?Trên thực tế đây không phải là lần đầu tiên phát hiện thấy mã độc hoặc cửa hậu được cài đặt sẵn mã độc để theo dõi hoạt động của người dùng. Trước đó nhiều mã độc và thậm chí ứng dụng gián điệp đã được phát hiện cài đặt sẵn trên các mẫu laptop, smartphone lẫn máy tính bảng giá rẻ có xuất xứ Trung Quốc. Bên cạnh các thương hiệu ít tên tuổi thì những tên tuổi lớn như Lenovo hay Xiaomi cũng bị dính vào những nghi vấn cài đặt ứng dụng gián điệp để theo dõi hoạt động người dùng.T.Thủy\nTheo PA/AndroidAuthority",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/26/smartphone-lawsuit-av-1480102051191.jpg",
    "date": "2016-11-26, 07:50:46+00:00",
    "label_general": "Khoa học - Công nghệ"
}