{
    "domain": "dantri.com.vn",
    "code": "bdb774f5acb302bc84cf3ce1d7223289245ebc6a",
    "title": "\"Tuyệt chiêu\" khôi phục mã bản quyền Windows và phần mềm trên PC",
    "url": "http://dantri.com.vn/suc-manh-so/tuyet-chieu-khoi-phuc-ma-ban-quyen-windows-va-phan-mem-tren-pc-2016112521282793.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Bạn đang sử dụng các phần mềm có bản quyền trên máy tính của mình và muốn sao lưu những mã bản quyền này để đề phòng trường hợp cài đặt lại Windows vẫn có thể sử dụng để kích hoạt lại bản quyền của các phần mềm? Bài viết dưới đây sẽ giúp bạn dễ dàng thực hiện điều này.\r\nNhững đoạn mã kích hoạt bản quyền phần mềm thường được in lên hộp đựng đĩa CD của phần mềm hoặc gửi vào email đăng ký bản quyền của người dùng. Những đoạn mã dùng để kích hoạt bản quyền phần mềm thường rất dài và khó nhớ, tuy nhiên không phải ai cũng lưu lại những đoạn mã này để sử dụng khi cần thiết, nhất là trong trường hợp bạn cài đặt lại Windows và cần kích hoạt lại phần mềm, hoặc chuyển sang sử dụng một máy tính mới và muốn mang cả những phần mềm “xịn” của mình theo.Dưới đây là một vài công cụ miễn phí có thể giúp bạn sao lưu mã bản quyền của những phần mềm hiện đang cài đặt trên máy tính của mình để có thể sử dụng về sau.Sao lưu mã bản quyền của Windows và các phần mềm khác của Microsoft trên máy tínhTrong trường hợp cài đặt lại Windows trên máy tính, người dùng cần phải có mã bản quyền để kích hoạt lại Windows. Thông thường mã bản quyền của Windows sẽ được in lên vỏ đĩa DVD cài đặt Windows hoặc in ở mặt dưới của laptop sử dụng Windows.Nếu bạn muốn lưu lại mã bản quyền của Windows và các phần mềm khác của Microsoft hiện có trên máy tính (chẳng hạn gói phần mềm văn phòng Microsoft Office...), bạn có thể nhờ đến sự trợ giúp của phần mềm có tên gọi ProduKey.Download phần mềm miễn phí tại đây (bao gồm phiên bản dành cho Windows 32-bit và 64-bit).Sau khi download, giải nén và kích hoạt file ProduKey.exe có bên trong để sử dụng ngay mà không cần cài đặt. Giao diện chính của phần mềm sẽ hiển thị thông tin các phần mềm của Microsoft hiện có trên máy tính như Windows, Office... bao gồm thông tin phiên bản phần mềm, thư mục cài đặt, mã bản quyền (Product Key)...  Giờ đây bạn có thể nhấn chuột chọn các phần mềm có trong danh sách (có thể nhấn tổ hợp phím Ctrl + A để chọn toàn bộ), sau đó chọn “File -> Save Selected Items” từ menu của phần mềm, chọn vị trí để lưu các đoạn mã bản quyền này lại (dưới dạng file văn bản .txt).Sao lưu mã bản quyền của các phần mềm khác hiện có trên máy tínhTrong trường hợp cần sao lưu mã bản quyền của các phần mềm khác hiện có trên máy tính, bạn có thể nhờ đến sự giúp đỡ của MyKeyFinder.MyKeyFinder là phần mềm miễn phí, sẽ cho phép liệt kê và sao lưu những đoạn mã bản quyền của các phần mềm có trên hệ thống, bao gồm cả mã bản quyền của Windows hiện tại để người dùng có thể sử dụng ở những lần cài đặt mới.Đặc biệt phần mềm cũng cho phép hiển thị mật khẩu của những mạng wifi mà máy tính đã từng kết nối trước đây, tuy nhiên tính năng này chỉ được sử dụng với phiên bản chuyên nghiệp của phần mềm (phải mất phí để mua).Download phần mềm miễn phí tại đây.Sau khi cài đặt phần mềm, trong lần đầu tiên sử dụng, một hộp thoại hiện ra yêu cầu người dùng điền họ, tên và địa chỉ email để đăng ký và kích hoạt phần mềm (quá trình này diễn ra hoàn toàn miễn phí). Bạn điền đầy đủ thông tin tương ứng vào các hộp thoại, đánh dấu vào tùy chọn đồng ý các điều khoản sử dụng rồi nhấn nút “Get free unlock mail now”.  Chờ trong giây lát, một email được gửi đến từ hãng phần mềm Abelssoft, trong đó có chứa đường link để kích hoạt phần mềm. Sau khi nhấn vào đường link có trong email, bạn đã có thể bắt đầu sử dụng MyKeyFinder bình thường.Lưu ý: bạn có thể bỏ qua bước này nếu không nhận được email gửi về hộp thư của mình.Ngay sau khi kích hoạt, phần mềm sẽ tự động quét toàn bộ hệ thống để tìm và liệt kê những phần mềm có bản quyền và đã được kích hoạt trên Windows bạn đang sử dụng, từ đó sẽ đưa ra danh sách các phần mềm đó kèm theo mã bản quyền của chúng.  Để lưu lại các mã bản quyền của phần mềm này để sử dụng lại về sau (trong trường chuyển sang máy tính mới hoặc cài đặt lại Windows), bạn chỉ việc đánh dấu vào những phần mềm nào cần sao lưu thông tin, sau đó nhấn vào nút Print để in ra hoặc nhấn nút PDF để lưu lại dưới dạng file PDF.Một nhược điểm của MyKeyFinder đó là sắp xếp các phần mềm khá lộn xộn nên người dùng sẽ gặp khó khăn trong việc tìm kiếm các mã bản quyền tương ứng với phần mềm mà mình cần, nhất là trong trường hợp máy tính được cài đặt nhiều phần mềm khác nhau.Lưu ý: MyKeyFinder là phần mềm miễn phí, tuy nhiên mỗi khi thoát khỏi phần mềm này, một hộp thoại hiện ra sẽ hỏi ý kiến người dùng có muốn đặt mua các mẹo để sử dụng phần mềm từ nhà sản xuất hay không, bạn chỉ việc nhấn “No, I don’t want to tip” tại hộp thoại này để bỏ qua.  Phạm Thế Quang Huy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/23/product-key-av-1479913520995.jpg",
    "date": "2016-11-26, 01:02:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}