{
    "domain": "dantri.com.vn",
    "code": "c1d78188a18d79d92d42ccdc65c49f1c6b42fdd6",
    "title": "Apple chiếm hơn 90% lợi nhuận của cả thị trường smartphone trong quý III/2016",
    "url": "http://dantri.com.vn/suc-manh-so/apple-chiem-hon-90-loi-nhuan-cua-ca-thi-truong-smartphone-trong-quy-iii-2016-20161124085956677.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Mặc dù không phải là hãng smartphone đứng đầu thị trường smartphone trong quý III/2016 về mặt doanh số, nhưng Apple lại là hãng “hái ra tiền” nhất khi chiếm đến hơn 90% tổng lợi nhuận của cả ngành.\nTheo một kết quả vừa công bố của hãng nghiên cứu thị trường Strategy Analytics công bố thì Apple là hãng smartphone đạt được lợi nhuận lớn nhất trên thị trường tính trong quý III/2016. Trong 3 tháng vừa qua, Apple đã đạt được lợi nhuận lên đến 8,5 tỷ USD trên tổng số 9,4 tỷ USD lợi nhuận của cả thị trường smartphone, nghĩa là riêng Apple đã chiếm đến 91% lợi nhuận của thị trường smartphone trong quý vừa qua.  Đây là một kỷ lục về tỷ lệ lợi nhuận đạt được của một hãng sản xuất trên thị trường smartphone. Con số này còn ấn tượng hơn khi Apple chỉ có duy nhất một dòng sản phẩm iPhone trên thị trường này, so với sự đa dạng các dòng sản phẩm và phân khúc của các hãng smartphone khác hiện nay.Một nguyên do khác giúp Apple “thống trị về lợi nhuận trên thị trường smartphone đó là hãng đã ra mắt phiên bản iPhone 7 Pro ổ cứng 256GB với mức giá cao hơn đáng kể các phiên bản khác, khiến cho mức giá trung bình của iPhone được bán ra trên toàn cầu đã vượt mức 600USD.Theo báo cáo của hãng nghiên cứu thị trường IDC thì Apple hiện là hãng smartphone xếp thứ 2 thế giới với 12,5% thị phần trong quý III/2016, nhưng lại chiếm đến 91% tổng lợi nhuận, điều này cho thấy Apple đang kiếm tiền tốt như thế nào.“Apple thống trị và chiếm mức kỷ lục 91% tổng lợi nhuận smartphone trên thế giới trong quý III/2016. Apple đã tối đa hóa giá cả và giảm thiểu chi phí sản xuất cực kỳ ấn tượng để tạo nên một mức lợi nhuận kỷ lục”, Linda Sui, Giám đố của Strategy Analytics cho biết. “Huawei, Vivo và Oppo là 3 hãng smartphone có lợi nhuận cao tiếp theo xếp sau Apple nhưng họ vẫn còn một chặng đường dài để theo kịp Apple”.Mức lợi nhuận Apple đạt được bỏ xa hãng đứng thứ 2 trong top 4 hãng smartphone có lợi nhuận cao nhất quý III/2016 là Huawei, khi hãng smartphone Trung Quốc chỉ đạt được lợi nhuận 200 triệu USD, chiếm 2,4% tổng lợi nhuận trên thị trường smartphone. Xếp sau đó lần lượt là hai hãng smartphone Trung Quốc khác, Vivo và Oppo, đều chiếm 2,2% tổng lợi nhuận của toàn thị trường.Đáng chú ý, Samsung, hãng smartphone lớn nhất thế giới về doanh số trong quý III/2016 (theo kết quả nghiên cứu của IDC và Gartner) nhưng lại không có mặt trong top 4 hãng smartphone có lợi nhuận cao nhất trong quý vừa qua. Có vẻ như chính “thảm họa” Galaxy Note7 đã khiến Samsung phải mất một khoản chi phí không hề nhỏ để khắc phục thiệt hại và điều này đã làm ảnh hưởng đến lợi nhuận của Samsung trên thị trường smartphone.Bảng chi tiết lợi nhuận trên thị trường smartphone trong quý III/2016:Hãng sản xuấtLợi nhuận (tỷ USD)Tỷ lệ lợi nhuận toàn cầuApple8,591%Huawei0,22,4%Vivo0,22,2%Oppo0,22,2%Khác0,22,2%   Tổng cộng9,4100%\nT.Thủy\nTheo Strategy Analytics/AppleInsider",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/24/iphone-money-av-1479922248716.jpg",
    "date": "2016-11-24, 09:04:09+00:00",
    "label_general": "Khoa học - Công nghệ"
}