{
    "domain": "dantri.com.vn",
    "code": "ca3f98d6717082b07663c3521efaaab5025141cb",
    "title": "Tải hình ảnh từ Facebook, LinkedIn có thể \"dính\" mã độc tống tiền",
    "url": "http://dantri.com.vn/suc-manh-so/tai-hinh-anh-tu-facebook-linkedin-co-the-dinh-ma-doc-tong-tien-2016112807295245.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Nếu bạn nhìn thấy một hình ảnh mới hoặc tập tin đồ họa trên máy tính mà không nhớ rằng mình đã tải về lúc nào, bạn không nên mở nó lên vì đó có thể là một biến thể ransomware mới mang tên Locky.\r\n Được biết, Locky là một biến thể Ransomware phổ biến nhất trong Q1/2016. Chúng được phát hiện ra là đã có vô số nỗ lực lây nhiễm người dùng tại 114 quốc gia.Theo Ars Technica, mã độc đòi tiền chuộc ransomware Locky đã chuyển từ lỗ hổng MS Office Word đến mạng xã hội Facebook và LinkedIn nhằm mục đích xâm nhập vào máy tính người dùng để mã hóa dữ liệu và đòi tiền chuộc.Ars Technica cho biết, đầu năm nay, Locky đã thâm nhập vào máy tính thông qua một tài liệu Word. Tuy nhiên, trong tuần qua, Ars Technica ghi nhận từ công ty an ninh mạng Check Point của Israel cho thấy một cảnh báo mới từ việc lây lan lớn của ransomware Locky thông qua phương tiện truyền thông xã hội, đặc biệt là Facebook.Báo cáo của Check Point cho biết, những kẻ chủ mưu đã lợi dụng lỗ hổng của Facebook và LinkedIn để phát tán Locky. Những kẻ tấn công này đã tìm ra một phương pháp mới để nhúng mã độc vào một tập tin hình ảnh và tải nó thành công lên trang web mạng xã hội. Thông qua đó, đối tượng xấu sẽ cố tình ép buộc nạn nhân tải về các tập tin hình ảnh mà họ dường như không lường trước. Điều này dẫn đến việc lây nhiễm mã độc trên thiết bị của người sử dụng ngay sau khi họ nhấp chuột vào tập tin tải về.Cụ thể, khi người dùng nhấp chuột vào một hình ảnh thu nhỏ trên mạng xã hội, thay vì hiển thị các hình hình ảnh trong một cửa sổ riêng biệt, các tập tin sẽ tự động tải về máy tính.Hầu hết người dùng sẽ nhấn vào hình ảnh tải về mà không nghi ngờ. Tuy nhiên, đó chính là hành động \"mở cửa\" để mã độc đòi tiền chuộc Locky thực hiện hành động tấn công máy tính của nạn nhân. Ngay lập tức, tất cả các tập tin trên máy tính sẽ bị mã hóa.Khi Locky được kích hoạt trên máy tính thì cách duy nhất để lấy dữ liệu của bạn là bằng cách trả một khoản tiền chuộc. TheoArs Technica, tiền chuộc hiện tại để mở khóa máy tính của người dùng là khoảng nửa đồng Bitcoin, hoặc 365 USD.Check Point đã thông báo với Facebook và LinkedIn về lỗ hổng hiện đang bị các tin tặc khai thác và tấn công. Tuy nhiên, công ty an ninh mạng này cho biết sẽ không thông báo rộng rãi chi tiết về vấn đề này đến các phương tiện truyền thông cho đến khi các mạng xã hội đã sửa chữa lỗ hổng.Công ty bảo mật này cũng khuyến cáo người dùng nếu đã nhấp vào một hình ảnh trên mạng xã hội Facebook hay LinkedIn và được tải về một tập tin thì tuyệt đối không mở nó. Bất kỳ trang web truyền thông xã hội nào cũng sẽ hiển thị các hình ảnh mà không cần tải bất kỳ tập tin nào về.\"Điểm mấu chốt để tránh gặp phải cuộc tấn công bằng Locky là nếu bạn bấm vào một hình ảnh và nó sẽ bắt đầu tải về, bất cứ điều gì bạn làm, không mở các tập tin hình ảnh trên máy tính của bạn.\" Công ty Check Point nhấn mạnh. Gia Hưng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/4c574598e6/2016/11/27/hacker-hacking-symbol-640x0-1480264536379.jpg",
    "date": "2016-11-28, 07:34:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}