{
    "domain": "dantri.com.vn",
    "code": "cae1574e2877d536f5341a2f173a009fe2f7b174",
    "title": "Samsung thu hồi 2,8 triệu máy giặt vì nguy cơ bật nắp gây thương tích",
    "url": "http://dantri.com.vn/suc-manh-so/samsung-thu-hoi-28-trieu-may-giat-vi-nguy-co-bat-nap-gay-thuong-tich-20161105095442219.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Vận đen của Samsung dường như vẫn chưa dứt sau “sóng gió” của Galaxy Note7. Mới đây hãng công nghệ Hàn Quốc tiếp tục phải phát lệnh thu hồi 2,8 triệu máy giặt cửa trên tại Mỹ vì nguy cơ gây thương tích do lỗi bung nắp trong quá trình vận hành.\r\nTheo truyền thông Mỹ, cuối tuần trước, Uỷ ban An toàn sản phẩm tiêu dùng nước này phát thông báo Samsung đã tự nguyện thu hồi 2,8 triệu máy giặt cửa trên sau khi có hàng trăm trường hợp báo có hiện tượng bung nắp cửa trên khi đang sử dụng.Báo cáo của Samsung ghi nhận 733 trường hợp “rung lắc quá mạnh” hay bung nắp cửa giặt. Trong đó có 9 trường hợp bị thương do nắp nhựa bị vỡ.Những dòng máy giặt gặp sự cố này của Samsung được bán tại nhiều siêu thị lớn tại Mỹ, như Best Buy, The Home Depot, Lowe’s và Sears từ giai đoạn tháng 3/2011 đến tháng 11/2016.Samsung cho hay khách hàng có thể được sửa chữa miễn phí tại nhà để hạn chế áp lực lên nắp đậy, hoặc được giảm giá khi mua bất kỳ một chiếc máy giặt nào khác của thương hiệu này. Với những khách hàng mua máy trong vòng 30 ngày qua thì sẽ được hoàn tất cả số tiền mua máy.Áp lực rung rắc quá mạnh gây nguy cơ bung nắp cửa trên của máy giặt. “Chúng tôi sẽ dành sự ưu tiên cao nhất để giảm nguy cơ mất an toàn cho khách hàng và sẽ giúp khách hàng lựa chọn các cách thức dễ dàng hơn trong đợt thu hồi này”, John Herrington, Phó Tổng giám đốc bộ phận thiết bị gia dụng của Samsung chi nhánh tại Mỹ, chia sẻ. “Chúng tôi đang gấp rút phối hợp với các đối tác để đảm bảo khách hàng được lựa chọn các cách khắc phục sự cố”.Danh sách những mẫu máy giặt nằm trong đợt thu hồi này của Samsung được đăng tải tại đây. Theo thông tin từ Samsung Việt Nam, đợt thu hồi này chỉ thực hiện tại thị trường Mỹ. Máy giặt của hãng tại các nước khác, trong đó có Việt Nam không bị ảnh hưởng bởi sự cố trên.Đợt thu hồi máy giặt này là “cơn ác mộng” tiếp theo của Samsung sau chiến dịch thu hồi và “khai tử” dòng điện thoại Galaxy Note7 vì nguy cơ cháy nổ. Samsung cho biết đợt thu hồi dòng điện vốn được xem là “át chủ bài” của hãng vào mùa mua sắm cuối năm có thể gây thiệt hại tới 5,3 tỷ USD.Khôi Linh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/screen-shot-2016-11-05-at-09-43-07-1478314022214.png",
    "date": "2016-11-05, 10:00:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}