{
    "domain": "dantri.com.vn",
    "code": "d282c5c67b5d1043116fc67e27f0df2f00863601",
    "title": "Loạt đồ công nghệ giảm giá \"khủng\" nhất ngày Black Friday",
    "url": "http://dantri.com.vn/suc-manh-so/loat-do-cong-nghe-giam-gia-khung-nhat-ngay-black-friday-2016112510362024.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Cùng Dân trí điểm qua những món đồ công nghệ như TV, smartphone, máy tính bảng, máy chơi game console,... đang giảm giá mạnh tại các hệ thống bán hàng trực tuyến như Amazon, Best Buy, Target, Walmart trong ngày Black Friday 2016.\nBlack Friday được xem là một trong những dịp mua sắm tốt nhất trong năm, khi giá của đa số các sản phẩm đều được giảm đáng kể so với giá gốc. Thay vì nhắm đến các mặt hàng thời trang, túi xách, đồ trang sức, mỹ phẩm như các chị em, thì cánh \"mày râu\" lại chủ yếu quan tâm đến các món đồ công nghệ như TV, laptop, smartphone, máy chơi game console,... và các món đồ chơi công nghệ khác.Tạp chí Forbes danh tiếng mới đây đã đưa ra danh sách những khuyến mãi dành cho dân công nghệ được đánh giá là tốt nhất trong ngày Black Friday khi mua hàng tại các chuỗi bán lẻ Amazon, Apple, Best Buy, Target hay Walmart.Ưu đãi tốt nhất (Star Buys)  - Toshiba 49-inch LED 4K Ultra HDTV đi kèm Chromecast (49L621U) với giá $199.99 (giảm $250) khi mua tại Best Buy- Phillips 55-inch Class Smart 4K UHDTV với giá $298 khi mua tại siêu thị Walmart - một thương hiệu phổ thông nhưng giảm giá \"sốc\"- iPhone 7 và iPhone 7 Plus khi mua hàng tại Best Buy, khách hàng sẽ được nhận thẻ Gift Card trị giá $250 đi kèm với thỏa thuận thanh toán trả góp của các nhà mạng Verizon, Sprint và AT&T- iPad Pro 9.7″ với giá từ $449 (tiết kiệm $150.99) khi mua hàng tại iPad Pro. Đây là mức giảm giá thấp nhất dành cho iPad Pro trong ngày Black Friday 2016.- iPad Air 2 (tất cả các mẫu) giảm giá đồng loạt $125 khi mua hàng tại Best Buy  - Apple Watch Series 1 được bán với giá khởi điểm $198 (giảm $71.99 so với giá gốc) khi mua tại Target. Best Buy cũng giảm giá đối với dòng sản phẩm này, nhưng ít hơn $22- Samsung Galaxy S7 or S7 Edge đi kèm thẻ Gift Card $250 + Kính Samsung Gear VR + $50 Oculus Content Pack – khi mua hàng tại Target và Best Buy- Microsoft 12.3″ Surface Pro 4 Bundle đi kèm bàn phím tháo rời Signature Type Cover chỉ có giá $599.99 (giảm tới $400) khi mua hàng tại Best Buy- Xbox One S 1TB Battlefield 1 Special Edition Bundle + Tay điều khiển Xbox Wireless Controller được bán với giá $299.99 (giảm $114.99) khi mua tại Best Buy- Xbox One S 500 GB Battlefield 1 Bundle + Gears of War 4 + Extra Controller với giá $249.99 (giảm $170) khi mua tại cửa hàng của Dell- Sony PlayStation 4 Uncharted 4 Bundle + Đĩa game Ratchet and Clank and The Last of Us (Remastered) được treo với giá $249.99 (giảm $50) khi mua tại Best Buy- DJI Phantom 3 Standard Drone với giá $369 (giảm $130) khi mua tại Walmart- Loa di động Amazon Tap được bán với giá $89.99 (giảm $40) tại Amazon- Máy tính bảng Fire Kids Edition dành cho trẻ em bán với giá $74.99 (giảm $25) tại Amazon. Sản phẩm này từng giảm còn $84.99 trong ngày Black Friday 2015.Ưu đãi đáng chú ý (Solid Deals)  - Apple iPhone SE có giá từ $9.99/tháng, trả trong vòng 2 năm đối với người dùng đăng ký Verizon, Sprint và AT&T khi mua tại Best Buy- LG 40-inch 1080p LED HDTV (40LH5000) được treo với giá $149.99 (giảm $130) tại Best Buy- Xbox One S 500GB + Minecraft Favorites Bundle bán với giá $249.99 (giảm $50) tại Best Buy- PlayStation 4 Slim 500GB + Uncharted 4 Bundle cũng chỉ còn $249.99 (giảm $50) – Target- Laptop HP 15.6″ cùng chip xử lý AMD A10 Quad Core bán với giá \"sốc\" $259.99 (giảm $140) – Target  - Roku Express Plus chỉ còn $25 (giảm $14) –Walmart- Drone DJI Phantom 4 White Quadcopter nay chỉ còn $999.99 (giảm $200) – Best Buy- Đồng hồ FitBit Charge 2 chỉ còn $129 (giảm $20) –Walmart- FitBit Alta chỉ còn $99 (giảm $30) –WalmartƯu đãi nên cân nhắc  - Apple Watch Series 2 được bán với giá từ $369 khi mua tại Best Buy- Máy tính bảng iPad Pro 9.7″ (tất cả các mẫu) đều được giảm giá $125 khi mua tại Best Buy. Tuy nhiên mức giảm này lên tới $150.99 khi mua tại Target.- iPad Mini 2 32GB bán với giá $199 (giảm $70) tại Walmart. Tuy nhiên người dùng cần cân nhắc vì model cũ này sẽ bị ngừng sản xuất từ năm 2017.- Google Chromecast bán với giá $25 (giảm $10). Đây chưa phải là mức giá rẻ nhất của Chromecast. Thiết bị này từng giảm nhiều hơn vào các đợt sale trong năm.- TV 32-inch 720p LED được bán với giá $69.99 tại Amazon. Tuy nhiên thương hiệu TV lại không được đề cập đến.- Máy chơi DVD di động Insignia 7-inch được bán với giá $39.99 (giảm $40) tại Best Buy- Máy chơi DVD di động RCA 9-inch được bán với giá $53.99 (giảm $36) tại Target Nguyễn NguyễnTổng hợp   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/402ad9bfd8/2016/11/25/5-1480044818021.png",
    "date": "2016-11-25, 10:39:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}