{
    "domain": "dantri.com.vn",
    "code": "d823745c84731513e259e0d32d0034d5b74a518e",
    "title": "iPhone 7 vàng hồng giá dưới 15 triệu đồng vẫn ế khách",
    "url": "http://dantri.com.vn/suc-manh-so/iphone-7-vang-hong-gia-duoi-15-trieu-dong-van-e-khach-20161129121748815.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Màu vàng hồng năm nay được xem là sản phẩm có sức tiêu thụ kém và không hấp dẫn được người mua, thậm chí phiên bản iPhone 7 dung lượng 32 GB xách tay hiện chào bán dưới 15 triệu đồng vẫn \"không ai đắt\".\nTheo một số đơn vị kinh doanh xách tay tại TPHCM, iPhone 7 màu vàng hồng đã kén khách hàng ngay từ thời điểm máy về Việt Nam đến nay. Thậm chí, giờ đây mức giá máy bán lỗ xuống thấp hơn cả giá nhập nhưng vẫn không có người hỏi.Ông Phúc, quản lý cửa hàng tại đường Trần Quang Khải (TPHCM) cho biết: \"Màu vàng hồng năm nay rất kén khách hàng, giá giảm liên tục và thậm chí xuống thấp như hiện nay vẫn chẳng thu hút người mua\".Đại diện một cửa hàng khác trên đường Lê Hồng Phong (TPHCM) cũng cho biết tương tự và cho rằng khó ngờ được là iPhone phiên bản màu vàng hồng lại xuống giá nhanh như vậy nhưng vẫn không bán được hàng. Trong khi đó, năm trước, vàng hồng vẫn là màu sắc có sức tiêu thụ mạnh.Theo đại diện của một nhà bán lẻ lớn chia sẻ, tâm lý khách hàng vẫn thích sự ổn định và họ sẽ chọn màu sắc đơn giản, ai cũng có thể dùng được. Đồng thời, iPhone là sản phẩm ít mất giá và màu sắc càng đơn giản bao nhiêu càng dễ bán đi, ít mất giá hơn. Trong khi, màu vàng hồng chỉ là xu hướng của những năm trước và chỉ phù hợp đối với khách hàng nữ nên việc kén khách và qua \"mốt\" cũng là điều thể hiện rõ hiện nay.Đồng quan điểm, một đại diện nhà bán lẻ khác cũng cho biết, sự ra mắt của iPhone màu đen và đen nhám đã đẩy cho xu hướng màu vàng hồng xuống nhanh. \"Nếu muốn theo xu hướng, khách hàng sẽ chọn đen bóng hoặc đen nhám, không thì sẽ chọn vàng hoặc màu bạc\". Vị này cho biết.Hiện iPhone 7 màu vàng hồng dung lượng 32 GB xách tay được chào bán ở mức 15 đến 15,5 triệu đồng. Riêng các phiên bản đã kích hoạt bảo hành trên hệ thống (mới 100%) được các cửa hàng chào bán ở mức 14,5 đến 14,9 triệu đồng, chênh lệch với các màu sắc khác từ 500 đến 1 triệu đồng nhưng sức mua của sản phẩm này hiện rất kém.Phan Tuấn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/4c574598e6/2016/11/29/img-8757-1473958590074-1480392927879.JPG",
    "date": "2016-11-29, 12:23:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}