{
    "domain": "dantri.com.vn",
    "code": "de06827e87476ad1574d6289073fc50c0f91671d",
    "title": "“Để thành công, quan trọng nhất là lắng nghe người dùng”",
    "url": "http://dantri.com.vn/suc-manh-so/de-thanh-cong-quan-trong-nhat-la-lang-nghe-nguoi-dung-20161120110535695.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí “Có rất nhiều yếu tố để xây dựng 1 sản phẩm thành công nhưng quan trọng nhất là lắng nghe người dùng. Ngoài ra, phải xác định là phải đầu tư bài bản thì mới có thể làm ra sản phẩm giá trị được, cũng cần phải quyết tâm và đi đến cùng”, Đỗ Xuân Hoàng – trưởng nhóm Monkey Junior vừa nhận giải Nhất Giải thưởng Nhân tài Đất Việt năm 2016 chia sẻ.\n Tối 19/11, Lễ trao giải Nhân tài Đất Viết 2016 vỡ òa khi 2 giải nhất trong lĩnh vực Công nghệ Thông tin xướng tên các sản phẩm: Ứng dụng Khỉ con tinh nghịch (Monkey Junior) và Hệ thống phân tích ngữ nghĩa và quản trị tương tác mạng xã hội SMCC.Trong đó, Giải Nhất hệ thống sản phẩm CNTT ứng dụng trên thiết bị di động trị giá 100 triệu đồng đã thuộc về ứng dụng Khỉ con tinh nghịch (Monkey Junior) của nhóm tác giả: Công ty Cổ phần Early Start.Ứng dụng “Monkey Junior – Bé yêu biết đọc sớm” là hệ thống dạy học ngoại ngữ cho các bé từ 4 tháng tuổi đến 10 tuổi với kho dữ liệu đa phương tiện bao gồm: hình ảnh, video và âm thanh. Với mục tiêu của chương trình hướng đến người dùng toàn cầu nên các ngôn ngữ được dạy đều là các ngôn ngữ phổ biến trên thế giới. Đỗ Xuân Hoàng và đồng nghiệp đã hoàn thiện chương trình tiếng Anh - Anh và Anh - Mỹ. Tiếng Việt, Pháp, Tây Ban Nha và Trung Quốc cũng đã được cho ra mắt trong tháng 5 vừa qua.Chia sẻ về cảm xúc ngay sau khi nhận giải, người sáng lập của Monkey Junior – Đỗ Xuân Hoàng hạnh phúc nói: “Tôi rất sung sướng và tự hào, vinh dự vì được nhận giải thưởng này. Trong quá trình khởi nghiệp thì mình đã chia sẻ là có rất nhiều chông gai nhưng cũng có cả niềm vui trong đó, và hôm nay chính là một niềm vui rất lớn đó”.“Quá trình khởi nghiệp, khó khăn rất nhiều khi trong cả 2 năm xây dựng, đầu tư rất nhiều, tốn kém công sức, tài chính mà kết quả chưa thấy đâu. Trong 2 năm đó, anh em cũng động viên cùng nhau nỗ lực cố gắng dù người dùng chưa có bao nhiêu, doanh thu không có, chi phí đầu tư cho nội dung, làm việc với các chuyên gia hàng đầu rất lớn, tất cả đều tính bằng tiền đô la Mỹ. Nhưng chung quy lại tất cả đều nhìn vào tương lai, nhìn nhận đây là sản phẩm sẽ được đón nhận nhiệt tình của cộng đồng, của phụ huynh”, Xuân Hoàng tâm sự.Trưởng nhóm Monkey Junior tiếp tục nói về tham vọng hướng tới toàn cầu, trở thành sản phẩm được người dùng đón nhận nhiệt tình, không chỉ ở Việt Nam mà còn ở thế giới. Định hướng của Monkey Junior theo đó sẽ không chỉ phát triển phiên bản dạy tiếng Anh mà còn nhiều thứ tiếng khác và hướng tới cả thị trường người dùng khó tính như Mỹ, Canada.“Giải thưởng Nhân tài Đất Việt chính là một bệ phóng và hi vọng sau giải thưởng này sẽ ngày càng có nhiều người biết tới Monkey Junior. Tham dự giải thưởng này là một quá trình chuẩn bị công phu và chúng tôi đã nhận được nhiều đóng góp, phản biện sâu sắc của ban giám khảo để từ đó có tích luỹ, tiếp thu, hoàn thiện sản phẩm”, anh nói.Lý giải về thành công của mình, Xuân Hoà nói ngắn gọn: “Đây là 1 trong những sản phẩm tiên phong trong việc dạy cho các bé rất nhỏ, chỉ từ vài tháng tuổi đến 6, 7, 10 tuổi học ngôn ngữ. Dự án có sự đầu tư bài bản ngay từ đầu. Chúng tôi đã mất tới 2 năm kết hợp với chuyên gia hàng đầu thế giới về ngôn ngữ, giáo dục sớm để tạo ra một sản phẩm hướng tới người có con nhỏ và xây dựng nền tảng ban đầu cho bé”.“Có rất nhiều yếu tố để xây dựng 1 sản phẩm thành công nhưng quan trọng nhất là lắng nghe người dùng. Ngay từ phiên bản đầu chúng tôi đã khảo sát và hỏi ý kiến người dùng cũng như có số liệu tính toán để xác minh xem nội dung này người dùng đón nhận như thế nào và họ dùng mong muốn có những nội dung như thế nào. Trên cơ sở đó hoàn thiện để sản phẩm ngày càng tốt hơn. Ngoài ra, phải xác định được là đầu tư bài bản thì mới có thể làm ra sản phẩm giá trị được. Ngoài ra, cũng cần phải quyết tâm và đi đến cùng”, Xuân Hoàng nói thêm.Ngoài giải Nhất Nhân tài Đất Việt 2016 vừa đạt được, trước đó, Monkey Junior vượt qua 14 đội thi ở cùng hạng mục \"Sản phẩm khởi nghiệp” và giành được giải Nhất cuộc thi Sáng kiến toàn cầu tại Silicon Valley (Mỹ).Với nội dung giàu ý nghĩa và sinh động, được đầu tư bài bản, trau chuốt, bên cạnh top 18 giải thưởng Nhân tài Đất Việt năm 2015, dự án của anh Đào Xuân Hoàng còn kịp giành giải Nhì cuộc thi Venture Cup 2015 dành cho doanh nghiệp phát triển, là một trong hai start-up Việt Nam được lựa chọn tranh tài ở cuộc thi ASA (Asian Entrepreneurship Award) tại Nhật vào đầu tháng 6 vừa qua, lọt top 6 sản phẩm xuất sắc do Forbes Việt Nam bình chọn.Phần mềm đọc, học ngôn ngữ Monkey Junior là chương trình khá đồ sộ về dữ liệu: 7.500 từ, hơn 2.000 câu. Mỗi từ có 5 hình ảnh khác nhau, trong đó có 3 hình định nghĩa từ, 2 hình định nghĩa văn cảnh dùng từ ấy và 4 video hoạt hình khác nhau để mô tả đặc tính.Hiện tại, dù anh chưa đầu tư quảng cáo, Monkey Junior thường xuyên lọt vào top 100 ứng dụng về giáo dục được tải nhiều nhất ở Mỹ và top 40 ở Việt Nam, với tổng cộng hơn nửa triệu lượt tải toàn cầu và hơn 8.000 lượt phản hồi tích cực trên App Store và Google Play.Phương Dung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e4df2888ab/2016/11/20/51-1479565578352-1479612159367.jpg",
    "date": "2016-11-20, 11:21:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}