{
    "domain": "dantri.com.vn",
    "code": "de9429f30a3ae469a23b2a97cf9726f7c7b54219",
    "title": "“Quán quân Nhân tài Đất Việt 2016 là khởi đầu quan trọng của chúng tôi”",
    "url": "http://dantri.com.vn/suc-manh-so/quan-quan-nhan-tai-dat-viet-2016-la-khoi-dau-quan-trong-cua-chung-toi-20161120092022456.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Đoạt giải nhất Công nghệ thông tin hệ thống Triển vọng của giải thưởng Nhân tài Đất Việt năm 2016 với sản phẩm Hệ thống phân tích ngữ nghĩa và quản trị tương tác mạng xã hội (SMCC), Lê Công Thành cho biết, đây là một khởi đầu quan trọng để nhóm có thể phát triển xa hơn và thuận lợi hơn.\nLà giải thưởng quan trọng khép lại đêm trao giải Nhân tài Đất Việt (NTĐV) năm 2016 diễn ra tối qua (19/11), Giải nhất Công nghệ thông tin (CNTT) hệ thống Triển vọng trị giá 100 triệu đồng đã được ông Nguyễn Thiện Nhân - Ủy viên Bộ Chính trị, Chủ tịch Mặt trận Tổ quốc Việt Nam và ông Trương Minh Tuấn - Bộ trưởng Bộ Thông tin và Truyền thông trao cho nhóm tác giả Công ty CP Công nghệ chọn lọc thông tin (InfoRe).Vượt qua nhiều ứng viên nặng ký, sản phẩm Hệ thống phân tích ngữ nghĩa và quản trị tương tác mạng xã hội (SMCC) đã giành chiến thắng, đoạt một trong hai giải nhất thuộc lĩnh vực CNTT.Đây là hệ thống phân tích thống kê thông tin trên mạng xã hội có đầy đủ chức năng của một hệ thống phần mềm dịch vụ SaaS (Software as a Service), hệ thống sử dụng các kỹ thuật Deep Learning tiên tiến để xử lý văn bản tiếng Việt.Bên lề sự kiện, Lê Công Thành, trưởng nhóm đạt giải đã có những chia sẻ cởi mở với phóng viên Dân Trí:Chào Lê Công Thành, cảm xúc của bạn sau khi sản phẩm SMCC của InfoRe đoạt giải cao nhất trong lĩnh vực CNTT tại Nhân tài Đất Việt 2016 như thế nào?- Một cảm xúc bùng nổ, rất khó diễn đạt. Rất nhiều nhóm được xướng tên trước đó và chưa thấy tên nhóm mình đâu. Đến cuối cùng, khi Ban tổ chức xướng tên nhóm thì chúng tôi đã không thể kiềm chế được cảm xúc của mình, chỉ biết hò reo vui sướng thôi!Các bạn đến với NTĐV như thế nào?- Ban đầu chúng tôi đã không dám đăng ký tham gia vì đây là một giải thưởng rất lớn. Tuy nhiên, sau khi đọc thông tin trên báo thấy rằng Ban Tổ chức đã gia hạn thời gian đăng ký và với một động lực nào đó, chúng tôi đã gấp rút làm hồ sơ và đăng ký tham dự. Rất may mắn, chúng tôi đã lọt vào vòng chung khảo và sau rất nhiều nỗ lực thì chúng tôi đã thuyết phục được Ban giám khảo để gặt hái thành quả như đêm nay.Tham gia NTĐV 2016, các bạn cảm thấy mình gặt hái được nhiều nhất là gì?- Điều chúng tôi giành được nhiều nhất có lẽ là sự giao lưu gặp gỡ với các nhóm tài năng khác. Đồng thời, chúng tôi cũng nhận được rất nhiều đóng ý về sản phẩm của chuyên gia đầu ngành và của ban giám khảo. Chúng tôi cũng được trao đổi và học hỏi nhiều hơn về công nghệ.Ngoài ra, với giải Nhất CNTT vừa đạt được, chúng tôi hy vọng đây không chỉ là bệ đỡ về truyền thông mà còn hỗ trợ chúng tôi thuận lợi hơn trên con đường khởi nghiệp.Điều mà các bạn cảm thấy hài lòng nhất về sản phẩm của mình là điều gì?- Thực ra chúng tôi chưa hề hài lòng với sản phẩm của mình bởi nó vẫn còn rất nhiều thứ để cải tiến, để phát triển. Đây sẽ là bước khởi đầu rất quan trọng để chúng tôi có nhiều cơ hội phát triển hơn nữa trong tương lai.SMCC có gặp nhiều khó khăn khi đối mặt với một kho tàng tiếng Việt đầy phong phú và phức tạp?- Do tiếng Việt rất khó xử lý và nền tảng xử lý tiếng Việt của chúng tôi lúc mới bắt đầu còn rất manh nha và rất yếu nên phải làm rất nhiều bài toán khác nhau. Đó cũng chính là lý do mà chúng tôi mất khoảng thời gian từ 2012 đến tận cuối năm 2015 mới sẵn sàng để gọi vốn, để biến công nghệ đó thành một sản phẩm tốt.Các bạn có định mở rộng sang những ngôn ngữ khác ngoài tiếng Việt?- Chúng tôi hiện đang thực hiện với tiếng Anh và nghiên cứu một số ngôn ngữ khác của các nước trong khu vực để có thể cung cấp sản phẩm này ra thị trường Đông Nam Á.Bạn đánh giá như thế nào về nhu cầu với sản phẩm của các bạn trong bối cảnh không ít doanh nghiệp, tập đoàn lớn gặp “khủng hoảng truyền thông” thời gian vừa qua?- Tôi nghĩ, xử lý khủng hoảng truyền thông là một nhu cầu rất lớn của các doanh nghiệp hiện nay, vì hiện tại, các thông tin trên internet hiện rất khó quản lý và rất khó xác định nguồn tin cũng như chất lượng thông tin.Tuy nhiên, sản phẩm của chúng tôi không chỉ phục vụ cho việc xử lý khủng hoảng truyền thông mà nó còn có rất nhiều những hướng ứng dụng khác. Ví dụ, SMCC có thể được sử dụng để chăm sóc khách hàng, để làm thương mại (phân tích nhu cầu người tiêu dùng), có thể sử dụng để theo dõi xu hướng trên internet để sản xuất nội dung…(còn tiếp...)Bích Diệp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/534992cb49/2016/11/20/le-cong-thanh-1479605391453.jpg",
    "date": "2016-11-20, 09:28:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}