{
    "domain": "dantri.com.vn",
    "code": "e097163b8e43f75357559cba786550cdfa63b5d3",
    "title": "Black Friday là ngày gì và tại sao người ta \"phát cuồng\" vì Black Friday?",
    "url": "http://dantri.com.vn/suc-manh-so/black-friday-la-ngay-gi-va-tai-sao-nguoi-ta-phat-cuong-vi-black-friday-20161122194302769.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Khi nói đến Black Friday, người ta ngay lập tức nghĩ tới 2 điều: \"siêu giảm giá\" và các đám đông hỗn loạn. Tuy nhiên, bạn có bao giờ thắc mắc rằng Black Friday có từ khi nào, và tại sao người ta lại \"phát cuồng\" vì ngày \"Thứ Sáu đen tối\" này đến vậy?\r\n  Black Friday, hay còn gọi là ngày \"Thứ Sáu đen tối\" được ấn định vào thứ 6 đầu tiên sau ngày Lễ Tạ Ơn (một ngày lễ hàng năm được tổ chức chủ yếu tại Mỹ và Canada). Vì Lễ Tạ Ơn rơi vào ngày thứ 5 lần thứ 4 trong tháng 11, nên Black Friday sẽ rơi vào khoảng ngày 23-29 tháng 11.Theo nhật báo USA Today, ngày Black Friday bắt đầu được nhắc tới vào năm 1939, khi Franklin D. Roosevelt - tổng thống thứ 32 của Mỹ đứng trước sức ép phải chuyển Lễ Tạ Ơn từ ngày thứ 5 cuối cùng lên thành thứ 5 lần thứ 4 trong tháng 11, với mục đích kéo dài mùa mua sắm Giáng sinh.\"Khi mùa mua sắm kéo dài, người ta sẽ chi tiêu nhiều hơn, và nền kinh tế đang khủng hoảng lúc bấy giờ sẽ nhận được một sự thúc đẩy cần thiết\" - đó chính là ý tưởng hình thành nên sự ra đời của Black Friday. Sự thay đổi của ngày Lễ Tạ Ơn chính thức được công nhận vào năm 1941, nhưng khái niệm Black Friday đã không thực sự nổi bật cho đến khoảng một thập kỷ sau đó.  Theo một nguồn tin khác, tên gọi Black Friday được bắt nguồn từ thành phố Philadelphia của Mỹ. Trong những năm 1950, cảnh sát địa phương được cho là đã sử dụng thuật ngữ này để mô tả các thứ 6 sau ngày Lễ Tạ Ơn vì đó là một ngày \"đặc biệt khó khăn\" đối với họ, do khối lượng người mua sắm tăng vọt đổ vào thành phố từ các vùng ngoại ô.Theo Wiki, cái tên Black Friday bắt đầu được người ta nhắc đến nhiều sau tình trạng tắc nghẽn giao thông xảy ra vào thứ 6 sau Lễ Tạ Ơn vào năm 1965 ở Philadelphia, khi hàng trăm nghìn người Mỹ chen chúc nhau ở các con phố, vỉa hè đi mua sắm để sửa soạn cho Lễ Noel sắp đến. Đây được xem là ngày bắt đầu cho mùa mua sắm Giáng sinh, tương tự như ngày Boxing Day ở nhiều quốc gia khác.  Trong tiếng Anh có thuật ngữ \"In The Black\" chỉ tình trạng doanh nghiệp làm ăn có lợi nhuận. Tương phản với \"In The Black\" là \"In The Red\" chỉ tình trạng kinh doanh thua lỗ, buôn bán thất bát. Ngày xưa, để tiện phân biệt và theo dõi sổ sách, kế toán thường ghi số lợi nhuận bằng mực đen, số lỗ bằng mực đỏ. Từ đó, người ta đặt tên ngày mua sắm lớn nhất trong năm là Black Friday, ngụ ý rằng đây là ngày ăn nên làm ra của các doanh nghiệp.Vào ngày Black Friday, phần lớn các cơ sở bán lẻ lớn đều mở cửa từ khoảng 4 giờ sáng hay sớm hơn, với hàng chục ngàn mặt hàng giảm giá cực lớn. Chúng ta đang nói đến mức giảm giá có thể lên đến 30-40%, hay thậm chí còn lớn hơn đối với các mặt hàng thông thường như điện tử, điện lạnh, đồ gia dụng, nội thất, thời trang,... Nhiều chủ doanh nghiệp thậm chí cho phép nhân viên nghỉ làm như đối với một ngày lễ để đi mua sắm.  Chính vì lý do này mà vào ngày Black Friday, bất kể là năm nào, người ta cũng ghi nhận hàng trăm người chen lấn, lao vào nhau tại các siêu thị, cửa hàng bán lẻ để giành giật những món đồ giảm giá mạnh. Đây là ngày duy nhất trong năm ghi nhận có thể biến cả những người mua hàng trầm tính nhất, hiền lành nhất cũng có thể biến thành một \"tín đồ\" hung dữ, sẵn sàng tranh cướp những món đồ mà mình muốn sở hữu.Vào cuối năm ngoái, lượng khách mua chen lấn và tranh cướp nhau đã phần nào thuyên giảm, vì có nhiều người lựa chọn mua hàng online để tránh những vụ ẩu đả đáng tiếc có thể xảy ra. Tuy nhiên, do khi đặt hàng online có tỷ lệ không nhận được hàng, nên người ta hầu như vẫn đổ xô đến các siêu thị, trung tâm mua sắm,.. để giành lấy món đồ mà mình thích.Năm nay, Black Friday rơi vào ngày 25/11, và sẽ bắt đầu vào rạng sáng theo giờ Mỹ, tức khoảng 4-5 giờ chiều theo giờ Việt Nam. Người tiêu dùng Việt có thể tham gia mua hàng online trên các trang web quốc tế như Amazon, Ebay.com, Overstock.com, Ebags.com, Target.com. Bên cạnh đó, các trang thương mại điện tử trực tuyến tại Việt Nam như Lazada, Adayroi, Yes24.vn, Zalora,... cũng đưa ra nhiều chương trình khuyến mãi vào \"ngày lễ mua sắm\" độc nhất trong năm này.Dưới đây là một vài bức ảnh ghi nhận trong ngày Black Friday tại Mỹ năm ngoái:          Nguyễn NguyễnTổng hợp  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/402ad9bfd8/2016/11/22/2-1479817414079.gif",
    "date": "2016-11-23, 06:30:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}