{
    "domain": "dantri.com.vn",
    "code": "efe238f7e6a705168790479405293d4efc052737",
    "title": "Tối ưu bộ nhớ RAM và vi xử lý để máy tính mượt mà hơn",
    "url": "http://dantri.com.vn/suc-manh-so/toi-uu-bo-nho-ram-va-vi-xu-ly-de-may-tinh-muot-ma-hon-2016112316164155.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Sử dụng các phần mềm nặng hoặc chạy đồng thời quá nhiều phần mềm sẽ khiến cho hệ thống trở nên ì ạch và quá tải, thậm chí khiến cho máy bị treo, nhất là trên những máy có cấu hình yếu. Phần mềm dưới đây sẽ giúp giải quyết vấn đề này.\r\nMáy tính của bạn thường xuyên trở nên ì ạch sau một thời gian hoạt động, nhất là khi kích hoạt các phần mềm nặng hoặc chạy đồng thời quá nhiều phần mềm? Bạn đang tìm một giải pháp cho vấn đề này? Mz RAM Booster sẽ là sự lựa chọn không thể bỏ qua.Mz RAM Booster là phần mềm miễn phí cho phép cải thiện hiệu suất của máy tính bằng cách tối ưu bộ nhớ RAM cũng như CPU trên máy tính, từ đó giải phóng được nhiều tài nguyên hệ thống hơn giúp các phần mềm hoạt động mượt mà và nhẹ nhàng hơn.Mz RAM Booster hoạt động thực sự hiệu quả, đặc biệt trên những máy tính có cấu hình yếu và dung lượng bộ nhớ RAM khiêm tốn. Trong quá trình thử nghiệm, sau một vài lần tối ưu và giải phóng bộ nhớ bằng Mz RAM Booster, dung lượng sử dụng RAM trên máy tính đã nhanh chóng tiết kiệm được gần 500MB (trên tổng số 4GB dung lượng RAM).  Ngay cả với những máy tính có cấu hình mạnh với bộ nhớ RAM lớn, Mz RAM Booster cũng là công cụ hữu ích để giúp giải phóng bộ nhớ RAM, từ đó giúp máy tính có thể chạy được nhiều phần mềm hơn.Download phần mềm miễn phí tại đây.Sau khi cài đặt và kích hoạt, biểu tượng của phần mềm sẽ được nằm trên khay hệ thống của Windows.Giao diện chính của phần mềm (mục System Information) sẽ hiển thị thông tin chi tiết về bộ nhớ RAM trên hệ thống, bao gồm tổng dung lượng bộ nhớ RAM trên hệ thống, dung lượng RAM đang sử dụng cũng như dung lượng trống, bộ nhớ ảo (Virtual Memory) được thiết lập trên hệ thống. Dựa vào đây bạn sẽ biết được bộ nhớ RAM trên hệ thống có đang bị chiếm dụng quá nhiều và còn quá ít dung lượng RAM trống hay không.  Trong trường hợp hệ thống trở nên ì ạch và dung lượng RAM trống không còn nhiều, bạn có thể nhấn một trong 3 nút chức năng ở giao diện bên phải của phần mềm, bao gồm:- Smart Optimize: chức năng này sẽ cố gắng giảm thiêu dung lượng bộ nhớ RAM đang sử dụng để giúp có thêm dung lượng RAM trống chia cho những tiến trình nào cần nhiều bộ nhớ RAM (các phần mềm đỏi hỏi tài nguyên hệ thống lớn như các phần mềm đồ họa hoặc game...).- Recover RAM: chức năng này sẽ giải phóng bộ nhớ RAM đang bị chiếm dụng bởi các tiến trình đã ngưng hoạt động nhưng vẫn chiếm dụng bộ nhớ để có thêm dung lượng RAM trống chia cho các tiến trình khác.- CPU Boost: chức năng này sẽ giải phóng các tiến trình, dịch vụ nhàn rỗi đang chạy nền trên Windows để tập trung tài nguyên hệ thống cho những tiến trình khác đang hoạt động. Tuy nhiên chức năng này có thể phải mất đến 15 phút để có thể xử lý các tiến trình và dịch vụ chạy ngầm, do vậy bạn nên kích hoạt chức năng này, sau đó chờ một khoảng thời gian trước khi bắt đầu chạy các phần mềm nặng (chẳng hạn phần mềm xử lý đồ họa hoặc game...).Lưu ý: để Mz RAM Booster có thể xử lý hiệu quả hơn các tiến trình giúp giải phóng bộ nhớ RAM nhiều hơn, bạn nên kích chuột phải vào biểu tượng của phần mềm, chọn “Run as Administrator” thay vì kích hoạt phần mềm như bình thường.Đặc biệt Mz RAM Booster được trang bị chức năng để tự động tối ưu hệ thống khi cần thiết. Để kích hoạt chức năng này, bạn chọn “Options” trên giao diện của phần mềm để thay đổi các thiết lập tại đây, bao gồm:  - Auto-Optimize, if free RAM is below: cho phép người dùng thiết lập thông số để phần mềm tự động tối ưu bộ nhớ RAM khi dung lượng trống trên RAM còn thấp hơn một mức nào đó (tính theo MB). Bạn nên nhập vào đây con số bằng 20 đến 30% dung lượng RAM thật của máy tính.- Pause between auto-optimizations: tạm dừng hoạt động giải phóng RAM sau một khoảng thời gian (tính bằng phút).- Automatic optimize every (minutes): tự động tối ưu bộ nhớ RAM sau một khoảng thời gian nào đó (tính theo phút).- Optimize when CPU usage is lower than: tự động tối ưu tốc độ CPU khi CPU đã giảm xuống một mức nào đó (tính bằng %).Để thuận tiện hơn, tại đây bạn nhấn vào nút “Recommended Values” để phần mềm tự động thiết lập các thông số phù hợp với tình trạng của hệ thống hiện tại, sau đó nhấn nút “Apply Values” để lưu lại thiết lập.Bây giờ phần mềm sẽ tự động tối ưu bộ nhớ RAM khi máy tính trở nên quá tải để giúp hệ thống hoạt động nhẹ nhàng và mượt mà hơn.Lưu ý: phần mềm còn cho phép người dùng thay đổi các thiết lập của hệ thống tại mục “System SpeedUp” để giúp tăng tốc độ của hệ thống, tuy nhiên những thay đổi này có thể làm ảnh hưởng đến hoạt động của Windows và gây ra lỗi, do vậy bạn không nên sử dụng chức năng này nếu không quá rành về máy tính.Phạm Thế Quang Huy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/22/mz-ram-booster-av-1479750728080.jpg",
    "date": "2016-11-24, 03:11:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}