{
    "domain": "dantri.com.vn",
    "code": "f5873034ed2760c12d5c57b0f5f685af019476ac",
    "title": "Công cụ giúp người dùng biến mất khỏi thế giới Internet",
    "url": "http://dantri.com.vn/suc-manh-so/cong-cu-giup-nguoi-dung-bien-mat-khoi-the-gioi-internet-20161128172024781.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Internet đã trở thành một phần không thể thiếu trong cuộc sống ngày nay. Hầu hết người dùng Internet đều đang sở hữu ít nhất một tài khoản trực tuyến như Facebook, Twitter hay hộp thư Gmail... Tuy nhiên, có bao giờ bạn cảm thấy mệt mỏi và muốn biến mất hoàn toàn khỏi thế giới trực tuyến? Một trang web đã ra đời để thực hiện điều này.\r\nMột trang web xuất xứ từ Thụy Điển đang cung cấp cơ hội cho người dùng có thể xóa bỏ tất cả mọi dấu vết của họ trên thế giới Internet chỉ bằng một nút bấm. Những gì người dùng cần là một tài khoản email và mật khẩu, trang web này sẽ xóa bỏ toàn bộ mọi thông tin liên quan đến địa chỉ email do người dùng cung cấp trên Internet mà không để lại thông tin liên quan nào.Trang web tại địa chỉ Deseat.me được thiết kế bởi hai lập trình viên người Thụy Điển Wille Dahlbo và Linus Unneback..  Trang web này sẽ cho phép người dùng đăng nhập bằng tài khoản Google, sau đó sẽ tìm kiếm tất cả các tài khoản trực tuyến mà người dùng đã khởi tạo bằng địa chỉ email này. Deseat.me sẽ sử dụng giao thức OAuth của Google để truy cập vào dữ liệu của người dùng, sau đó cung cấp cho họ đường link để xóa đi các tài khoản trực tuyến của họ, cho phép “biến mất” khỏi thế giới Internet.OAuth là tiêu chuẩn cấp phép mở, thường được sử dụng như một cách để người dùng Internet cấp quyền cho các trang web hoặc ứng dụng truy cập thông tin của họ trên các trang web khác mà không cần cung cấp mật khẩu. Chẳng hạn cơ chế này được Google, Facebook, Microsoft hay Twitter... sử dụng để cho phép chia sẻ thông tin về tài khoản trực tuyến của người dùng với các trang web hoặc ứng dụng bên thứ 3...“Chúng tôi sẽ cung cấp đến bạn một danh sách tất cả những tài khoản và dịch vụ trực tuyến mà bạn đã khởi tạo tài khoản”, trang web Deseat.me cho biết. “Chúng tôi sẽ kết hợp các tài khoản này với đường link trực tiếp để xóa chúng và hướng dẫn cụ thể để xóa đi các tài khoản”.“Về cơ bản, người dùng chỉ cần cung cấp cho chúng tôi những tài khoản nào mà họ muốn xóa. Chúng tôi sử dụng giao thức OAuth của Google nên sẽ không truy cập vào bất kỳ thông tin đăng nhập nào của người dùng”, Deseat.me cho biết thêm.Dĩ nhiên với những người dùng đã khởi tạo nhiều tài khoản trực tuyến khác nhau, họ sẽ phải mất khá nhiều thời gian và nhiều cú kích chuột để có thể “xóa sạch bản thân” trên thế giới Internet.  Tuy nhiên hiện tại trang web này vẫn còn khá hạn chế khi yêu cầu người dùng phải sử dụng địa chỉ hộp thư Gmail để xóa các tài khoản được đăng ký bởi hộp thư này, thay vì hỗ trợ nhiều địa chỉ email khác nhau không phải là Gmail. Deseat.me cho biết sẽ sớm mở rộng chức năng dịch vụ của mình.Một điều cần lưu ý rằng người dùng nên cân nhắc kỹ trước khi quyết định xóa đi các tài khoản trực tuyến của mình. Một số dịch vụ trực tuyến của Google cung cấp cho người dùng “khoảng thời gian ân hận”, là một khoảng thời gian ngắn để người dùng cân nhắc lại quyết định xóa tài khoản của mình và có thể kích hoạt lại tài khoản. Tuy nhiên, một số dịch vụ trực tuyến khác thì không cung cấp điều này, do vậy người dùng phải cân nhắc kỹ, đừng để hối hận về sau.T.Thủy\nTheo DM/HP",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/28/clean-up-online-av-1480324784993.jpg",
    "date": "2016-11-28, 17:28:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}