{
    "domain": "dantri.com.vn",
    "code": "f5f185876723ec35e8948e9a51d78e70e3ecf449",
    "title": "TV 4K giảm giá mạnh hút khách, TV màn hình cong vẫn kén người mua",
    "url": "http://dantri.com.vn/suc-manh-so/tv-4k-giam-gia-manh-hut-khach-tv-man-hinh-cong-van-ken-nguoi-mua-2016110215085347.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Nếu như năm ngoái TV 4K UHD còn là món hàng xa xỉ với hầu hết người tiêu dùng thì năm nay, thị trường TV màn hình siêu nét này đang có nhiều sức hấp dẫn bởi các nhà sản xuất đã hạ giá thành rẻ hơn, trong khi đó TV màn hình cong vẫn chưa thu hút được nhiều khách hàng.\r\n Xu hướng người dùng đã chuyển dịch mua những mẫu TV 4K màn hình cỡ lớn. Mùa mua sắm sắp đến, các siêu thị điện máy đồng loạt chạy đua để thu hút người tiêu dùng “mở hầu bao” cho đợt chi tiêu đón Tết Nguyên Đán. Đối với thị trường TV, dạo quanh các siêu thị, không khó để nhận thấy sức mua TV thời điểm hiện tại không cao so với mùa Euro vừa qua. Tuy nhiên, theo đánh giá của các nhân viên bán hàng, năm nay, thị trường TV dịp cuối năm sẽ có sức tăng trưởng mạnh vì giá bán của các mẫu TV cao cấp đã được giảm đáng kể so với thời điểm này năm ngoái. Hơn thế nữa, xu hướng mua sắm TV cũng đã dần thay đổi.Chia sẻ với Dân trí, đại diện một siêu thị điện máy lớn cho biết, từ tháng 7 trở lại đây, xu hướng mua sắm của người dùng chuyển dịch rõ rệt từ dòng TV cỡ nhỏ 32-40 inch lên 43-49 inch. Ngoài ra, xu hướng người tiêu dùng sử dụng TV có tính năng Internet/smart rõ ràng và lớn hơn nhiều nhu cầu chỉ sử dụng TV không có tính năng này.Theo đánh giá của siêu thị điện máy này, đối với dòng TV trung, cao cấp, trong thời gian cao điểm của mùa Tết sắp tới thì sẽ rõ ràng cho xu hướng TV 4K UHD/4K smart. “Đặc biệt, năm nay dự báo dòng TV 4K UHD sẽ có sự bùng nổ mạnh mẽ vào dịp cuối năm bởi giá cả của dòng TV này hiện đã khá \"mềm\". Đi kèm với đó, mạng lưới Internet tại Việt Nam đã phát triển nên TV 4K với tính năng kết nối Internet cũng sẽ trở nên thông dụng hơn”.Để đón đầu mùa mua sắm cuối năm nay, các siêu thị điện máy cũng đã công bố sớm các chương trình khuyến mãi để phục vụ dịp Tết. Theo chia sẻ của ông Nguyễn Thanh Hải, trưởng phòng marketing của một siêu thị điện máy khác, với nhiều chương trình khuyến mãi được công bố sớm vụ Tết nhằm phục vụ giải trí cuối năm, doanh số nhóm TV và các phụ kiện như HD 4K Android box, đầu thu… tại hệ thống này đã bắt đầu tăng rõ rệt.“Tính đến thời điểm hiện tại, doanh số bán ra của nhóm TV LED đã tăng hơn 20% so với cùng kỳ năm trước trong đó sức mua tập trung ở các dòng TV size lớn - từ 43 inch có chức năng Internet/smart TV với mức giá bán lẻ dưới 15 triệu đồng được nhiều khách hàng hỏi mua nhất”, ông Hải nhấn mạnh. “Dự kiến trong Quý 4 nhóm sản phẩm này có xu hướng chuyển dịch phân khúc màn hình từ 55 inch trở lên”.Tính năng kết nối Internet đang là yêu cầu khi mua sắm của người dùng. Đại diện một chuỗi siêu thị cho biết: “Tất cả các hãng sản xuất TV đều thiết lập mức giá bán của TV 4K UHD cơ bản chỉ tương đương với chiếc TV Full HD cùng thời kỳ năm 2015. Do đó, số lượng người chọn mua TV 4K UHD ngày càng nhiều\".Trong khi đó, đối với dòng TV màn hình cong, hiện nay giá bán trung bình còn khá cao. Do đó, số lượng người mua chưa nhiều mặc dù một số mẫu TV màn hình cong đã được các hãng niêm yết mức giá khá hấp dẫn, khoảng 19 triệu đồng. Tuy nhiên, ngoài kiểu dáng cong hiện đại, các mẫu TV cong giá phải chăng này không được trang bị các tính năng cao cấp như trong các dòng TV 4K UHD cùng mức giá. Trong khi đó, các mẫu TV màn hình cong cao cấp thì mức giá vẫn còn ở mức quá cao so với ngân sach chi tiêu của người dân. Chính vì thế, nếu khách hàng lựa chọn tính năng thay vì kiểu dáng thì TV 4K UHD vẫn có lợi thế riêng của nó.Dạo quanh các siêu thị điện máy tại thời điểm này cũng đã nhận thấy nhiều hoạt động quảng bá, khuyến mãi mà các đại lý bán lẻ tung ra cho mùa mua sắm cuối năm. Tại gian hàng TV, gần như tất cả các mẫu TV được trưng bày tại đây, từ trung, cao cấp cho đến các model siêu đắt, tới 75 triệu trở lên cũng được các siêu thị chào bán với mức giá chiết khấu tốt. Có model TV 4K UHD màn hình 65 inch giá niêm yết từ nhà sản xuất là 75 triệu đồng nhưng mức giá bán của siêu thị được chiết khấu thêm 15 triệu đồng, tức giảm khoảng 20% so với mức giá chính hãng. Ngoài ra, khách mua còn được hưởng thêm một vài khuyến mãi đi kèm. Trong khi đó, đối với các mẫu TV màn hình cỡ 32-40 inch, mức giá chiết khấu khoảng từ 2-10 triệu đồng.“Giá bán lẻ trung bình của TV 4K UHD và TV màn hình cong có xu hướng giảm liên tục, hiện chỉ còn xấp xỉ 20 triệu cho 1 sản phẩm 55 inch, thấp hơn nhiều so với cùng kỳ năm ngoái”, đại diện một siêu thị điện máy nhấn mạnh. \"Với những vượt trội về chất lượng hình ảnh, dòng TV 4K UHD sẽ là xu hướng khá rõ ràng của mùa mua sắm cuối năm nay\"Khôi Linh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161031-132358-1478073556366.jpg",
    "date": "2016-11-03, 10:00:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}