{
    "domain": "dantri.com.vn",
    "code": "fa162bfb05ed834c106819c8448f613c71f75cd3",
    "title": "Những smartphone “bom tấn” giảm giá mạnh trong dịp Black Friday",
    "url": "http://dantri.com.vn/suc-manh-so/nhung-smartphone-bom-tan-giam-gia-manh-trong-dip-black-friday-20161125062927109.htm",
    "labels": "Dân trí/Sức mạnh số",
    "content": "\nDân trí Black Friday được xem là dịp “xả hàng” của các cửa hàng, khi giá các sản phẩm được giảm nhiều so với giá gốc. Dưới đây là những smartphone “bom tấn” phiên bản quốc tế (không bị khóa mạng) giảm giá mạnh trong dịp Black Friday tại Mỹ.\nVới việc các nhà mạng không còn được trợ giá sản phẩm như trước, ngày càng nhiều người dùng mua smartphone phiên bản quốc tế, là phiên bản không bị khóa mạng và có thể sử dụng với bất kỳ nhà mạng nào ở bất kỳ đâu, kể cả bên ngoài nước Mỹ.Trước nhu cầu của người dùng, nhiều smartphone phiên bản quốc tế cũng đã được giảm giá mạnh trong dịp mua sắm Black Friday, bao gồm cả những smartphone “bom tấn” với cấu hình mạnh mẽ. Dưới đây là những sản phẩm như vậy:Samsung Galaxy S7 edgeSau sự cố gặp phải với Galaxy Note7, Galaxy S7 edge là chiếc smartphone được yêu thích và thành công nhất trong năm 2016 của Samsung. Sản phẩm sở hữu thiết kế với màn hình cong 2 cạnh bên, cấu hình mạnh mẽ, camera công nghệ Dual Pixel, chức năng sạc nhanh, chống thấm nước... Nhân dịp Black Friday này, Galaxy S7 edge cũng được giảm giá mạnh.- Hiện tại Galaxy S7 edge phiên bản màu đen và 2 SIM được giảm giá xuống còn 559USD thông qua hãng bán lẻ thiết bị công nghệ Expansys chi nhánh tại Mỹ, so với mức giá gốc 799,99USD.- Tương tự, Galaxy S7 edge phiên bản 2 SIM cũng được hãng bán lẻ thiết bị công nghệ Newegg giảm giá xuống còn 599USD (so với mức giá gốc 899,99USD), kèm theo quà tặng trị giá 80USD. Mức giá giảm kết thúc vào cuối ngày 26/11 (theo giờ Mỹ).LG G5Mặc dù sở hữu thiết kế dạng mô-đun độc đáo cùng cấu hình mạnh mẽ và được giới công nghệ cao, tuy nhiên G5 lại không phải chiếc smartphone thành công về mặt doanh số của LG trong năm vừa qua. Dù vậy, đây vẫn là một chiếc smartphone được yêu thích và cũng được giảm giá mạnh trong dịp Black Friday này.Cụ thể, hãng bán lẻ thiết bị điện tử Newegg hiện đang giảm giá LG G5 xuống còn 399,99 USD, kèm theo sạc pin di động và mô-đun camera dành cho LG G5 miễn phí (so với mức giá 649,99 USD ban đầu). Chương trình khuyến mãi kéo dài đến hết ngày 25/11 (theo giờ Mỹ).HTC 10HTC khá im hơi lặng tiếng trong năm 2016 và chiếc smartphone HTC 10 là sản phẩm cao cấp và đáng chú ý nhất của hãng công nghệ Đài Loan trong năm qua. Ngoài thiết kế nguyên khối cao cấp, HTC 10 còn sở hữu cấu hình mạnh mẽ, camera với công nghệ UltraPixel, ổn định hình ảnh quang học...Với những ai yêu thích HTC, hiện tại HTC chi nhánh tại Mỹ đang giảm giá chiếc smartphone cao cấp của mình xuống còn 499USD dành cho người dùng tại thị trường này, thay vì mức giá 699USD như ban đầu. Chương trình giảm giá kết thúc vào 9 giờ tối ngày 29/11 theo giờ Mỹ.Asus ZenFone 3 DeluxeĐây là chiếc smartphone cao cấp nhất và có cấu hình mạnh nhất hiện nay của Asus. ZenFone 3 Deluxe cũng là một trong những chiếc smartphone đầu tiên sở hữu bộ nhơ RAM lên đến 6GB và ổ cứng lưu trữ 256GB. Tuy nhiên đáng tiếc phiên bản được giảm giá trong dịp Black Friday này chỉ là phiên bản sở hữu bộ nhớ RAM 4GB cùng ổ cứng lưu trữ 64GB.Hiện tại, hãng bán lẻ thiết bị công nghệ New Egg đang có chương trình giảm giá ZenFone 3 Deluxe với mức giá 369,99 USD kèm theo nhiều quà tặng có giá trị khác.Honor 8Honor 8 là một trong những smartphone sở hữu cấu hình mạnh mẽ nhất hiện nay của Huawei, kèm với thiết kế camera kép độc đáo. Đây cũng là một trong những smartphone nhận được nhiều ưu đãi giảm giá nhất trong dịp Black Friday.- Huawei chi nhánh tại Mỹ sẽ có chương trình khuyến mãi giảm giá 100USD cho các phiên bản của Honor 8 cho người dùng tại Mỹ trong thời gian từ ngày 25 đến 28/11. Trong thời gian này, Honor 8 phiên bản 32GB sẽ có giá 299,99 USD còn phiên bản 64GB có giá 349,99 USD.- Hãng bán lẻ Newegg cũng có chương trình khuyến mãi dành cho người dùng tại Mỹ. Honor 8 phiên bản 32GB sẽ được giảm giá xuống còn 289,99 USD (so với giá gốc 400 USD), kèm theo phiếu mua hàng trị giá 25 USD và quà tặng miễn phí gồm vỏ bảo vệ, tai nghe, gậy chụp ảnh selfie... chương trình khuyến mãi kéo dài đến 29/11 (theo giờ Mỹ).- Newegg cũng giảm giá Honor 8 phiên bản 64GB xuống còn 339,99 USD (so với giá gốc 450 USD), kèm theo phiếu mua hàng 25 USD và quà tặng miễn phí như phiên bản Honor 8 32GB. Chương trình cũng kèo dài đến ngày 29/11 (theo giờ Mỹ).T.Thủy\nTổng hợp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/24/smartphone-bf-av-1480003291551.jpg",
    "date": "2016-11-25, 06:33:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}