{
    "domain": "dantri.com.vn",
    "code": "4ab3313a040c4801420d424617f645a3e2e03486",
    "title": "Khai thác số liệu thống kê thông qua sử dụng dữ liệu hành chính",
    "url": "http://dantri.com.vn/tai-chinh-dau-tu/khai-thac-so-lieu-thong-ke-thong-qua-su-dung-du-lieu-hanh-chinh-20161124002235355.htm",
    "labels": "Dân trí/Kinh doanh/Tài chính - Đầu tư",
    "content": "\r\n    Ở các nước phát triển như: Anh, khối các nước Bắc Âu… việc khai thác, sử dụng dữ liệu hành chính phục vụ cho mục đích thống kê đã được thực hiện từ lâu và rất thành công.  Ở nước ta hiện nay, mới chủ yếu sử dụng hai hình thu thập số liệu thống kê là báo cáo thống kê và điều tra thống kê.\nDữ liệu hành chính là nguồn thông tin quan trọng cho hoạt động thống kê Nhà nước.Dữ liệu hành chính, đặc biệt là dữ liệu đăng ký hành chính là nguồn dữ liệu để hình thành các cơ sở dữ liệu quốc gia, cơ sở dữ liệu bộ, ngành, cơ sở dữ liệu địa phương. Đây chính là nguồn thông tin quan trọng cho hoạt động thống kê Nhà nước.Việc tận dụng nguồn thông tin này đem lại rất nhiều lợi thế. Hệ thống thống kê nhà nước có thể khai thác cơ sở dữ liệu hành chính phục vụ cho hoạt động thống kê nhà nước từ nguồn tài nguyên sẵn có, đầy đủ về phạm vi, đáp ứng tính kịp thời và thường xuyên được cập nhật, tiết kiệm thời gian và chi phí, đồng thời giảm bớt phiền hà, gánh nặng cho cả người cung cấp thông tin và người thu thập thông tin. Ngoài ra, sử dụng dữ liệu hành chính có thể giúp cho việc tạo ra các số liệu thống kê với tần suất cao hơn, mà không tăng gánh nặng cho người cung cấp thông tin với chi phí phát sinh thấp.Nguồn dữ liệu hồ sơ hành chính có phạm vi tổng thể hoặc gần tổng thể, do đó có thể loại trừ sai số chọn mẫu, loại trừ các trường hợp không phản hồi của người cung cấp thông tin và cung cấp độ chính xác hơn. Đồng thời có thể tăng tính kịp thời cho các sản phẩm thống kê, bằng cách cho phép tiếp cận các thông tin cập nhật, giúp cơ quan thống kê nâng cao uy tín đốiNăm 2015, tại kỳ họp thứ 10, Quốc hội khóa XIII các đại biểu Quốc hội đã bấm nút thông qua Luật thống kê 2015, có hiệu lực thi hành từ 1/7/2016, trong đó có nhiều nội dung đổi mới so với Luật thống kê 2003.  Với những ưu điểm của khai thác số liệu thống kê thông qua sử dụng dữ liệu hành chính, việc khai thác dữ liệu từ hồ sơ hành chính cho mục đích thống kê đã được cụ thể hóa trong Luật thống kê mới. Theo đó, tại Chương II, Mục 2 “Sử dụng dữ liệu hành chính cho hoạt động thống kê nhà nước” đã quy định một số điều khoản về nội dung này. Cụ thể, cơ sở dữ liệu hành chính được sử dụng trong hoạt động thống kê gồm: Cơ sở dữ liệu về con người, đất đai, cơ sở kinh tế, thuế, hải quan, bảo hiểm và cơ sở dữ liệu hành chính khác. Luật cũng quy định rõ nội dung dữ liệu gồm các danh mục trường dữ liệu, định nghĩa, định dạng và các thuộc tính có liên quan của trường dữ liệu. Luật cũng quy định rõ nhiệm vụ, quyền hạn của cơ quan quản lý cơ sở dữ liệu hành chính và của cơ quan thống kê trung ương trong quản lý, sử dụng dữ liệu hành chính.Dữ liệu hành chính, đặc biệt là dữ liệu đăng ký hành chính là nguồn dữ liệu để hình thành các cơ sở dữ liệu quốc giaThực tiễn hoạt động thống kê cho thấy, hệ thống thống kê nhà nước có thể khai thác, sử dụng dữ liệu hành chính như: Số liệu về thuế (bao gồm: thuế thu nhập cá nhân, thuế giá trị gia tăng, thuế kinh doanh, thuế tài sản, thuế xuất, nhập khẩu); số liệu về an sinh xã hội (đóng góp, lợi ích và hưu trí; các bản ghi về sức khỏe, giáo dục); hệ thống số liệu về đăng ký kinh doanh, tài sản, phương tiện giao thông; các loại số liệu về chứng minh thư, hộ chiếu, bằng lái xe; số liệu về đăng ký bầu cử, đăng ký trang trại, đăng ký hội đồng địa phương; giấy phép xây dựng; hệ thống giấy phép: truyền hình cáp, buôn bán hàng hóa tiêu thụ đặc biệt; các tài khoản kinh doanh được đăng ký; số liệu tài chính của các doanh nghiệp; số liệu nguồn vốn sở hữu của doanh nghiệp (như: các đại diện tín dụng, phân tích kinh doanh, danh bạ điện thoại, các nhà bán lẻ).Tuy nhiên, việc khai thác sử dụng hồ sơ hành chính cho mục đích thống kê sẽ gặp một số bất cập như: Sự khác biệt về khái niệm (Ví dụ: khái niệm “người thất nghiệp” trong thống kê là những người không có việc làm, đang chủ động tìm kiếm việc làm nhưng chưa tìm được việc và sẵn sàng làm việc.Trong khi đó, khái niệm này trong dữ liệu hành chính lại dựa trên những người đăng ký xin trợ cấp thất nghiệp, hoặc đăng ký tìm việc làm); hệ thống phân loại của nguồn hồ sơ hành chính có thể khác với phân loại thống kê, ngay cả trong trường hợp phân loại giống nhau vẫn có thể tồn tại sự khác biệt tùy thuộc vào mục đích sử dụng thông tin; dữ liệu từ hồ sơ hành chính có thể không có sẵn vào thời điểm khai thác để tạo số liệu thống kê hoặc thời kỳ trong hồ sơ hành chính không trùng khớp với thời kỳ trong thống kê.Trên thực tế, số liệu khai thác từ các nguồn hồ sơ hành chính ở các cơ quan quản lý khác nhau có thể khác nhau. Thậm chí, số liệu khai thác từ nguồn hồ sơ hành chính và số liệu thống kê cũng khác nhau. Nguyên nhân là do sự khác biệt về khái niệm, phân loại và thời gian thống kê.Vì vậy, để thực hiện được việc khai thác cơ sở dữ liệu hành chính phục vụ công tác thống kê hiệu quả, cần có sự phối hợp chặt chẽ với các Bộ, ngành có liên quan. Cần tiến hành khảo sát, đánh giá khả năng sử dụng và tính phù hợp của dữ liệu từ cơ sở dữ liệu hành chính cho mục đích hoạt động thống kê nhà nước; điều kiện hạ tầng công nghệ thông tin để cung cấp, tiếp nhận dữ liệu từ cơ sở dữ liệu hành chính.Lập văn bản quy định việc sử dụng dữ liệu từ cơ sở dữ liệu hành chính cho hoạt động thống kê nhà nước giữa cơ quan quản lý cơ sở dữ liệu và cơ quan thống kê trung ương. Chuẩn bị các điều kiện cần thiết về nhân lực, vật lực cho việc cung cấp, tiếp nhận, quản lý, sử dụng, lưu trữ, bảo mật dữ liệu từ cơ sở dữ liệu hành chính...Như vậy, việc khai thác cơ sở dữ liệu từ hồ sơ hành chính không chỉ rất thuận lợi cho việc sản xuất số liệu thống kê, mà nó còn thực sự có ích đối với công tác quản lý của Bộ, ngành, và đây cũng là kỳ vọng hướng tới một chính phủ điện tử minh bạch, hiệu quả.Hà Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thongke5-1479921313663.jpg",
    "date": "2016-11-24, 08:00:00+00:00"
}