{
    "domain": "dantri.com.vn",
    "code": "776104d6a3bc53a5776de60e66ec26c5a237e755",
    "title": "Ra mắt sản phẩm tiện ích Thư tín dụng trả chậm thanh toán trả ngay - UPAS L/C",
    "url": "http://dantri.com.vn/tai-chinh-dau-tu/ra-mat-san-pham-tien-ich-thu-tin-dung-tra-cham-thanh-toan-tra-ngay-upas-l-c-20161128184143773.htm",
    "labels": "Dân trí/Kinh doanh/Tài chính - Đầu tư",
    "content": "\r\n    Nhằm tháo gỡ những khó khăn về nguồn ngoại tệ thanh toán cho đối tác nước ngoài của các công ty nhập khẩu, Nam A Bank đã cho ra mắt sản phẩm Thư tín dụng trả chậm thanh toán trả ngay - UPAS L/C.\r\nĐây là giải pháp tài chính tối ưu dành cho tất cả các doanh nghiệp nhập khẩu, giúp doanh nghiệp nâng cao hiệu quả sử dụng vốn, ổn định nguồn hàng nhập khẩu, đồng thời đảm bảo uy tín thanh toán cho đối tác nước ngoài và nâng cao hiệu quả kinh doanh.Ưu điểm của UPAS L/C là cho phép các doanh nghiệp nhập khẩu có thể thương lượng được giá tốt trong hợp đồng mua bán với nhà xuất khẩu, nhà xuất khẩu sẽ nhận được tiền thanh toán ngay của L/C từ Ngân hàng chiết khấu (NHCK).Đồng thời doanh nghiệp sẽ được Nam A Bank tài trợ vốn dưới hình thức L/C trả chậm lên tới 180 ngày với mức lãi suất cạnh tranh. Lợi thế này sẽ giúp doanh nghiệp nâng cao tính thanh khoản, cải thiện dòng tiền, duy trì, mở rộng mối quan hệ với đối tác nước ngoài.Với phương châm \"Ngân hàng đẹp - Dịch vụ tốt\", cùng đội ngũ nhân viên có kiến thức chuyên môn cao, Doanh nghiệp sẽ được hỗ trợ tư vấn tận tình, chu đáo giúp giảm thiểu rủi ro và tối đa hóa lợi ích khi thực hiện UPAS L/C. Nam A Bank hy vọng trong thời gian tới sẽ trở thành người đồng hành đáng tin cậy đem đến giải pháp tài chính đồng bộ giúp doanh nghiệp nhập khẩu sử dụng vốn hiệu quả và phát triển bền vững hơn.Thông tin chi tiết, khách hàng vui lòng truy cập website namabank.com.vn hoặc liên hệ Trung tâm Dịch vụ Khách hàng Nam A Bank 1900 6679 để được hỗ trợ.Như Quỳnh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/33f85ba0cc/2016/11/28/unnamed-1480321051107.jpg",
    "date": "2016-11-28, 18:42:00+00:00"
}