{
    "domain": "vietbao.vn",
    "code": "a34e60d875133a37988f4ffef8d7d7efefd29150",
    "title": "Cái kết bất ngờ của người phụ nữ ung thư di căn bị bệnh viện trả về",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Cai-ket-bat-ngo-cua-nguoi-phu-nu-ung-thu-di-can-bi-benh-vien-tra-ve/165307864/244/",
    "labels": "vietbao/Đời Sống - Gia Đình/Tâm Sự",
    "content": "Đã nhiều lần viết về các bệnh nhân mắc bệnh hiểm nghèo nhưng câu chuyện về bệnh nhân Lê Thị Be (SN 1972, ở thôn Chiết Bi, xã Thủy Tân, Thị trấn Hương Thủy, Thừa Thiên-Huế) khiến tôi vô cùng ám ảnh.Chị Be bị ung thư buồng trứng từ năm 2013, căn bệnh đã di căn. Vì tình trạng bệnh trầm kha nên bệnh viện đã trả về để chị uống thuốc giảm đau, kéo dài sự sống. Hung tin ấy khiến gia đình chị Be chìm trong không khí đau khổ khi nghĩ về ngày sắp phải mất đi người thân.Cuộc sống đau khổ và khốn khó của gia đình chị Be chưa dừng lại ở đó. Trong cảnh khốn cùng vợ bị ung thư buồng trứng giai đoạn cuối chỉ chờ ngày ra đi thì chồng chị (anh Đỗ Ngọc Lượng) cũng lại phát hiện mắc bệnh thận.Căn nhà tuềnh toàng của gia đình chị Be.Lúc chưa bị bệnh, chị Be còn ở nhà làm ruộng, chồng đi phụ hồ. Tằn tiện lắm thu nhập cũng đủ cho vợ chồng trang trải. Thế nhưng, khi chị đổ bệnh, gia cảnh quá nghèo không thể gắng gượng được nữa nên con trai lớn (15 tuổi) của anh chị đã phải nghỉ học. Hiện, con trai út của anh chị cũng đang lâm vào cảnh phải dang dở học hành.Bản thân anh Lượng mặc dù cũng bị bệnh, hàng ngày đang phải uống thuốc Nam điều trị nhưng anh vẫn phải cố quên đi bệnh tật đi phụ hồ kiếm tiền thuốc thang và lo sinh hoạt hàng ngày cho cả gia đình.Nhắc đến tình cảnh bệnh tật của hai vợ chồng, chị Be rầu rĩ nói: “Nhiều lúc nghĩ thương chồng lắm. Anh suốt ngày làm lụng sớm tối để kiếm tiền chữa bệnh cho vợ. Thấy anh vất vả như vậy, là vợ tôi dằn vặt lắm. Nhà đã cảnh nghèo, tôi lại bệnh nặng chẳng biết bấu víu vào đâu”.Sau gần 3 năm mắc bệnh hiểm nghèo, chị Be đã nhiều lần qua cơn thập tử nhất sinh. Chị đã trải qua 20 đợt hóa trị, những cơn đau giằng xé, tác dụng phụ của truyền hóa chất khiến chị suy kiệt đến cùng cực.Nhiều lần, chị Be đã muốn buông xuôi số phận. Song được sự an ủi, động viên của gia đình còn nước còn tát, chị đã nén chịu những đau đớn với hy vọng một ngày bệnh sẽ thuyên giảm và thêm những ngày tháng ở bên cạnh hai đứa con thơ dại.Thế nhưng, căn bệnh ung thư quái ác đã khiến chị ngày một “thân tàn, ma dại”. Mỗi lần hóa trị thêm một lần đau đớn, chị Be dường như chỉ còn da bọc xương.Tháng 8/2016, tình trạng bệnh của chị Be trở nên trầm kha, cơ thể không chịu được thuốc nữa, cứ truyền vào là bị sốc thuốc. Bệnh viện đã quyết định trả bệnh nhân về và khuyên người nhà xác định tư tưởng chị có thể ra đi bất cứ lúc nào.Tình trạng bệnh của chị Be có chuyển biến tốt.Không chỉ riêng chị Be, nếu đã mắc ung thư, phần lớn các bệnh nhân xác định là “trời kêu ai nấy dạ”, nhất là khi bệnh viện đã trả về thì gần như số phận đã an bài. Thế nhưng, cuộc sống vẫn có những điều kỳ diệu, ông trời đã thương xót cho lời cầu khẩn của gia đình chị Be.Trao đổi với PV báo Người Đưa Tin, chị Be cho hay, trong khi gia đình chị ai nấy đều đau khổ, kiệt sức vì bệnh tình của chị thì đầu tháng 9/2016, qua một người quen trong gia đìng, chị may mắn biết được thầy lang Dương Trung Kiên (sinh sống tại tổ 15, phường Quang Vinh, TP.Thái Nguyên) có bài thuốc hỗ trợ điều trị ung thư. Có bệnh thì vái tứ phương, với lại xác định không còn gì để mất nên gia đình chị đã gọi điện cho thầy lang mong nhận được sự giúp đỡ. Nào ngờ, có lẽ trời vẫn còn thương tới chị.Sau khi kể về tình trạng bệnh cũng như gửi các kết quả xét nghiệm, bệnh án, sổ ra viện… cho thầy lang Kiên, chị Be chẳng những được ông nhận lời chữa bệnh mà còn được thầy tận tình bốc thuốc chữa bệnh miễn phí vì biết gia cảnh chị nghèo.Gần 3 tháng kiên trì uống thuốc Nam, chị Be bỗng dưng dần khỏe lại và hồi phục sức khỏe. Điều kỳ diệu này đến chị và mọi người xung quanh trước đó không thể tin nổi.“Sau khi tôi lên viện khám, siêu âm lại, bác sĩ điều trị cho tôi cũng bất ngờ vì kết quả điều trị bệnh hồi phục quá tốt. Bác sĩ còn bảo, sao trả về lâu vậy mà vẫn đi lại được bình thường, tế bào ung thư không “chạy” nữa. Giờ tôi ở nhà điều trị thuốc Nam, cứ 3 tháng lên viện khám lại một lần”, chị Be vui vẻ nói.Khi bệnh viện mới trả về, bụng chị Be lúc nào cũng chướng to, đau âm ỉ.Nhưng giờ đây, việc uống thuốc hàng ngày với chị trở nên nhẹ nhàng hơn. Hiện chị Be đã cắt 3 lần thuốc Nam (mỗi lần 15 thang) và uống kèm thêm sâm, thuốc bổ để hỗ trợ điều trị bệnh, phục hồi sức khỏe.Tuy chưa thể khẳng định bệnh nhân đã bình phục hẳn nhưng trao đổi với PV, chị Be chia sẻ rằng, chị đang như được \"hồi sinh\". Nhận định về tình trạng bệnh của mình, chị Be cho rằng, chị khỏe mạnh trở lại có thể là do tác động tổng hợp của các biện pháp điều trị Đông-Tây y kết hợp.Chị Be tâm sự rằng: “Tôi chỉ hy vọng hợp thầy hợp thuốc và kéo dài thêm sự sống cho bọn trẻ đỡ tủi. Thầy Kiên cũng bảo rằng, uống thuốc Nam nhằm hỗ trợ điều trị ung thư và phải uống thuốc suốt đời”.Mặc dù tình trạng bệnh của chị Be đang có tiến triển tốt nhưng gia cảnh của chị vẫn gặp muôn vàn khó khăn. Vì thế, thời điểm này, chị vẫn rất cần sự giúp đỡ của những tấm lòng hảo tâm để chị vượt qua cơn bạo bệnh.Mọi tấm lòng hảo tâm của quý bạn đọc xin gửi về:Chị Lê Thị BeĐịa chỉ: Thôn Chiết Bi, xã Thủy Tân, Thị trấn Hương Thủy, Thừa Thiên Huế. ĐT: 01674533190.Hoặc Báo điện tử Người Đưa Tin:Tầng 4, toà nhà Star Tower, đường Dương Đình Nghệ, Q. Cầu Giấy, TP. Hà NộiSố tài khoản: 19129185908996, Ngân hàng TMCP Kỹ Thương Việt Nam, Chi nhánh Hoàn Kiếm, phòng giao dịch Lĩnh Nam; Chủ tài khoản: Báo Điện tử Người Đưa Tin.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_cropping-1480388824-61129-cai-ket-bat-ngo-cua-nguoi-phu-nu-ung-thu-di-can-bi-benh-vien-tra-ve-2.jpeg",
    "date": "2016-11-29, 08:45:13+07:00"
}