{
    "domain": "vietbao.vn",
    "code": "0dbeaf1745d49ed48158a1b6f2b90e7e7b17f1c8",
    "title": "Hiểu đúng để phòng ngừa bệnh hen suyễn",
    "url": "http://vietbao.vn/Xa-hoi/Hieu-dung-de-phong-ngua-benh-hen-suyen/380667900/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "-Hen phế quản (hen suyễn) là bệnh viêm đường hô hấp mạn tính phổ biến trên thế giới. Triệu chứng người bệnh thường gặp là ho, khò khè, khó thở, nặng ngực tái đi tái lại.Bác sĩ CK2 Đặng Thị Kim Huyên, Khoa thăm dò chức năng hô hấp - BV Đại học Y Dược cho biết mỗi tháng khoa này vẫn tiếp nhận rất nhiều bệnh nhân đến khám và điều trị bệnh hen suyễn, tuy nhiên việc kiểm soát bệnh hen suyễn ở nước ta còn gặp một số khó khăn trong chẩn đoán, điều trị và tuân thủ điều trị ở bệnh nhân.Hen suyễn là một bệnh lý của đường phế quản, có hai đặc điểm cơ bản đó là co thắt đường thở và hiện tượng sưng viêm trong lòng phế quản. Vì vậy để nhận biết bệnh nhận biết từ ban đầu rất khó, hay bị lẫn với các bệnh lý đường hô hấp khác nếu không đi khám. Một trong những lo lắng làm con số ghi nhận bệnh nhân mắc hen suyễn tăng kỷ lục ở TP.HCM hiện nay là do thói quen điều trị của người bệnh. Nhiều người trong số họ không hiểu bản chất thật sự của căn bệnh này. Khi bệnh nhân tới khám và xác định bị hen, các bác sĩ sẽ cho uống thuốc, xịt thuốc để ổn định hết triệu chứng khó thở. Tuy nhiên, sau một thời gian, tưởng rằng bệnh đã dứt, người bệnh thường điều trị sưng viêm bằng các loại thuốc sưng viêm tự mua.Bác sĩ CK2 Đặng Thị Kim Huyên, Khoa hô hấp BV Đại học Y Dược khám cho bệnh nhân. ẢNH: HẢI ÂUBS Huyên cho biết, hiện tại chưa có biện pháp nào dứt hẳn suyễn thật sự (giai đoạn 12 tuổi  trở lên) và chưa có phương thuốc nào đặc trị cả về tây y lẫn đông y. Cuộc sống ngày nay thay đổi rất nhiều so với trước đây, ô nhiễm nhiều hơn, thay đổi thời tiết, gió bụi, chuyển mùa, lông thú, lông mèo kể cả thức ăn..và nó kích thích đường thở làm đường thở co thắt lại dẫn đến triệu chứng ho, khò khè khó thở. Ngoài ra, việc thường xuyên bị stesss, ăn uống không hợp lý cũng là nguyên nhân dễ làm cơn hen tái phát.Do đó, để giảm bớt gánh nặng của bệnh này, quan trọng nhất, bệnh nhân hen suyễn cần kiểm soát liên tục và tuân thủ nghiêm ngặt những chỉ định điều trị từ bác sĩ. Ngoài ra, bệnh nhân cần phải chủ động phòng tránh tác nhân gây ra triệu chứng bệnh trong môi trường như, tránh trực tiếp tiếp xúc với bụi, khói, nhất là thuốc lá và các chất kích thích, tránh hoạt động thể lực mạnh và đặc biệt là giữ môi trường sống trong lành. Khi xịt nước hoa, thuốc muỗi cần tránh xa để người bị hen không phải tiếp xúc. Không nên cho trẻ ôm thú cưng, thú nhồi bông vì lông có thể ảnh hưởng đến hô hấp.Tuy nhiên phòng tránh không có nghĩa là để tách biệt bệnh nhân khỏi môi trường, cô lập bệnh nhân và làm bệnh nhân trở thành một kẻ bị kì thị. Nên cho người bệnh vận động nhiều sẽ thích nghi với môi trường tốt hơn, không bị sốc khi tiếp xúc với môi trường bên ngoài. Bỏ các quan điểm trước đây là cấm trẻ ăn hải sản, ăn đồ lạnh, đồ tanh... vì nó không chính xác. Không nên làm họ mất đi cơ hội có một cuộc sống bình thường mà phải đảm bảo cho họ hòa nhập cuộc sống khi được kiểm soát tốt và tham gia những vẫn động thông thường, sự luyện tập có thể giúp các người bị hen khỏe hơn.Tỉ lệ người tử vong do căn bệnh này mỗi năm trên toàn thế giới khoảng 200.000 ca, trong đó tại Việt Nam có khoảng 3.000 ca. Hen suyễn không thể chữa khỏi nhưng vẫn có thể kiểm soát tốt nếu làm đúng cách. Đối với những bệnh nhân mắc bệnh hen, việc phải kiểm soát liên tục và tuân thủ nghiêm ngặt những chỉ định điều trị từ bác sĩ là rất quan trọng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161129-hieu-dung-de-phong-ngua-benh-hen-suyen-1.jpg",
    "date": "2016-11-29, 11:54:27+07:00"
}