{
    "domain": "vietbao.vn",
    "code": "1ef1da6d7c797fded80f9831aa08e18ff8eae0c2",
    "title": "Thanh niên tử vong nghi bị CSGT đuổi: Người nhà giữ clip",
    "url": "http://vietbao.vn/Xa-hoi/Thanh-nien-tu-vong-nghi-bi-CSGT-duoi-Nguoi-nha-giu-clip/158323918/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "Liên quan đến vụ anh Nguyễn Quang Huy (SN 1995, trú tại xã Công Lý, huyện Lý Nhân, tỉnh Hà Nam) tử vong nghi do bị CSGT đuổi, chiều ngày 28/11, người nhà Huy lên tiếng.Trao đổi với PV, ông Lực (bác của Huy) cho biết: \"Chúng tôi hiện đã sao ra 30 chiếc đĩa quay lại từ khi sự việc xảy ra. Chúng tôi cũng có clip cả hiện trường xe bị vỡ.Sự việc xảy ra đã có người dân gần đấy quay được rồi họ chuyển cho gia đình tôi. Ngoài ra còn có cả công nhân trực tiếp ở đấy quay và ghi âm lại. Họ nói sẽ đứng ra làm chứng, thậm chí khi đó họ còn cãi nhau với công an khi dắt xe ra\".Kể lại sự việc, ông Lực nói: \"Cháu tôi đi xe khi đó không đội mũ bảo hiểm. Đúng lúc đó thì gặp hai xe bồ câu của CSGT. Khi đó trên hai xe của CSGT chở 4 người đi ngược chiều với xe của Huy.Chiếc xe đi trước đã ra tín hiệu dừng thì cháu tôi chạy, chiếc đằng sau quay chếch 45 độ tay lái đánh hết về phía tay trái, chân chạm đất. Theo phán đoán thì tư thế này của CSGT một là chặn, hai là sẵn sàng nếu vượt qua là đuổi.Chiếc xe của Huy đi tới rồi lao vào càng trước của xe bồ câu cảnh sát, sau đó bật lại đằng trước va vào xe đạp điện của học sinh khiến cháu bị thương. Xe của công an còn đổ ra, vỡ còi. Ngay sau khi xảy ra, từ khi công an dắt xe ra người ta đã ngăn cản vào chụp ảnh, quay phim\".Ông Lực cũng bức xúc cáo buộc xe của CSGT khi va chạm với xe của Huy có xây xước và vỡ còi, tuy nhiên sau khi  hiện trường đưa vào xe không bị xây xước và còi còn nguyên vẹn như đã được tu sửa lại.Trong khi đó trao đổi với báo chí, Đại tá Phạm Kiên Cường - Trưởng Công an huyện Duy Tiên, Hà Nam - xác nhận có một vụ tai nạn xảy ra trên địa bàn cách đây ít ngày.Theo Đại tá Cường, sự việc xảy ra vào khoảng hơn 17h chiều 23/11. Xe đặc chủng của CSGT đi tuần tại con đường song song với đường cao tốc.Nguyễn Quang Huy cùng một số công nhân trong khu công nghiệp đi làm về, họ đi từ trong khu công nghiệp ra con đường có lực lượng CSGT đang đi tuần rồi đi về.\"Lúc này Huy đi ngược chiều, không mũ bảo hiểm. Hai xe đặc chủng đi cách nhau khoảng  hơn 100 mét, xe thứ nhất phát hiện Huy không đội mũ thì dừng lại, chưa kịp làm động tác kiểm tra thì Huy đã bỏ chạy theo hướng Huy đang đi.Khi chạy xe đến ngã tư có các học sinh đang đi học về, Huy đã đâm vào xe máy điện của một học sinh khiến học sinh này bị bắn ra ngoài, xe máy của Huy bị đổ, người còn nguyên trên xe máy.Lúc này cũng vừa kịp lúc xe thứ 2 của CSGT vừa đi đến đấy, 2 chiếc xe máy và xe máy điện va vào nhau đổ, rê trên đường khiến xe máy điện va chạm vào loa trên xe đặc chủng của CSGT\" -Đại tá Cường thông tin.Trước thông tin cho rằng lực lượng CSGT đã đuổi Huy khiến anh này bỏ chạy gây tai nạn tại ngã tư gần đó, vị Trưởng Công an huyện Duy Tiên cho biết đang điều tra xác minh sự việc.“Dấu vết hiện trường rất là rõ, nếu gia đình có các nghi vấn, chúng tôi sẽ làm rất rõ để trả lời cho gia đình. Có tình tiết là người dân nói bê xe máy ra khỏi xe máy điện thì điều đó là không đúng.Khi cấp cứu Huy, anh em đã nhanh chóng cấp cứu vì xe máy vẫn còn đè trên người Huy, phải gỡ xe máy ra thì mới đưa Huy ra được” - Đại tá Cường cho biết.",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/11/vietnam_20161129-thanh-nien-tu-vong-nghi-bi-csgt-duoi-nguoi-nha-giu-clip-1.jpg",
    "date": "2016-11-29, 09:50:45+07:00"
}