{
    "domain": "vietbao.vn",
    "code": "3fc1ad206d1c024fe1865332f6add6766bb5cc71",
    "title": "Nguyên nhân, triệu chứng và cách phòng bệnh nhược thị",
    "url": "http://vietbao.vn/Xa-hoi/Nguyen-nhan-trieu-chung-va-cach-phong-benh-nhuoc-thi/380668153/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "- Nhược thị là thị lực kém do sự phát triển thị lực không hoàn thiện trong não. Nhược thị hầu như chỉ xảy ra ở một mắt nhưng đôi khi nó có thể làm giảm thị lực ở cả hai mắt. Có khoảng 3% trẻ em dưới sáu tuổi bị nhược thị.Nhược thị là gìNhược thị là thị lực kém do sự phát triển thị lực không hoàn thiện trong não. Nhược thị hầu như chỉ xảy ra ở một mắt nhưng đôi khi nó có thể làm giảm thị lực ở cả hai mắt. Có khoảng 3% trẻ em dưới  sáu tuổi bị nhược thị.Nguyên nhânBất cứ điều gì gây cản trở đến phát triển thị lực rõ ở một trong hai mắt từ lúc sinh ra cho tới tám tuổi có thể gây nên chứng giảm thị lực. Các nguyên nhân phổ biến dẫn tới bệnh nhược thị là tật lác mắt, viễn thị, loạn thị, cận thị. Đầu tiên là tật lác mắt, là tình trạng hai mắt nhìn hai hướng. Lúc này, hai mắt không thể cùng nhìn tập trung tiêu điểm vào một vật, dẫn tới não sẽ bỏ qua những tín hiệu đến từ một trong hai mắt để tránh hiện tượng nhìn đôi, chỉ còn một mắt được sử dụng để tập trung tiêu điểm vào vật thể.Hình minh họa.Trong một vài trường hợp, có người bị lác mắt nhưng thị lực mỗi mắ vẫn còn tốt. Khi đó hai mắt sẽ được dùng xen kẽ qua lại với nhau tùy theo từng thời điểm. Ở những trường hợp khác, một mắt giữ vai trò chính, mắt kia giữ vai trò phụ và thường thì mắt phụ này sẽ không phát triển đường dẫn truyền thị giác bình thường được, dẫn đến nhược thị.Tiếp đó là những bất thường khúc xạ như cận thị, viễn thị, loạn thị. Nếu người nào bị tật khúc xạ ở một mắt thì mắt kia cũng bị y vậy. Tuy nhiên, cũng có trường hợp loạn thị-tức là có sự khúc xạ khác nhau ở mỗi bên mắt.Thông thường, tật khúc xạ có thể được khắc phục bằng cách mang kính cận, viễn, loạn. Do đó, nếu thấy mắt có biểu hiện bất thường nên đi khám để kiểm tra thị lực, nếu không sẽ bị nhược thị ở con mắt bị hạn chế hoặc ít được sử dụng.Ngoài ra, những bất thường khác gây cản trở thị giác như bị đục thủy tinh thể ở một mắt, giác mạc bị sẹo cũng là nguyên nhân dẫn tới bệnh nhược thị.Triệu chứng của bệnh-Đột nhiên nhìn mờ ở một hoặc cả hai mắt. Bị mỏi mắt có thể kèm theo đó là lác mắt, sụp mi.-Giảm thị lực ở một hoặc cả hai mắt sau khi đã điều chỉnh số kính.-Có thể tự nhiên mắt bị lác. Ở trẻ em, những bé bị lác cần được theo dõi cẩn thận, thường xuyên để kiểm tra xem nhược thị có xuất hiện hay không.Điều trị, phòng tránhViệc điều trị nhược thị bao gồm điều trị hoặc điều chỉnh lại những rối loạn về mắt gây nhược thị. Đồng thời làm cho mắt bị nhược thị hoạt động để thị giác phát triển bình thường.Với những người bị cận thị, viễn thị, loạn thị, có thể đeo kính đúng cách, đúng số. Với những người bị đục thủy tinh thể, có thể phẫu thuật.Ngoài ra, cách điều trị chính vẫn là ngăn không dùng bên mắt đang hoạt động tốt để khuyến khích mắt bị hạn chế hoạt động trở lại bằng cách dán băng lên mắt hoạt động tốt trong một khoảng thời gian vài tuần đến vài tháng tùy tuổi bệnh nhân, mức độ nặng của bệnh.Ngoài ra, còn có thể sử dụng thuốc nhỏ mắt hoặc kính đặc chế để làm mờ mắt còn tốt thay vì dùng băng dán. Còn một cách khác là chơi trò chơi về thị giác với trẻ để trẻ khuyến khích trẻ sử dụng mắt bị nhược thị nhiều hơn.Một điều cần phải nhớ nữa là nhược thị sau khi đã được điều trị khỏi vẫn có thể tái phát, do đó, cần phải theo dõi lâu dài và định kỳ.G.THANH (tổng hợp)",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161129-nguyen-nhan-trieu-chung-va-cach-phong-benh-nhuoc-thi-1.jpg",
    "date": "2016-11-29, 09:36:07+07:00"
}