{
    "domain": "vietbao.vn",
    "code": "469b2c291bf466dd4c728d57d67d27506826c823",
    "title": "Cháy chung cư Xa La, lửa bùng lên dữ dội",
    "url": "http://vietbao.vn/Xa-hoi/Chay-chung-cu-Xa-La-lua-bung-len-du-doi/165307918/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "Khoảng 9h hôm nay (29/11), nhiều người dân đi đường hốt hoảng khi thấy khói đen bốc lên từ khu vực bể bơi của tòa nhà tại tòa nhà CT1AB - khi đô thị Xa La, Hà Đông (Hà Nội).   console.log(\"run here - jadsVideo-vb-583d2b5849e63 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d2b5849e63 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d2b5849e63 -\",Date()); $(\".jadsVideo-vb-583d2b5849e63\").jadsVideo({ file: 'http://115.146.122.132:555/videos/vni99/165/2016/11/20161129-chay-chung-cu-xa-la-lua-bung-len-du-doi-176895.mp4', poster: '', title: 'Cháy chung cư Xa La, lửa bùng lên dữ dội' }); },500);  }); Một người dân sống gần đó và chứng kiến vụ việc cho biết, đám cháy bắt đầu xuất hiện từ khoảng 9h. Đây là tòa nhà tổ hợp, phía bên dưới là siêu thị và rất nhiều nhà hàng, quán cafe, bên trên rất nhiều cư dân sinh sống.Khói đen bốc lên từ khu vực bể bơi của toàn chung cư.Theo ghi nhận của PV báo điện tử Người Đưa Tin, đến thời điểm 10h, đám cháy đã được dập tắt hoàn toàn.Được biết, chung cư CT 1AB nằm trong quần thể Khu đô thị mới Xa La (Hà Đông, Hà Nội) do Xí nghiệp Xây dựng tư nhân số I Lai Châu đầu tư. Nằm ở vị trí giao thông thuận lợi trên trục đường 70, gần Bệnh viện 103, giá hợp lý nên các tòa chung cư thuộc Khu đô thị Xa La khá thu hút khách mua.Đám cháy được cho là bắt nguồn từ mái che bể bơi.Chủ đầu tư khu Xa La đồng thời sở hữu một số toà chung cư cao tầng thuộc khu đô thị Linh Đàm, Đại Thanh (Hà Nội) và chuỗi khách sạn Mường Thanh trên cả nước.Được biết, đây không phải là lần đầu tiên khu vực này diễn ra cháy nổ. Trước đó, cách tòa nhà CT1AB không xa, tòa CT4A cũng xảy ra một vụ cháy khiến người dân hoảng loạn.Nhiều người dân vội chạy xuống dưới bằng thang thoát hiểm, song khói đen dày đặc bốc lên khiến nhiều người từ tầng 3 trở lên không chạy kịp bị kẹt lại. Ngọn lửa được xác định khởi phát từ trạm biến áp sát cửa hầm để xe phía đường lớn của khu đô thị.Trước đó, khoảng 20h40 ngày 20/9, tòa B CT5 cũng trong khu đô thị này đã bị cháy. Khói đen kèm mùi khét bốc ra từ khu kỹ thuật điện tại tầng 9 và lan ra các tầng khác.Công Đức",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/11/vietnam_20161129-chay-chung-cu-xa-la-lua-bung-len-du-doi-1.jpg",
    "date": "2016-11-29, 11:00:14+07:00"
}