{
    "domain": "vietbao.vn",
    "code": "4ad2bd91e84352175c2249721e4650c851493acb",
    "title": "\"Bợm nhậu\" ép người chăn vịt nộp tiền bảo kê",
    "url": "http://vietbao.vn/Xa-hoi/Bom-nhau-ep-nguoi-chan-vit-nop-tien-bao-ke/530100168/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "Không có việc làm lại thường xuyên tụ tập ăn nhậu, nhóm đối tượng buộc những người chăn vịt nộp tiền bảo kê để được chăn vịt ngoài đồng.Ngày 28-11, tin từ Viện KSND huyện Tân Phú (Đồng Nai) cho hay vừa hoàn tất cáo trạng truy tố 6 bị can: Vũ Văn Lập (28 tuổi), Lâm Văn Mạnh (27 tuổi), Lục Văn Hoan (27 tuổi), Hoàng Văn Kiện (23 tuổi), Hoàng Văn Tình (28 tuổi) và Lương Văn Huân (26 tuổi, cùng ngụ xã Tà Lài) về tội cưỡng đoạt tài sản.Ảnh minh họa.Theo các trạng, 6 bị can đều không có việc làm ổn định, thường xuyên tụ tập ăn nhậu. Khi thấy nhiều người từ địa phương khác đưa vịt ra cánh đồng thuộc ấp 6 và ấp 7 (xã Tà Lài) để chăn thả, Lập và Mạnh nảy sinh ý định đe dọa, buộc những người chăn vịt nộp tiền bảo kê để được chăn thả vịt tại đây.Cụ thể, tháng 4 và tháng 5/2014, thấy anh Ngô Văn Giang (29 tuổi, ngụ xã Thanh Sơn, huyện Tân Phú) thả vịt ngoài đồng, Mạnh yêu cầu anh Giang nộp tiền bảo kê nhưng anh Giang bảo không có tiền.Mạnh bỏ về, đến chiều thì rủ Lập quay lại gặp anh Giang tiếp tục đòi tiền bảo kê. Do sợ bị Mạnh và Lập đánh, phá tài sản nên anh Giang đã đưa cho cả hai một triệu đồng.Sau khi có tiền, cả hai rủ 4 đối tượng còn lại uống rượu và nói rõ việc chiếm đoạt tiền.Tháng 6/2014, Mạnh bị bắt về hành vi mua bán trái phép chất ma túy. Tuy nhiên, Lập vẫn tiếp tục cùng với Hoan, Kiện, Tình, Huân bàn nhau tiếp tục thu tiền bảo kê của anh Giang và những người chăn vịt về làm quỹ xài chung.Bằng thủ đoạn trên, nhóm của Lập đã đều đặn thu tiền bảo kê của anh Giang từ 300.000 - 1.000.000 đồng mỗi tháng. Tổng cộng, từ đầu năm 2014 đến tháng 3/2016, các nghi can đã cưỡng đoạt của anh Giang gần 5 triệu đồng.Cuối tháng 4/2016, Lập rủ bạn tên Trần Hữu Phước (chưa rõ lai lịch) đến chòi vịt của anh Giang thu tiền bảo kê như thường lệ. Tuy nhiên, do việc nuôi vịt thả đồng lãi ít nhưng phải đóng tiền bảo kê quá nặng nên anh Giang quyết định không đưa tiền nữa.Bị từ chối, Lập và Phước đã mang con dao dài khoảng 60cm đến chòi vịt tìm anh Giang. Tại đây, Lập cầm dao kề vào cổ anh Giang dọa giết nếu không chịu nộp tiền bảo kê. Hoảng sợ, anh Giang hứa 3 ngày sau sẽ đưa cho Lập một triệu đồng.Đến ngày hẹn vẫn chưa thấy anh Giang nộp tiền, Lập cùng đàn em tiếp tục tìm anh Giang đe dọa. Thấy anh Giang không có tiền, Lập đòi anh Giang thùng bia và bắt anh Giang đi ra tiệm tạp hóa mua thiếu mang về cho nhóm của Lập. Đồng thời, Lập vẫn đòi tiền bảo kê.Quá bức xúc với việc bị đe dọa, thu tiền bảo kê trong gần 2 năm, anh Giang đã trình báo công an.Các đối tượng sau đó bị triệu tập lên làm việc và thừa nhận hành vi cưỡng đoạt tài sản nói trên. Quá trình điều tra, ngoài anh Giang, Lập cùng đồng bọn còn khai đã chiếm đoạt tiền của hai người chăn vịt khác với số tiền 1,2 triệu đồng.Liên quan đến vụ án, đối tượng Phước hiện đã bỏ trốn khỏi địa phương. công an huyện Định Quán đã ra quyết định truy nã và sẽ tiến hành xử lý khi bắt giữ.Theo Tuổi trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/11/vietnam_20161129-39-bom-nhau-39-233-p-nguoi-chan-vit-nop-tien-bao-k-234-1.jpg",
    "date": "2016-11-29, 10:33:02+07:00"
}