{
    "domain": "vietbao.vn",
    "code": "7cb0a4ee2131446427a47b79d689a57665145520",
    "title": "Hung thủ đâm gục nam thanh niên trong chợ giữa Sài Gòn khai gì tại công an?",
    "url": "http://vietbao.vn/Xa-hoi/Hung-thu-dam-guc-nam-thanh-nien-trong-cho-giua-Sai-Gon-khai-gi-tai-cong-an/530100173/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "Phúc cho biết do nguyên nhân xuất phát từ mâu thuẫn trong việc xăm mình. Đáng nói, không lâu sau khi gây án, Phúc nhận được tin nhắn đe dọa từ đối thủ sẽ kiếm “ông bà già” để trả thù.Sáng nay (29/11), Cơ quan CSĐT Công an Q.10, TP.HCM cho biết đang tạm giữ hình sự đối tượng Nguyễn Hoàng Phúc (SN 1996, ngụ P.1, Q.10) để điều tra về hành vi “cố ý gây thương tích”.Đối tượng Nguyễn Hoàng Phúc tại cơ quan công an.Trước đó, vào khoảng 19 giờ 30 phút ngày 27/11, anh Lê Thanh Phương (SN 1989, tuổi, ngụ Q.10) điều khiển xe máy đi trong hẻm chợ Trần Nhân Tôn ra hướng đường Trần Nhân Tôn gặp Phúc đi xe máy chạy hướng ngược lại.Sau đó, cả hai dừng xe nói nhau qua lại rồi anh Phương lên xe bỏ đi. Bất ngờ, Phúc cầm dao chạy tới đâm liên tục nhiều nhát vào sau lưng anh Phương khiến nạn nhân gục tại chỗ. Khi Phúc bỏ đi, những người xung quanh liền chạy tới đưa nạn nhân đi cấp cứu tại bện viện 30-4 với thương tích rất nặng. Toàn bộ vụ việc đã được một camera an ninh gần đó ghi lại.Hình xăm dang dở trên lưng của Phúc.Ngay sau khi vụ án xảy ra, cơ quan công an đã nhanh chóng xuống khám nghiệm hiện trường, lấy lời khai các nhân chứng để điều tra làm rõ. Tuy nhiên, khi tiến hành truy bắt đối tượng gây án thì Phúc đã bỏ trốn. Bằng biện pháp thuyết phục gia đình và khuyên can đối tượng, đến ngày 28/11, Phúc đã đến cơ quan công an đầu thú và khai nhận hành vi phạm tội của mình.Tại cơ quan công an, Phúc khai quen biết với Phương khi cả hai cùng thụ án tại trại giam Bình Thuận. Ra tù, cả hai vẫn thường xuyên liên lạc với nhau. Gần đây, Phương hứa sẽ xăm hình miễn phí cho Phúc nhưng sau đó lại bắt Phúc phải đưa tiền nhiều lần với tổng cộng 2,5 triệu đồng. Dù nhận tiền nhưng Phương không hoàn thiện hình xăm mà bỏ giữa chừng khiến Phúc bực tức đòi tiền lại và hai bên xảy ra mâu thuẫn, thách thức lẫn nhau.Tin nhắn đe dọa kiếm \"ông bà già\" Phúc để trả thù.Chiều tối ngày 27/11, Phúc thủ một con dao đến nhà Phương tìm gặp để nói chuyện. Khi gặp nhau ở chợ Trần Nhân Tông, hai bên cãi nhau và Phúc đã lấy dao đâm gục Phương. không lâu sau khi gây án, Phúc nhận được tin nhắn đe dọa từ đối thủ sẽ kiếm “ông bà già” để trả thù.Hiện vụ án đang tiếp tục được điều tra làm rõ.Theo Công an TP.HCM",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/11/vietnam_20161129-guc-nam-thanh-ni-234-n-trong-cho-giua-s-224-i-g-242-n-khai-g-236-tai-c-244-ng-an-1.jpg",
    "date": "2016-11-29, 10:33:02+07:00"
}