{
    "domain": "vietbao.vn",
    "code": "8a8d546ad4db99864d180325a684aa76a3ead612",
    "title": "BV Nhi đồng 1 sẽ đo vòng đầu trẻ sơ sinh khi nhập viện",
    "url": "http://vietbao.vn/Xa-hoi/BV-Nhi-dong-1-se-do-vong-dau-tre-so-sinh-khi-nhap-vien/380668178/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "- Sáng 29-11, Ban Văn hóa-Xã hội HĐND TP.HCM đã có buổi giám sát công tác phối hợp chăm sóc bệnh nhi Zika tại BV Nhi đồng 1.BS Trương Hữu Khanh, Trưởng khoa Nhiễm-Thần kinh BV Nhi đồng 1, cho biết phòng chống bệnh do virus Zika là phải diệt lăng quăng. Hiện đang vào mùa khô, nhiều người cho rằng muỗi không thể phát triển trong thời tiết nắng nóng này  nên dễ chủ quan.“Có một điều nhiều người không biết, đó là trứng muỗi có thể tồn tại trong môi trường hơn ba tháng. Chỉ cần có ít nước là số trứng này phát triển thành muỗi. Hiện nay, chắc chắn nhiều địa phương vẫn còn tồn tại rất nhiều trứng muỗi. Số trứng này sẽ phát triển thành muỗi khi gặp nước tưới cây, hoa kiểng và có khả năng truyền bệnh Zika” – BS Khanh lưu ý.Bà Thi Thị Tuyết Nhung, Trưởng ban Văn hóa-Xã hội HĐND TP.HCM đang giám sát hoạt động chăm sóc bệnh nhi Zika tại BV Nhi đồng 1. Ảnh: TRẦN NGỌCTheo BS Khanh, BV Nhi đồng 1 đã thực hiện tầm soát những biến chứng của trẻ nhưng chưa phát hiện trường hợp nào bị nhiễm Zika. BV cũng đang tiến hành khảo sát tỉ lệ trẻ bị dị tật đầu nhỏ trước và sau khi xảy ra dịch bệnh Zika để tìm các mối liên quan.BS Nguyễn Thanh Hùng, Giám đốc BV Nhi đồng 1, cho biết BV đã thành lập Ban chuyên trách phòng chống dịch bệnh Zika. BV cũng triển khai phòng khám lọc bệnh Zika tại khoa Khám bệnh.“BV cũng đã triển khai khu cách ly khoa Nhiễm khi có bệnh nhi nhiễm virus Zika cần điều trị nội trú. Riêng trẻ sơ sinh có tật đầu nhỏ nghi ngờ biến chứng do mẹ nhiễm virus Zika khi mang thai sẽ được nằm theo dõi tại khoa Sơ sinh” – BS Hùng nói.BS Hùng cho biết thêm BV cũng đã xây dựng quy trình xử trí trẻ sơ sinh có tật đầu nhỏ nghi ngờ do Zika. Theo đó, tất cả trẻ sơ sinh nhập viện đều được đo vòng đầu. Nếu phát hiện trẻ bị tật đầu nhỏ, BV sẽ thông báo cho Viện Pasteur và Trung tâm Y tế dự phòng TP.HCM để tiến hành xét nghiệm mẹ.“Trong trường hợp mẹ nhiễm Zika, sẽ tiến hành xét nghiệm máu và nước tiểu của trẻ sơ sinh. Khi ổn định, trẻ sẽ được khám thính lực và đánh giá sự phát triển tâm thần vận động” – BS Hùng cho biết. Theo báo cáo của Trung tâm Y tế dự phòng TP.HCM, đến thời điểm hiện tại TP.HCM đã có 83 trường hợp nhiễm Zika tại 17/24 quận, huyện.TRẦN NGỌC",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161129-bv-nhi-dong-1-se-do-vong-dau-tre-so-sinh-khi-nhap-vien-1.jpg",
    "date": "2016-11-29, 11:43:06+07:00"
}