{
    "domain": "vietbao.vn",
    "code": "8e8c31fb892e6deef529e816221816da39a1ac00",
    "title": "Bình Thuận: 'Ma nhớt' sàm sỡ phụ nữ trong đêm tái xuất",
    "url": "http://vietbao.vn/Xa-hoi/Binh-Thuan-Ma-nhot-sam-so-phu-nu-trong-dem-tai-xuat/2147718071/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "Sau một thời gian tạm lắng, gần đây “ma nhớt” tiếp tục tái xuất tại xã Hàm Chính, huyện Hàm Thuận Bắc, tỉnh Bình Thuận gây hoang mang lo lắng trong nhân dân. Theo anh Lê Văn Tâm - Trưởng Công an xã Hàm Chính, “ma nhớt” bắt đầu xuất hiện vào khoảng đầu tháng 9- 2015. Tuy nhiên, sau một thời gian truy lùng ráo riết của ngành chức năng, tình hình này đã tạm lắng, nhưng từ tháng 9-2016 đến nay đối tượng ẩn danh “ma nhớt” tiếp tục xuất hiện.Đến thời điểm hiện tại, lực lượng công an đã tiếp nhận 7 trường hợp trình báo bị đối tượng giả danh “ma nhớt” đột nhập vào nhà. Trong đó, có trường hợp của chị Thái Thị A, ngụ tại thôn Hội Nhơn. Theo thông tin chị A cung cấp, vào khuya ngày 30-9, trong lúc ngủ cùng chồng, chị cảm giác có người sờ soạng khắp mình, giật mình tỉnh dậy chị phát hiện một bóng người lấp ló cạnh đầu giường, nghi có kẻ gian đột nhập chị liền tri hô; ngay lúc này đối tượng nhảy thoát ra ngoài. Kiểm tra tài sản thì không bị mất gì nhưng cửa sau nhà chị bị kẻ gian cậy bung chốt.Cũng theo thông tin từ người dân, đối tượng giả danh “ma nhớt” chuyên cởi trần, chỉ mặc duy nhất chiếc quần đùi, bôi nhớt lên khắp người. Đối tượng bệnh hoạn này thường đột nhập vào nhà dân bằng nhiều cách, nếu gặp những tài sản có giá trị như tiền, vàng, điện thoại… thì sẽ lấy trộm, nhưng mục đích chính của đối tượng là sàm sỡ chị em.Trước sự việc “ma nhớt” tái diễn, Công an xã Hàm Chính đã tham mưu Công an huyện Hàm Thuận Bắc xây dựng chuyên án, đồng thời phối hợp công an các xã lân cận tham gia truy bắt đối tượng. Riêng công an địa phương tăng cường tuần tra, mật phục; bố trí lực lượng chốt ở những tuyến đường trọng điểm và những địa bàn “ma nhớt” thường hoạt động để kịp thời phát hiện, xử lý vụ việc.Công an xã Hàm Chính cũng khuyến cáo nhân dân địa phương nâng cao ý thức tự quản tự phòng, cần gia cố lại các chốt, khóa cửa an toàn. Trước khi đi ngủ khóa cửa cẩn thận. Khi phát hiện có kẻ tình nghi, đối tượng lạ mặt đột nhập vào nhà cần nhanh chóng thông báo cho ngành công an, đồng thời liên lạc với các hộ gia đình xung quanh bằng điện thoại để vây bắt đối tượng, sớm đưa những kẻ ẩn danh “ma nhớt” ra trừng trị trước pháp luật.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_2147718071-1-thieu-nu-hu-hong-hiep-dam-sohavn-316c4-crop1387821482690p-bb-baaadNQS4n.jpeg",
    "date": "2016-11-29, 12:37:16+07:00"
}