{
    "domain": "vietbao.vn",
    "code": "8ecb47332d0c6ff08941122d57f785413decb49b",
    "title": "Cháy lớn chung cư Xa La, dân hoảng loạn tháo chạy   ",
    "url": "http://vietbao.vn/Xa-hoi/Chay-lon-chung-cu-Xa-La-dan-hoang-loan-thao-chay/158323969/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "Thời điểm mới xảy ra vụ cháy, khói đen bốc lên nghi ngút lên các tòa nhà khiến người dân sống trong khu chung cư và người chứng kiến vô cùng hoảng loạn. Đây cũng là khu đô thị do công ty của đại gia Lê Thanh Thản xây dựng, nhiều công trình của đại gia này vốn có tiếng với chuyện cháy nổ.Clip ghi lại đám cháy ở Xa La sáng 29/11.   console.log(\"run here - jadsVideo-vb-583d2bbb848d0 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d2bbb848d0 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d2bbb848d0 -\",Date()); $(\".jadsVideo-vb-583d2bbb848d0\").jadsVideo({ file: 'http://st.galaxypub.vn/staticFile/Media/2016/11/29/572713346248143_628.mp4', poster: 'http://a8.vietbao.vn/images/vn888/hot/v2012/2131524179-6-823vb-video.png', title: 'Cháy lớn chung cư Xa La, dân hoảng loạn tháo chạy   ' }); },500);  }); TP.HCM thuê máy bay chữa cháy, Hà Nội mua đứtTrong một sự việc khác, chiều 28/11, Bí thư thành ủy TP.HCM Đinh La Thăng đã có buổi làm việc với Cảnh sát PCCC TP.HCM.Tại cuộc làm việc này, bà Nguyễn Thị Thu Hoa - Phó giám đốc Sở Kế hoạch đầu tư cho biết, trước đây TP.HCM từng có dự tính mua trực thăng để chữa cháy, tuy nhiên do kinh phí quá lớn nên hiện nay việc này đã tạm gác lại.Hội đồng thẩm định dự án đã tính toán kinh phí để mua 1 chiếc trực thăng, bao gồm sân đỗ, điều hành không lưu... sẽ lên đến hơn 1.000 tỉ đồng. Điều kiện ngân sách hiện nay chưa thể đáp ứng được. Đồng thời kinh phí lớn như vậy sẽ thuộc thẩm quyền của Thủ tướng quyết định.Trước vấn đề này, ông Đinh La Thăng vẫn cho rằng với một đô thị như TP.HCM thì trực thăng chữa cháy là rất cần thiết. Vì du khách, nhà đầu tư nước ngoài khi vào TP.HCM họ rất quan tâm đến việc bảo đảm an toàn cháy nổ.Bí thư thành ủy nói không đủ tiền mua thì sẽ thuê trực thăng của Tổng công ty trực thăng thuộc Bộ Quốc phòng để chữa cháy.Phương án của ông Thăng là: \"\"Sẽ đặt hàng cho Tổng công ty trực thăng và đặt số tiền theo hằng năm. Nếu trong năm, không có vụ cháy nào xảy ra cần trực thăng chữa cháy thì trả theo một số tiền nhất định. Còn nếu có các vụ cháy mà trực thăng tham gia chữa cháy thì sẽ trả kinh phí tùy theo số vụ việc tham gia\"\".Trước đó, hồi tháng 2, UBND TP. Hà Nội đã phê duyệt đề án quy hoạch tổng thể cơ sở của lực lượng phòng cháy chữa cháy và cứu nạn cứu hộ đến năm 2025, định hướng năm 2030.Theo đề án này, đến năm 2030 tổng quân số dự kiến của lực lượng này khoảng 6.500 người. 58 vị trí với trên 285.000 m2 đất được quy hoạch để xây dựng hệ thống cơ sở của lực lượng phòng cháy chữa cháy.Đặc biệt, trong giai đoạn 3 của đề án (năm 2026-2030), thành phố sẽ mua một máy bay trực thăng cứu nạn, cứu hộ và một máy bay chữa cháy. Tổng kinh phí dự kiến của đề án là 11.500 tỷ đồng.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_cropping-1480391917-20161129-chay-lon-chung-cu-xa-la-dan-hoang-loan-thao-chay-nbsp-nbsp-1.jpeg",
    "date": "2016-11-29, 09:39:26+07:00"
}