{
    "domain": "vietbao.vn",
    "code": "96e056412f38e55a5c40b868de019ff007f0037e",
    "title": "Ai đã bỏ trăm tỷ mua xổ số Vietlott?",
    "url": "http://vietbao.vn/Xa-hoi/Ai-da-bo-tram-ty-mua-xo-so-Vietlott/193047876/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "Giá vé 10.000 đồng, đúng bằng một chiếc vé số truyền thống, địa bàn phát hành rộng lớn, doanh thu 20 tỷ/ngày nhưng Vietlott khẳng định không chiếm thị phần của \"người hàng xóm\".Ra đời vào ngày 18/7 với kỳ vọng sẽ tạo ra một luồng gió mới cho thị trường xổ số Việt Nam, nhưng mãi tới tận ngày 16/10 khi kỳ mở thưởng lần thứ 39 tìm được chủ nhân của giải độc đắc, Mega 6/45 mới thực sự tạo ra cú sốc, cả về mặt truyền thông lẫn doanh số.Cơn lốc vé số kiểu Mỹ đã mang lại thành công lớn cho đơn vị phát hành là Vietlott. Nếu 6 tháng đầu năm 2015, Vietlott báo lỗ tới 4 tỷ đồng, doanh thu chỉ 8,7 tỷ đồng thì đến ngày 20/11, doanh thu bán vé (gồm cả thuế) đã đạt 734,4 tỷ đồng, trong đó sản phẩm Mega 6/45 đạt 730 tỷ đồng.Sự phát triển mạnh mẽ của Vietlott trong vòng 4 tháng trở thành hồi chuông cảnh báo đến với 21 công ty xổ số tại khu vực phía Nam và trở thành một thế lực khi phát triển thị trường ra phía Bắc.Với cách thức mua vé đơn giản, giá vé chỉ tương đương với xổ số truyền thống, địa bàn tiến tới không giới hạn, Vietlott có trong tay đầy đủ những ưu thế cạnh tranh so với những \"người hàng xóm\" cùng ngành.Làm một phép so sánh đơn giản, doanh số phát hành của các công ty xổ số kiến thiết ở khu vực miền Nam (không kể TPHCM) khoảng 75 tỷ đồng/đơn vị/tuần. Với tỷ lệ tiêu thụ bình quân 80%, mỗi ngày, một công ty xổ số tại khu vực này thu về gần 1 tỷ đồng tiền bán vé.Với Công ty xổ số kiến thiết TPHCM, doanh số phát hành mỗi tuần là 160 tỷ đồng. Bình quân tiêu thụ 80%, mỗi ngày, đơn vị này thu về khoảng 1,8 tỷ đồng.Trong khi đó, kể từ sau đợt phát hành ngày 2/11, Vietlott cho biết mỗi kỳ mở thưởng, đơn vị này bán ra khoảng 4 triệu vé, tương đương doanh số 40 tỷ đồng. Tính trung bình trong một tuần, doanh số thực của Vietlott có thể lên tới 20 tỷ đồng/ngày, tức là gấp 10 lần so với công ty ở TPHCM và bằng 20 công ty khác thuộc miền Nam cộng lại.Tuy vậy, ông Nguyễn Hoàng Dương - Vụ phó Vụ tài chính các tổ chức tín dụng - lại dẫn chứng con số cho biết, trong quý III, khi Vietlott đã triển khai Mega 6/45 tại TPHCM, doanh số của các công ty xổ số kiến thiết tại khu vực này vẫn tăng trưởng 9%.\"Theo dự kiến, doanh thu cuối năm của Vietlott có thể chạm mốc 1.000 tỷ đồng. Nhưng so với doanh số dự kiến toàn thị trường xổ số là 75.000 tỷ đồng, thị phần của Vietlott chỉ có thể đạt 1,3%, là mức còn rất nhỏ\", ông Dương chia sẻ.Trong khi đó, ông Nguyễn Thanh Đạm, Phó giám đốc Vietlott cho hay, phần lớn doanh thu gần 1.000 tỷ đồng của công ty này đến từ việc mở rộng đối tượng khách hàng, chứ không phải tranh khách từ xổ số truyền thông.\"Khi chúng tôi thực hiện khảo sát nhanh thì nhận thấy doanh thu chính của công ty đến từ việc mở rộng đối tượng khách hàng. Họ là những người trước kia chưa từng chơi xổ số, nay thấy Mega 6/45 thì chơi. Hoặc là những người chơi xổ số kiến thiết, nay vẫn chơi nhưng sẽ mua kèm thêm vé xổ số điện toán\".Theo Quang Huy - Trí thức trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/11/vietnam_20161129-ai-d-227-bo-tram-ty-mua-xo-so-vietlott-1.jpg",
    "date": "2016-11-29, 10:21:39+07:00"
}