{
    "domain": "vietbao.vn",
    "code": "9d6aed80f9b15b88228795a38efa7f7487ffd482",
    "title": "\"Không thể trồng cây theo ý thích của anh ba, anh bảy\"",
    "url": "http://vietbao.vn/Xa-hoi/Khong-the-trong-cay-theo-y-thich-cua-anh-ba-anh-bay/380668172/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "- Cây xanh đang bị xâm hại vì vướng mặt tiền, quan niệm phong thủy và ý thích trồng loại cây của anh ba, anh bảy....\"Tác động của thời tiết, biến đổi khí hậu, quản lý bất cập và ý muốn chủ quan của một số người... đang làm cho cây xanh TP đang bị xâm hại, dễ tổn thương, đổ gãy...\"Đó là những búc xúc được các diễn giả nêu ra tại Hội thảo \"An toàn cây xanh đô thị trên địa bàn TP.HCM\" do Sở GTVT và Trường đại học Nông Lâm tổ chức sáng nay (29-11).Theo ông Nguyễn Khắc Dũng, trưởng phòng quản lý công viên cây xanh (Sở GTVT), hiện TP có hơn 122.650 cây xanh đường phố. Trong đó có khoảng 6.000 cây loại 3 có tuổi đời từ trên 15-20 năm. Đây là loại cây dễ bị tổn thương, đổ gãy khi mưa, gió, lốc.Đây cũng là loại cây mà thời gian trồng trước đây rất phù hợp với khí hậu, thổ nhưỡng đường phố, không gian kiến trúc, quy mô dân cư, hạ tầng...Tuy nhiên, cùng với sự phát triển mạnh của đô thị thời gian qua, nhà cao tầng mọc lên chen lấn, che lấp cả không gian sinh tồn của cây xanh, công trình hạ tầng ngầm ngày càng nhiều, kiên cố và hiện đại đã lấy đi đất, mạch nước nuôi dưỡng cây...Tuyến metro số 1 đi ngầm trên đường Lê Lợi đã buộc phải đốn hạ, bứng dưỡng một số cây xanh lâu năm75 cây xanh ở công viên 23 Tháng 9 buộc phải đốn bỏ hoặc bứng dưỡng để làm nhà ga trung tâm của tuyến metro số 1Cũng theo ông Dũng, tình trạng chủ động xâm hại đến đời sống cây xanh của con người (do cây vướng mặt tiền nhà, quan niệm phong thủy không hợp với cây bên nhà...) và sự thiếu ý thức của một số chủ đầu tư, đơn vị thi công các công trình ngầm (điện, nước, chiếu sáng, cáp...) đã làm cho cây xanh ngày càng mất an toàn hơn. Theo ông Trần Quang Lâm, phó giám đốc Sở GTVT, qua biểu đồ cho thấy số cây gãy nhánh, ngã đổ từ năm 2013 đến 2016 đều tăng.\"Chỉ riêng năm 2016 đã có 579 cây bị gãy nhánh, 216 cây bị đổ làm chết 2 người và bị thương 9. Lãnh đạo Sở rất hồi hộp khi TP có mưa to, gió lớn và thực sự đau lòng khi nghe, thấy cây bị gãy nhánh, ngã đổ gây tử vong, bị thương nhiều người đi đường....\" - ông Lâm nói.Ông Trần Quang Lâm: \"Lãnh đạo Sở GTVT hồi hộp khi mưa gió và đau lòng khi nghe, thấy cây ngã đổ, có người chết và bị thương\"Theo ông Dũng, một trong 7 giải pháp dài hạn cho cây xanh được an toàn là TP cần ban hành quy định về xây dựng hạ tầng không xâm hại, ảnh hưởng đến cây xanh và có chế tài mạnh.Cạnh đó, cần xác định giới hạn tuổi của từng loại cây để thay thế phù hợp. Kiểm tra, theo dõi thường xuyên cây xanh đường phố để phát hiện, đốn bỏ kịp thời những cây mục ruỗng từ gốc....Những cây mục ruỗng từ gốc cần sớm đốn bọ để tránh gãy đổ, gay tai nạn cho người đi đườngÝ kiến nhiều nhà khoa học cho rằng trồng cây xanh trong đô thị là một khoa học nên cần tuân thủ chặt chẽ quy trình, quy phạm.\"Không thể vì ý thích của một vài anh ba, anh bảy mà đem loại cây cảnh trồng trước nhà để chắn gió ra trồng trên đường phố. Như thế vừa hại cây vừa hại người\"- một nhà khoa học nói. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161129-khong-the-trong-cay-theo-y-thich-cua-anh-ba-anh-bay-1.jpg",
    "date": "2016-11-29, 10:21:39+07:00"
}