{
    "domain": "vietbao.vn",
    "code": "a6326e7fc95516a7fb253d0debe4154c633a8174",
    "title": "“Chuông lắp ngoài hành lang, khi cháy ai nghe mà chạy?“",
    "url": "http://vietbao.vn/Xa-hoi/Chuong-lap-ngoai-hanh-lang-khi-chay-ai-nghe-ma-chay/380668186/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "- “Quán karaoke là phòng kín, trong phòng không có đèn báo động, chuông chỉ lắp ngoài hành lang, khi cháy ai nghe mà chạy?”Thượng tá Nguyễn Đức Vinh – Phó phòng hướng dẫn phòng cháy, Cảnh sát PCCC Tp.HCM chất vấn nhân viên quán Karaoke Nice (Quận 3) sáng 29-11.Vụ cháy quán karaoke phố Trần Thái Tông (Hà Nội). Ảnh: Bá ĐôVụ cháy quán karaoke trên đường Trần Thái Tông, Quận Cầu Giấy làm 13 người thiệt mạng khiến dư luận không khỏi bàng hoàng.Sau hơn 7 tiếng chữa cháy, lực lượng chức năng phát hiện 13 nạn nhân tử vong. Mặt tiền 4 căn nhà cao khoảng 8 tầng bị thiêu rụi hoàn toàn. Nhiều xe máy và ôtô hư hỏng, cháy trơ khung.Nguyên nhân vụ cháy được xác định là do bất cẩn trong hàn xì, tuy nhiên trao đổi với báo chí một cán bộ cảnh sát PCCC nhận định nguyên nhân chính khiến 13 người chết cháy là do cơ sở này không đảm bảo các điều kiện về an toàn cháy nổ. Cụ thể, đặc thù các quán karaoke là phòng hát luôn kín, trong khi chuông báo cháy lại lắp bên ngoài hành lang nên khi xảy ra sự cố, hệ thống cảnh báo dù có hoạt động thì khách cũng khó nghe được.Cảnh sát PCCC tp.HCM kiểm tra quán Karaoke Nice (Quận 3) sáng 29-11. Ảnh: NGUYỄN TRÀNgay sau vụ cháy nghiêm trọng này, TP.HCM tổ chức kiểm tra toàn diện về PCCC ở các vũ trường, quán bar, karaoke, massage, nhà hàng tiệc cưới, trung tâm thương mại…những cơ sở vui chơi giải trí tập trung đông người.Quán Karaoke Nice là cơ sở đầu tiên trong danh sách 14 cơ sở vui chơi giải trí mà  Cảnh sát PCCC Tp.HCM phối hợp cùng đoàn kiểm tra tiến hành thực hiện. Quán gồm 6 tầng, 27 phòng.Thượng tá Nguyễn Đức Vinh, Phó phòng hướng dẫn phòng cháy  Cảnh sát PCCC Tp.HCM cho biết: về hồ sơ pháp lý hoạt động, cơ sở này cơ bản đầy đủ. Cơ sở này cũng đã được thẩm duyệt, nghiệm thu về phòng cháy.“Chúng tôi đã kiểm tra, những điều kiện, thiết bị PCCC của cơ sở này cũng cơ bản đầy đủ. ông Tuy nhiên, qua kiểm tra chúng tôi phát hiện cơ sở này vẫn còn tồn tại một vài thiếu sót, chưa đáp ứng yêu cầu: như phòng ốc đây ốp những vật liệu dễ cháy, một số cửa mở không đúng theo chiều thoát nạn, hệ thống chuông báo cháy chỉ lắp ở ngoài trong khi theo quy định phải lắp ở từng phòng. Chúng tôi sẽ khuyến cáo cơ sở thực hiện trong thời gian sớm nhất. Thứ hai nữa, những cơ sở này cần kết nối cảnh báo với PCCC thành phố để ngay khi xảy ra sự cố chúng tôi xử lý kịp thời!”, thượng tá Vinh cho biết.Ông Hoàng Đại Chí, phó chủ cơ sở cho biết quán Karaoke đã đi vào hoạt động hơn 11 năm nay. Ngay sau khuyến cáo của Cảnh sát PCCC tp.HCM và đoàn kiểm tra, cơ sở sẽ hoàn thiện, bổ sung theo đúng yêu cầu.Dưới đây là một số hình ảnh:Thang dây trong trường hợp khẩn cấp. Ảnh: NGUYỄN TRÀÔng Hoàng Đại Chí, phó chủ cơ sở Thượng tá Nguyễn Đức Vinh – Phó phòng hướng dẫn phòng cháy Kiểm tra vòi phunYêu cầu nhân viên kiểm tra chuông báo động có hoạt động hay không. Ảnh: NGUYỄN TRÀThượng tá Nguyễn Đức Vinh (giữa) xem lại sơ đồ, kết cấu công trìnhThượng tá Lại Văn Hải kiểm tra ốp tường. Ảnh: NGUYỄN TRÀ NGUYỄN TRÀ",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161129-chuong-lap-ngoai-hanh-lang-khi-chay-ai-nghe-ma-chay-1.jpg",
    "date": "2016-11-29, 12:35:59+07:00"
}