{
    "domain": "vietbao.vn",
    "code": "b2777bacbfc837a4073587861549ede105cfda42",
    "title": "Cháy tại bể bơi trên tầng 4, hàng trăm người chạy thoát thân",
    "url": "http://vietbao.vn/Xa-hoi/Chay-tai-be-boi-tren-tang-4-hang-tram-nguoi-chay-thoat-than/62015876/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "Vụ cháy tại bể bơi tầng 4 siêu thị Xa La (quận Hà Đông, TP Hà Nội) khiến hàng trăm người dân hoảng sợ tháo chạy thoát thân.Khoảng 9 giờ sáng ngày 29-11, tại một bể bơi tầng 4 siêu thị Xa La (quận Hà Đông, TP Hà Nội) đã xảy ra một vụ hoả hoạn khiến hàng trăm người dân hoảng sợ tháo chạy thoát thân.Theo một số nhân chứng, vào thời điểm trên, mái của bể bơi tầng 4 của toà nhà bất ngờ bốc cháy. Ngọn lửa nhanh chóng lan ra với cột khói cao hàng vài chục mét. Phát hiện thấy cháy người dân hô hào nhau bỏ chạy.Một người dân cho biết vào thời điểm xảy ra vụ cháy, chuông báo cháy của các tòa nhà bên cạnh liên tục kêu. Nhiều người dân chạy xuống bên dưới sân của tòa nhà. Bảo vệ dùng vòi chữa cháy của tòa nhà CT1B1 ở liền kề phun trực tiếp vào đám cháy, đồng thời gọi điện cho lực lượng chức năng.Nhận được tin báo cháy, lực lượng PCCC đã huy động 3 xe chữa cháy cùng hàng chục chiến sĩ tới hiện trường làm công tác dập lửa. Đến khoảng 9 giờ 30 phút cùng ngày, ngọn lửa đã được dập tắt.Rất may vụ cháy chưa kịp lan xuống siêu thị và 3 tòa nhà chung cư cao 26 tầng liền kề.Được biết, tòa nhà 4 tầng thì 3 tầng được sử dụng làm siêu thị, còn tầng trên cùng làm bể bơi. Hiện tại là mùa đông nên không có khách.Tại hiện trường, mái của bể bơi bị thiêu rụi. Hàng trăm người dân vẫn chưa hết sợ hãi tập trung dưới sân của 3 tòa nhà chung cư.Rất may vụ cháy không gây thiệt hại gì về người. Hiện lực lượng chức năng vẫn đang điều tra nguyên nhân vụ cháyMột số hình ảnh Báo Người Lao Động ghi nhận:",
    "image_url": "http://a9.vietbao.vn/images/vn999/62/2016/11/vietnam_20161129-ch-225-y-tai-be-boi-tr-234-n-tang-4-h-224-ng-tram-nguoi-chay-tho-225-t-th-226-n-1.jpg",
    "date": "2016-11-29, 10:51:08+07:00"
}