{
    "domain": "vietbao.vn",
    "code": "b6b75d76c8da059dcc7e23432ca2410fd7f9351f",
    "title": "Bộ Công Thương, Bộ NN&PTNT cần nghiêm túc rút kinh nghiệm",
    "url": "http://vietbao.vn/Xa-hoi/Bo-Cong-Thuong-Bo-NNPTNT-can-nghiem-tuc-rut-kinh-nghiem/320292806/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "Tại phiên họp Chính phủ thường kỳ đang diễn ra, Bộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng, Tổ trưởng Tổ công tác của Thủ tướng, đã báo cáo về kết quả kiểm tra tại các bộ trong tháng 11/2016, trong đó đề nghị Bộ Công Thương, Bộ NN&PTNT cần nghiêm túc rút kinh nghiệm về một số vấn đề.Báo cáo thẳng thắnTại Bộ Công Thương, kết quả kiểm tra cho thấy trong số 486 nhiệm vụ được giao từ đầu năm tới ngày 5/11, Bộ đã hoàn thành 286 nhiệm vụ. Số nhiệm vụ chưa thực hiện trong hạn là 187. Số nhiệm vụ chưa thực hiện quá hạn là 13.Thời gian qua, Bộ đã tham mưu tương đối tốt cho Chính phủ, Thủ tướng Chính phủ nhiều lĩnh vực. Việc thực hiện nhiệm vụ do Chính phủ, Thủ tướng Chính phủ giao có nhiều chuyển biến.Tuy nhiên, “các nhiệm vụ quan trọng, mang tính chiến lược, liên quan đến đời sống, sản xuất, kinh doanh của người dân và doanh nghiệp chưa được thực hiện đúng tiến độ”, Bộ trưởng Mai Tiến Dũng cho biết.Cùng với đó, vấn đề công tác cán bộ có nhiều sai sót, còn vi phạm nguyên tắc. Việc làm ăn thua lỗ của một số tập đoàn, tổng công ty lớn chưa được xử lý kịp thời; quá trình cổ phẩn hóa, thoái vốn doanh nghiệp nhà nước còn chậm…Còn kết quả kiểm tra tại Bộ NNPTNT cho thấy, trong số 503 nhiệm vụ được giao, Bộ đã hoàn thành 352 nhiệm vụ, còn 137 nhiệm vụ chưa hoàn thành, 14 nhiệm vụ quá hạn.Trong 11 tháng đầu năm 2016, ngành Nông nghiệp gặp nhiều khó khăn lớn, nhưng đã vượt qua thách thức, đạt được nhiều kết quả tích cực. Số nhiệm vụ đã hoàn thành chiếm tỷ lệ cao.Tuy nhiên, một số nhiệm vụ quan trọng, liên quan đến chiến lược phát triển của ngành, đến hoàn thiện thể chế chưa đúng tiến độ; vấn đề tái cơ cấu ngành nông nghiệp chưa thực sự bền vững, chưa tương xứng với tiềm năng.Cùng với đó, vấn đề an toàn thực phẩm liên quan đến ngành nông nghiệp chưa được xử lý triệt để; tình trạng sản xuất kinh doanh phân bón, thuốc bảo vệ thực vật, thuốc thú y, thức ăn chăn nuôi, sử dụng chất cấm trong chăn nuôi vẫn diễn biến phức tạp…Bộ Công Thương và Bộ NNPTNT cần nghiêm túc rút kinh nghiệm, kiểm điểm trách nhiệm và khắc phục những hạn chế nói trên, Tổ trưởng Tổ công tác nêu rõ.Cụ thể, như việc đề xuất các đề án, nhiệm vụ còn mang tính chủ quan, không khả thi. Một số đơn vị thuộc Bộ chưa thực sự chủ động, phối hợp với các đơn vị khác trong việc thực hiện nhiệm vụ. Trách nhiệm của người đứng đầu của một số đơn vị chưa được đề cao. Việc chỉ đạo, điều hành không quyết liệt, thậm chí còn lơ là...Không đẩy trách nhiệm lên Chính phủ, Thủ tướngCũng trong tháng 11/2016, VPCP đã tiến hành kiểm tra chuyên đề việc chậm trình, xử lý các văn bản do các bộ, cơ quan, địa phương trình đối với một số vụ, đơn vị thuộc Văn phòng Chính phủ. Qua kiểm tra đã phát hiện 2 văn bản xử lý chậm.Bộ trưởng, Chủ nhiệm VPCP đã nghiêm khắc phê bình các chuyên viên và lãnh đạo các đơn vị thuộc VPCP cũng như đề nghị các bộ liên quan cần chấn chỉnh trong việc chậm xử lý 2 hồ sơ nói trên. Tính chung cả nước, từ đầu năm đến 28/11/2016, Chính phủ, Thủ tướng đã giao 10.241 nhiệm vụ cho các bộ, cơ quan, địa phương. Trong đó, có 5.860 nhiệm vụ đã hoàn thành; chưa hoàn thành 4.381 nhiệm vụ (trong hạn 4.186, quá hạn 195).Kể từ khi Tổ công tác được thành lập ngày 19/8 tới nay, kết quả thực hiện nhiệm vụ do Chính phủ, Thủ tướng Chính phủ giao có chuyển biến rõ nét, số nhiệm vụ quá hạn giảm nhiều so với thời điểm trước đó. Trong 11 tháng năm 2016, số nhiêm vụ quá hạn chỉ chiếm 3,2%, giảm 13,8% so với thời điểm 31/7/2016 (trước khi Tổ công tác được thành lập) và giảm 15,1% so với cùng kỳ năm trước.Tổ công tác đề nghị Chính phủ, Thủ tướng yêu cầu các bộ, cơ quan, địa phương thực hiện nghiêm Quy chế làm việc của Chính phủ trong phối hợp, xử lý các công việc có tính chất liên ngành.“Khi được hỏi ý kiến phải trả lời đúng hạn, trúng vấn đề, không trả lời chung chung, không rõ quan điểm; đặc biệt là khi VPCP gửi lấy ý kiến, phải trả lời rõ quan điểm đúng sai, đồng ý hay không đồng ý, tránh ý kiến chung chung, như: “đề nghị xử lý theo quy định của pháp luật” hoặc “Nếu Thủ tướng Chính phủ đồng ý thì Bộ đồng ý”, đùn đẩy trách nhiệm lên Chính phủ, Thủ tướng Chính phủ”, Bộ trưởng Mai Tiến Dũng thẳng thắn.Không đổ hết cho nguyên nhân khách quanKết luận về nội dung này, Thủ tướng Nguyễn Xuân Phúc hoan nghênh, đánh giá cao tinh thần thẳng thắn, nghiêm túc, tích cực của Tổ công tác và các Bộ trưởng trong công tác kiểm tra tình hình thực hiện nhiệm vụ được giao. Về cơ bản, các bộ ngành, địa phương đã thực hiện nghiêm túc các nhiệm vụ được giao, hoàn thành tốt, đúng hạn.“Điều này thể hiện sự cố gắng rất lớn của Chính phủ mới được thành lập hơn 6 tháng, khối lượng công việc vô cùng nhiều, nhất là về xây dựng thể chế, có nhiều nhiệm vụ mới”, Thủ tướng đánh giá.Tuy nhiên, vẫn có những nhiệm vụ chậm trễ. Thủ tướng chỉ rõ, có nguyên nhân chủ quan, khách quan, nhưng kiểm tra là để tìm ra nguyên nhân chủ quan. “Đổ hết cho khách quan là vô lý. Phải làm rõ nguyên nhân vì sao, do cán bộ thiếu năng lực, thiếu trách nhiệm, do chưa quan tâm tới công tác xây dựng thể chế hay do công việc quá nhiều”, Thủ tướng nói.Thủ tướng yêu cầu Tổ công tác tiếp tục kiểm tra, đặc biệt là các bộ ngành, địa phương được giao nhiều nhiệm vụ, những nơi có nhiều nhiệm vụ chậm trễ và những nơi làm tốt. Tinh thần là hết sức công khai, minh bạch, nắm bắt tình hình, chỉ rõ nguyên nhân, tháo gỡ khó khăn cho bộ ngành, địa phương thực hiện nhiệm vụ.Thủ tướng yêu cầu các bộ ngành, địa phương tập trung hơn nữa thực hiện nhiệm vụ được giao, đặc biệt trong công tác phối hợp – hiện được đánh giá là còn yếu. Việc gì thuộc trách nhiệm Bộ trưởng, Chủ tịch UBND tỉnh thì phải hoàn thành, không “đá bóng” lên Chính phủ, Thủ tướng.Thủ tướng yêu cầu tập trung hơn nữa cho công tác xây dựng thể chế, tháo gỡ ngay những vấn đề ràng buộc doanh nghiệp, người dân; nâng cao năng lực phản ứng chính sách; trách nhiệm đến cùng trong giải quyết các vấn đề đặt ra, tạo chuyển động cả hệ thống, từ người đứng đầu tới các vụ, cục, đơn vị, từng cán bộ, công chức.Theo Bộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng, từ ngày 1/1/2017 sẽ có 5 luật có hiệu lực thi hành, số văn bản quy định chi tiết Chính phủ cần ban hành là 22 Nghị định. Đến nay, Chính phủ đã ban hành được 6 văn bản, còn 16 văn bản chưa được ban hành, trong đó có 11 văn bản đã được trình Chính phủ (2 văn bản của Bộ TT&TT, 9 văn bản của Bộ Tài chính). Hiện còn 5 văn bản chưa được các bộ trình Chính phủ, trong đó các Bộ TN&MT, Bộ Y tế, NN&PTNT mỗi bộ có 1; riêng Bộ Tài chính có 2 văn bản.Để tránh tình trạng nợ đọng sau ngày 1/1/2017, VPCP đề nghị các Bộ chủ trì khẩn trương hoàn thiện, trình Chính phủ ban hành các văn bản nói trên.Còn theo thống kê của Bộ Tư pháp, các Bộ còn nợ 21 thông tư quy định chi tiết thi hành của 13 luật, pháp lệnh đã có hiệu lực, trong đó có một số luật có hiệu lực từ năm 2013, 2015, gây không ít khó khăn cho việc triển khai thi hành luật, pháp lệnh trên thực tế.Hà Chính",
    "image_url": "http://a9.vietbao.vn/images/vn999/320/2016/11/vietnam_20161129-bo-cong-thuong-bo-nn-ptnt-can-nghiem-tuc-rut-kinh-nghiem-1.jpg",
    "date": "2016-11-29, 12:38:33+07:00"
}