{
    "domain": "vietbao.vn",
    "code": "e521c47e1e0376fdd64cec9e27496b5c5f3b6224",
    "title": "Nhà báo khi tham gia mạng xã hội cũng cần phải cẩn trọng, nghiêm túc, chuẩn ...",
    "url": "http://vietbao.vn/Xa-hoi/Nha-bao-khi-tham-gia-mang-xa-hoi-cung-can-phai-can-trong-nghiem-tuc-chuan-muc/209710294/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": " Quốc hội Khóa XIII đã thông qua Luật Báo chí 2016, trong đó quy định chức năng nhiệm vụ của Hội Nhà báo Việt Nam. Một trong các nhiệm vụ của Hội là xây dựng ban hành và tổ chức thực hiện quy định về đạo đức nghề nghiệp của người làm báo phù hợp với đời sống báo chí nhiều biến động hiện nay.Phóng viên đã có cuộc trao đổi với Nhà báo Hồ Quang Lợi, Phó Chủ tịch Thường trực Hội Nhà báo Việt Nam, Tổng Thư ký Liên đoàn các nhà báo ASEAN xung quanh vấn đề này.- PV: Hội Nhà báo Việt Nam đang xây dựng Dự thảo Bộ quy định đạo đức nghề nghiệp của người làm báo. Vì sao phải xây dựng và ban hành bộ quy định này khi quyền và nghĩa vụ của nhà báo đã được quy định rõ trong Luật Báo chí năm 2016, thưa ông?Nhà báo Hồ Quang Lợi: Nghề báo là một nghề đặc thù. Đối với nhà báo, ngoài Luật Báo chí đã quy định cơ bản, đầy đủ về hành lang pháp lý, về quyền và nghĩa vụ thì vẫn còn có những điều luật pháp không thể quy định hết được và đạo đức không cho phép.Đơn cử như có những bình luận, nhận xét chưa thể truy cứu về luật pháp nhưng về đạo đức thì người ta thấy không ổn.Đứng trước một vấn đề, nhà báo có đưa tin hay không đưa tin, đưa tin ở mức độ nào, phân tích khía cạnh nào thường phụ thuộc vào chủ quan của người cầm bút, liên quan trực tiếp đến đạo đức nghề nghiệp của người làm báo.Nhà báo Hồ Quang Lợi, Phó Chủ tịch Thường trực Hội Nhà báo Việt Nam, Tổng Thư ký Liên đoàn các nhà báo ASEAN.Đó là chưa nói đến chuyện, trong thời gian qua, có những nhà báo đã dùng nghề nghiệp để trục lợi. Thậm chí, gần đây đã xảy ra một số vụ việc đau lòng khi một số cá nhân đã dùng danh nghĩa nhà báo để “tống tiền”.Hoặc có không ít trường hợp làm báo chụp giật theo kiểu “sáng đăng, trưa gặp, chiều gỡ”. Tất nhiên, có những vụ việc gỡ bài do đưa thông tin ẩu, sai và chưa được kiểm chứng, song cũng có những trường hợp gỡ bài là do “tiếng gọi từ lợi ích” không chính đáng...Điều này cho thấy, ngoài những quy định chung của pháp luật, hoạt động của nhà báo cũng cần phải tuân thủ theo những quy tắc đạo đức nghề nghiệp mang tính đặc thù, có giá trị dẫn dắt lương tâm và trách nhiệm của người cầm bút.- Dự thảo Bộ quy định đạo đức của người làm báo lần này có nội dung: “Nhà báo không lợi dụng nghề nghiệp để vụ lợi. Nghiêm túc, chuẩn mực khi tham gia mạng xã hội và các phương tiện truyền thông khác”. Điều này đồng nghĩa với việc, phát ngôn của nhà báo trên mạng xã hội cũng phải chịu sự điều chỉnh khắt khe theo các quy tắc đạo đức nghề nghiệp?Có thể nói rằng, chưa bao giờ vấn đề đạo đức người làm báo được đặt ra nóng bỏng và gay gắt như hiện nay. Điều này đòi hỏi nhà báo càng phải coi trọng tu dưỡng về đạo đức nghề nghiệp. Cốt lõi của đạo đức báo chí là sự chính trực, trung thực, khách quan...Do vậy, khi nhà báo viết trên các ấn phẩm chính thức hay khi tham gia mạng xã hội, thì vẫn là con người đó, trái tim, khối óc đó, phải luôn luôn bảo vệ các giá trị tốt đẹp, vì lợi ích thiết thân của người dân, lợi ích tối cao của đất nước và dân tộc.Nói cách khác, dù nhà báo sử dụng mạng xã hội như một “cư dân mạng” thì cộng đồng xã hội dễ hiểu đấy là quan điểm của nhà báo, và ít nhiều mang quan điểm của cơ quan báo chí nơi nhà báo đó đang làm việc.Chính vì vậy, việc nhà báo đưa thông tin, bày tỏ quan điểm riêng trên mạng xã hội cũng cần cẩn trọng, nghiêm túc, chuẩn mực giống như khi tác nghiệp báo chí.- Thưa ông, người làm báo tham gia mạng xã hội như thế nào thì được coi là chuẩn mực?Chuẩn mực trước hết là trung thực, khách quan, tôn trọng sự thật. Đưa tin sai, bình luận lệch lạc là không chuẩn mực, theo đuổi mục đích cá nhân, thiếu trách nhiệm với xã hội là không chuẩn mực.Thấy cái sai mà không phê phán lại còn a dua là không chuẩn mực. Thấy cái đúng, cái tốt bị tấn công mà không bảo vệ lại còn châm chọc, dè bỉu là không chuẩn mực. Khách quan, trung thực, tôn trọng sự thật là cốt lõi của đạo đức nghề nghiệp báo chí.Đối với nhà báo, phải ý thức được trách nhiệm của mình là tham gia xây dựng đời sống tư tưởng, tinh thần lành mạnh bằng những thông tin lành mạnh. Dù ở bất cứ đâu, sứ mệnh, bổn phận của họ vẫn là người làm báo, người cung cấp thông tin, chính xác, đúng đắn cho xã hội.Tôi nghĩ, đó là lý do đòi hỏi phải có sự chuẩn mực, trách nhiệm của người làm báo khi tham gia mạng xã hội.- Những quy định về trách nhiệm của nhà báo khi phát ngôn trên mạng xã hội liệu có gì mâu thuẫn hay hạn chế quyền tự do ngôn luận của nhà báo không, thưa ông?Quy định này hoàn toàn không hạn chế quyền tự do ngôn luận của nhà báo mà còn khuyến khích các nhà báo tích cực tham gia mạng xã hội với tinh thần nghiêm túc, đấu tranh với cái ác, xấu, bất công, thiếu chuẩn mực trong xã hội.Bởi lẽ, trong bối cảnh bùng nổ thông tin như hiện nay, trên mạng intrenet nói chung, mạng xã hội nói riêng cũng đang rất cần những tiếng nói chính trực, đúng đắn của các nhà báo.Thực tế cho thấy, thông tin trên mạng xã hội hiện nay đang rơi vào tình trạng “thực, giả lẫn lộn”, cái tốt cũng lan truyền nhanh và cái xấu cũng lây lan một cách chóng mặt.Trong đó, có những thời điểm thông tin đưa ra không đúng, không chuẩn xác nhưng chỉ một vài giây sau đó, các comment đã ào ào như thác theo khuynh hướng một chiều, gây ảnh hưởng xấu đến xã hội.Những lúc như thế, rất cần sự tham gia tích cực của những người làm báo với tư cách cá nhân trên mạng xã hội tạo thành một luồng dư luận đúng để chống lại luồng dư luận không đúng. Với ý nghĩa đó, vai trò, vị trí của các nhà báo trên mạng xã hội cũng rất gần với nhà báo hoạt động trong thực tế.- Ông nghĩ sao khi có ý kiến cho rằng, nhiều cơ quan báo chí, đặc biệt là báo điện tử hiện nay đang chạy theo mạng xã hội. Hệ quả là có những thời điểm, báo chí đã đánh mất vai trò của mình khi bị “lái” vào những vấn đề tầm phào không đáng nói?Không thể phủ nhận là hiện nay, mạng xã hội đang trở thành một trong những mảnh đất màu mỡ cung cấp đề tài cho báo chí.Tuy vậy, mặt trái của vấn đề này là đã xuất hiện một bộ phận người làm báo quá lệ thuộc vào mạng xã hội, tức là lấy đề tài, lấy thông tin, lấy luôn cả cảm xúc, quan điểm, ý kiến trên mạng xã hội mà gần như không điều tra, thẩm định lại theo tác nghiệp báo chí. Hoặc nếu có điều tra thì cũng chỉ mang tính hình thức để hợp thức hóa thông tin ban đầu.Cách làm việc dễ dãi, cẩu thả này dễ gây nguy hại đối với xã hội, vì những nhận định sai lệch, bằng những lối nói khác nhau, có thể lại được “chính thức hóa” trên các trang báo chính thống. Khi chạy theo mạng xã hội, báo chí có xu hướng khai thác những vấn đề nóng, có những chuyện hệ trọng, nhưng cũng có cả những chuyện rất tầm phào, mua vui rẻ tiền.Khi chạy theo những chuyện như vậy, báo chí đã tự đánh mất vai trò của mình, góp phần lái sự chú ý của dư luận sang những vấn đề không thiết yếu, không quan trọng với đời sống của một quốc gia. - Xin cảm ơn ông về cuộc trò chuyện này!",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/11/vietnam_20161129-nha-bao-khi-tham-gia-mang-xa-hoi-cung-can-phai-can-trong-nghiem-tuc-chuan-muc-1.jpg",
    "date": "2016-11-29, 09:54:19+07:00"
}