{
    "domain": "vietbao.vn",
    "code": "f23564cbdb4b9465909b13a4ff86df9e6f79e4d3",
    "title": "Kiểm tra xe chính chủ bằng thiết bị thông minh như thế nào?",
    "url": "http://vietbao.vn/Xa-hoi/Kiem-tra-xe-chinh-chu-bang-thiet-bi-thong-minh-nhu-the-nao/165307840/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "G.S Hoàng Chương – Chủ nhiệm Dự án VHGT lo ngại việc kiểm tra xe chính chủ sẽ phát sinh theo nhiều bất cập như: Gia tăng phương tiện cá nhân, chỗ đỗ xe...!Thông tin về việc TP.Hà Nội sẽ thí điểm kiểm tra xe máy chính chủ bằng thiết bị thông minh từ ngày 1/1/2017, đang khiến dư luận quan tâm.Theo thông tin từ báo chí, tại cuộc họp Ban Chỉ đạo ứng dụng công nghệ thông tin TP. Hà Nội ngày 26/11, Chủ tịch UBND TP. Hà Nội - Nguyễn Đức Chung cho hay: Hà Nội đã xin ý kiến và được Bộ Công an đồng ý, từ 1/1/2017 sẽ thí điểm kiểm tra xe máy chính chủ bằng thiết bị thông minh.Lãnh đạo TP. Hà Nội cho biết, TP. sẽ cập nhật kho dữ liệu về đăng ký xe máy, sau đó mua sắm thiết bị cho các đội tuần tra. Thay vì phải kiểm tra giấy tờ thủ công, gây phiền nhiễu cho nhân dân, thiết bị thông minh với kho cơ sở dữ liệu đăng ký xe máy, dân cư… cho ra kết quả ngay.Hà Nội sẽ thử nghiệm kiểm tra xe chính chủ bằng thiết bị thông minh như thế nào? - (Ảnh minh họa).Xung quanh việc này, nhiều câu hỏi được người dân đặt ra đó là việc người dân đi xe mượn của bạn bè, người thân thì xử lý thế nào? Cũng trước đó, đại diện CSGT Hà Nội cũng cho biết chỉ xử lý xe chính chủ trong trường hợp gồm: Khi xử lý các vụ tai nạn giao thông (TNGT) nghiêm trọng trở lên và khi làm thủ tục sang tên phương tiện.Do vậy, vấn đề đặt ra là việc ứng dụng thiết bị thông minh trong việc kiểm tra xe chính chủ sẽ thế nào?Trao đổi về vấn đề này với PV báo Người Đưa Tin, giáo sư Hoàng Chương – Chủ nhiệm Dự án Văn hóa giao thông đã chỉ ra những bất cập, lo ngại khi thực hiện kiểm tra, xử phạt xe không chính chủ.Giáo sư Hoàng Chương cho rằng: Vấn đề xe chính chủ xét về mặt quản lý thì có lợi ở một khía cạnh nào đó nhưng rất nhỏ nếu so sánh với những bất cập kéo theo.“Trong trường hợp chống ăn cắp hay cầm đồ, phá án thì rất tốt…” giáo sư Hoàng Chương nói.Tuy vậy, Chủ nhiệm Dự án Văn hóa giao thông cho rằng: Kiểm tra, xử lý xe chính chủ không những gây phiền hà cho người dân mà còn khiến gia tăng phương tiện cá nhân, từ đó kéo theo nhu cầu bãi đỗ, gửi xe… dẫn đến giao thông càng khó khăn.“Đối với người giàu thì không sao nhưng đối với người nghèo chuyện mượn xe bạn bè, họ hàng đi lại là chuyện quá đỗi bình thường… Hơn nữa, việc này cũng khiến mỗi người dân phấn đấu sắm thêm cho mình 1 chiếc xe… Lúc đó, nhu cầu về chỗ đỗ, chỗ gửi càng gia tăng bởi ở TP. để có chỗ gửi xe, để xe là chuyện không dễ”, giáo sư Hoàng Chương bày tỏ.Chủ nhiệm Dự án Văn hóa giao thông đồng thời cũng cho rằng, việc này sẽ bất cập hơn nữa nếu tương lai tới TP. Hà Nội dự kiến sẽ cấm xe máy.“Quản lý xe chính chủ sẽ đẻ ra bao nhiêu vấn đề? Quản lý phải căn cứ vào thực tế. Tôi nghĩ là nên tập chung vào việc quản lý an toàn giao thông để tránh những tai nạn đó mới là cần thiết hơn”, giáo sư Hoàng Chương nhấn mạnh.Trong khi đó, trên tờ Thanh Niên, Đại tá Đào Thanh Hải - Phó giám đốc Công an TP. Hà Nội, cho biết: Công an TP vẫn đang đợi chủ trương của Chính phủ và Bộ Công an.Theo ông Hải, thiết bị thông minh ở đây có nghĩa là dựa trên cơ sở dữ liệu dân cư của Công an TP. Hà Nội. Trong cơ sở dữ liệu này có toàn bộ tên tuổi địa chỉ của những người dân sở hữu xe máy, về xe gắn máy, rồi quan hệ gia đình của từng người một.Khi lực lượng chức năng dừng để kiểm tra hành chính, nếu họ nói là xe của người thân thì cán bộ, chiến sĩ xử lý sẽ bấm điện thoại, hoặc máy tính được kết nối với hệ thống cơ sở dữ liệu dân cư để biết chính xác xe máy đó có phải của gia đình người đó và đã sang tên chính chủ hay chưa.“Nếu Hà Nội thực hiện được tốt việc kiểm tra xe máy chính chủ bằng thiết bị thông minh sẽ góp phần đẩy nhanh công tác phạt nguội qua hình ảnh hệ thống camera; đồng thời cũng là cơ sở để phục vụ khám phá nhanh những vụ án, những vụ tai nạn giao thông có liên quan trực tiếp tới xe máy”, Đại tá Hải nói.Nhất Nam",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/11/vietnam_20161129-kiem-tra-xe-chinh-chu-bang-thiet-bi-thong-minh-nhu-the-nao-1.jpg",
    "date": "2016-11-29, 10:14:49+07:00"
}