{
    "domain": "vietbao.vn",
    "code": "fa16bb27af86e36b1d17abf79d2b1de06fa95d5e",
    "title": "Ông Vũ Đình Duy ra nước ngoài: Thông tin mới nhất",
    "url": "http://vietbao.vn/Xa-hoi/Ong-Vu-Dinh-Duy-ra-nuoc-ngoai-Thong-tin-moi-nhat/158323985/157/",
    "labels": "vietbao/Xã Hội/Tin Xã Hội",
    "content": "Tập đoàn Vinachem vẫn chưa biết ông Vũ Đình Duy đang ở đâu và tiếp tục tìm kiếm thêmSáng 29/11, trao đổi với Đất Việt, ông Nguyễn Tuấn Minh – Chánh Văn phòng Tập đoàn Hoá chất Việt Nam (Vinachem) cho biết cơ quan này vẫn đang tiếp tục tìm kiếm thông tin ông Vũ Đình Duy (nguyên Tổng giám đốc Công ty cổ phần hóa dầu và xơ sợi dầu khí PVTex, thành viên Hội đồng thành viên Vinachem).“Chúng tôi vẫn đang tìm kiếm, hiện chưa biết ông Duy đi đâu”, ông Minh khẳng định.Chánh Văn phòng Tập đoàn Vinachem cũng cho biết, chưa nhận thêm được tin tức gì từ phía gia đình ông Duy. Ông Minh khẳng định, sẽ thông tin cho báo chí sau khi có kết luận cụ thể.Trước đó, ngày 15/11, Bộ Công Thương đã ban hành quyết định tạm đình chỉ công tác đối với ông Vũ Đình Duy.Ông Vũ Đình Duy xin đi chữa bệnh: Nghịch lý đồng lươngTheo Bộ Công Thương, ông Vũ Đình Duy, đã vắng mặt tại cơ quan kể từ ngày 24/10 đến nay. Cục Quản lý xuất nhập cảnh, Bộ Công an cũng cho biết, ông Vũ Đình Duy đã xuất cảnh từ ngày 22/10 và chưa nhập cảnh trở lại.Cũng liên quan đến sự việc, Vinachem cũng đã báo cáo lên Bộ Công an để xử lý theo quy định của pháp luật.Ngày 4/11, trả lời Đất Việt, ông Trần Hữu Linh, Chánh văn phòng Bộ Công Thương cho biết, Bộ này đã nhận được báo cáo của Vinachem về trường hợp ông Vũ Đình Duy.Theo ông Linh, Bộ Công Thương không chấp nhận đơn xin nghỉ đi chữa bệnh ở nước ngoài của ông Vũ Đình Duy.“Bộ Công Thương đã chỉ đạo Vinachem kiểm tra lại việc này và triệu tập ông Duy đến cơ quan để thực hiện đúng quy định của pháp luật. Việc này thuộc thẩm quyền của Tập đoàn và họ phải xem xét xem ông Duy đã ở đâu để yêu cầu trình diện. Quan điểm của Bộ là như vậy. Đến hôm nay Vinachem chưa có báo cáo mới gì lên   Bộ”, ông Linh nhấn mạnh.Hoàng Nam",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/11/vietnam_20161129-ong-vu-dinh-duy-ra-nuoc-ngoai-thong-tin-moi-nhat-1.jpg",
    "date": "2016-11-29, 12:30:10+07:00"
}