{
    "domain": "vietbao.vn",
    "code": "00e8efff77b772f9d7393db7360f893a5cd5f504",
    "title": "Trải nghiệm tour làng nghề đặc trưng ở Huế",
    "url": "http://vietbao.vn/Du-lich/Trai-nghiem-tour-lang-nghe-dac-trung-o-Hue/65550367/428/",
    "labels": "vietbao/Du Lịch/Tư Vấn Du Lịch",
    "content": "Huế không chỉ nổi tiếng với cảnh sắc thiên nhiên mơ mộng hữu tình mà còn đặc biệt hấp dẫn với chiều sâu của vẻ đẹp văn hóa tinh thần kết đọng nhuần nhị nơi mỗi nét kiến trúc. Cùng với các lăng tẩm trầm mặc. Hoàng thành cổ kính, những ngôi nhà vườn êm ả thanh bình ở đây làm nên “thành phố nhà vườn” Huế.  Nếu đến Huế, bạn đừng bỏ qua cơ hội thưởng ngoạn này nhé.Theo giới thiệu của UBND tỉnh Thừa Thiên Huế, được xây theo luật “dịch lý” và “phong thủy”, nhà vườn Huế là tập hợp của một hệ thống kiến trúc sắp xếp theo chiều Bắc-Nam. Tuy rộng hẹp khác nhau, nhưng nhà nào cũng có kiến trúc tổng thể giống nhau, bao gồm: cổng, ngõ, bình phong, hòn non bộ, bể cạn, sân, nhà. Cổng thường xuyên xây bằng gạch, lối vào ngõ thường được trồng những hàng râm bụt hoặc chè tàu cắt xén cẩn thận. Bình phong cũng thường xây bằng gạch. Sau bình phong là bể cạn có hòn non bộ, một mảnh sân rộng rồi mới đến nhà. Xung quanh nhà trồng rất nhiều cây, hoa quanh năm tươi tốt.Trong khu nhà vườn ấy, không thể không nói tới ngôi nhà rường cổ. Nhà rường thường được làm bằng gỗ, chúng được cầu hỳ hóa bằng nhiều nét văn hoa chạm trổ, trong liên kết của kết cấu nhà, thay cho đóng đinh là kỹ thuật mộng tinh xảo. Nhà rường có nhiều dạng: một gian hai chái, ba gian hai chái, năm gian hai chái, nhà rường lầu… rường là cách nói ngắn gọn của rường cột, nhà có hệ thống cột kèo gỗ được dựng lên theo những quy cách nhất định. Dù lớn đến đâu, nhà rường cũng được kết cấu hoàn toàn bằng chốt, mộng gỗ để có thể lắp ráp và tháo dỡ dễ dàng. Trong nhà bày sập gụ, tủ chè, treo hoành phi, câu đối, đồ đạc được bài trí hài hòa hợp lý, tạo cho nhà rường cái thần thái riêng biệt.Nhìn cảnh quan một nhà vườn Huế, người ta dễ dàng nhận ra được tâm hồn và phong cách sống của chủ nhân. Nhà vườn Huế thể hiện sự hòa hợp giữa đời sống con người và cây cỏ, giữa nếp sống tinh thần và vật chất, tất cả đều bổ sung cho nhau, để tạo nên sự cân bằng trong cuộc sống.Theo thông tin từ Sở Văn hóa, Thể thao và Du lịch Huế, hiện địa phương này còn một số nhà vườn hiện nay còn nguyên vẹn, tiêu biểu như nhà vườn An Hiên, nhà vườn công chúa Ngọc Sơn, Lạc Tịnh, nhà vườn Ý Thảo… Ngoài ra, Phú Mộng Kim Long là tuyến đường có nhiều nhà vườn tập trung mới mật độ dày đặc, cách trung tâm thành phố Huế khoảng 2,5km.Hiện nay, các công ty lữ hành khi mở tour đến Huế đều có dành thời gian để giới thiệu với du khách về nhà vườn Huế. Nếu bạn không đi theo tour, khi đến Huế cũng được giới thiệu nên đi thăm quan các nhà vườn Huế. Bạn chỉ cần đăng ký với khách sạn nơi bạn ở, sẽ có xe cùng hướng dẫn viên đến đóng bạn tại khách sạn, đưa bạn đi thăm quan các nhà vườn nổi tiếng ở Huế. Tại đây bạn sẽ có những giây phút trải nghiệm thú vị trong kiến trúc cổ xưa và đặc biệt hiểu được về cách sống và con người Huế.Bảng vé tham quan du lịch tại Huế năm 2016Hoàng thành Huế (bao gồm quảng trường Ngọ Môn, Đại Nội Huế – Bảo tàng Cổ vật Cung đình Huế): giá vé vào cổng cho khách Việt Nam là 120.000 đ. Đối với người già trên 60 tuổi trở lên (có giấy CMND xác nhận) giá vé chỉ còn 75.000 đồng. Giảm 20%, 50% phí tham quan đối với các trường hợp là thân nhân liệt sĩ, Anh hùng lực lượng vũ trang, Anh hùng lao động, thương binh, người hưởng chính sách như thương binh, bệnh binh, người cao tuổi… Đặc biệt: Miễn phí tham quan đối với các ngày lễ, tết; đối với người khuyết tật đặc biệt nặng; trẻ em từ 6 tuổi trở xuốngLăng Minh Mạng/ Tự Đức/ Khải Định: 100.000 đồng/người.Lăng Gia Long/ Thiệu Trị/ Đồng Khánh/ điện Hòn Chén: 40.000 đồng/người.Cung An Định/ đàn Nam Giao: 20.000 đồng/người.Ngoài ra bạn có thể mua vé nhóm theo tuyến tham quan để tiết kiệm chi phí khi đi du lịch Huế: Có 2 lựa chọnTuyến 03 điểm (Hoàng Cung Huế – Minh Mạng – Khải Định): giá vé 280.000 đồng/ ngườiTuyến 04 điểm (Hoàng Cung Huế – Minh Mạng – Tự Đức – Khải Định): 360.000 đồng / ngườiNhà Vườn An Hiên: 20.000 đ/người. Đoàn trên 10 người thì giá vé 10.000 đ/ ngườiCầu Ngói Thanh Toàn: miễn phí, nếu vào thăm nhà trưng bày nông cụ: 20.000 đ/ngườiChùa Thiên Mụ, Chùa Từ Hiếu, Chùa Từ Đàm, Chùa Diệu Đế: miễn phí vé tham quanThuyền Rồng trên sông Hương từ Thiên Mụ về trung tâm Huế: 100.000 đ/ thuyền 10 ngườiVườn Quốc Gia Bạch Mã: 60.000 đ / người. Thuê xe lên đỉnh: 900.000 đ/ xe 16 chỗSuối Voi : vé 10.000 đ/ngườiBiển Lăng Cô, Đèo Hải Vân: miễn phíBăng Tâm",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/11/vietnam_20161129-trai-nghiem-tour-lang-nghe-dac-trung-o-hue-1.jpg",
    "date": "2016-11-29, 12:44:36+07:00"
}