{
    "domain": "vietbao.vn",
    "code": "a1fddffc17887f4d4c8e50f1d5c9b8e1fad6dfda",
    "title": "Khi nào nên thắp sáng cây thông mùa Noel",
    "url": "http://vietbao.vn/Du-lich/Khi-nao-nen-thap-sang-cay-thong-mua-Noel/120701500/428/",
    "labels": "vietbao/Du Lịch/Tư Vấn Du Lịch",
    "content": "Cây thông Noel có tự bao giờ? Khi nào người ta bắt đầu trang trí cây thông Noel, và khi nào thì nên dỡ bỏ? Đây là những điều không phải ai cũng biết.Khi nào nên trang trí cây thông Noel?Phong tục cây Giáng sinh bắt đầu phổ biến ở Đức vào thế kỷ 16, khi những người theo đạo Cơ đốc mang cây xanh vào nhà và trang trí trong dịp lễ Giáng sinh. Ở nơi không có cây, họ tạo ra các đồ vật hình chóp từ gỗ, treo nến và các cành cây xanh. Phong tục này từ đó lan dần sang các nước châu Âu khác.Thời xưa, và theo truyền thống của Công giáo La Mã, cây thông Noel được dựng lên vào buổi chiều trước đêm Giáng sinh. Tuy nhiên, ngày nay người ta thường trang trí cây thông từ sớm để hưởng không khí Giáng sinh được lâu hơn.Một trường phái khác cho rằng, cây thông Noel được dựng lên khi mùa Vọng bắt đầu, kéo dài 4 chủ nhật trước Giáng sinh. Năm nay, mùa Vọng bắt đầu vào ngày 27/11. Hiệp hội Cây Giáng sinh Anh quốc khuyên mọi người nên mua cây từ ngày 1/12 trở đi.Tại Nhà Trắng, Tổng thống Mỹ Barack Obama và phu nhân sẽ “bật công tắc” vào ngày 1/12, nhưng cây thông khổng lồ đã được chuyển đến trước đó vào ngày 25/11. Năm ngoái, họ bắt đầu vào ngày 3/12, ngày thứ 5 đầu tiên của tháng 12.Năm nay, cây thông Noel ở quảng trường St Peter\"s (Vatican) sẽ được thắp sáng vào chiều 9/12 với 18.000 bóng đèn.Làm thế nào để giữ cây được tươi?Cách tốt nhất là mua cây khi vừa mới cắt tại một trang trại chuyên bán cây thông Giáng sinh. Bạn nên giữ mát cho cây, tránh ánh nắng trực tiếp, lò sưởi hoặc những luồng khí nóng. Khi về đến nhà, hãy cắt một ít ở gốc rồi cho cây vào chậu và tưới nước ngay để cây hút nước.Ngoài ra, bạn nên treo các loại đèn trang trí có độ nóng thấp, và nên tắt đèn mỗi khi ra ngoài hoặc đi ngủ.Khi nào nên dỡ cây Giáng sinh?Theo truyền thống, người ta thường đợi 12 ngày sau Giáng sinh, tức là ngày 6/1, để dỡ cây thông Noel.Tại một số nơi ở châu Âu, người ta thường dỡ sau khi cây bị khô và dễ gây cháy. Một số người không chịu được lũ mèo nghịch phá những món trang trí nên dỡ cây sớm.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161129-khi-nao-nen-thap-sang-cay-thong-mua-noel-1.jpg",
    "date": "2016-11-29, 10:21:39+07:00"
}