{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "4db940cdaf453d82e92cf80b8b07dce1c59dee7d",
    "title": "Những bước đường tiếp theo cho đế chế kinh doanh Donald Trump",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/quoc-te/nhung-buoc-duong-tiep-theo-cho-de-che-kinh-doanh-donald-trump-3505336.html",
    "labels": "vnexpress/Kinh doanh/Quốc tế",
    "content": "\n\tNếu ông thực sự muốn loại bỏ xung đột lợi ích, nhưng không theo cách các Tổng thống trước từng làm, Trump vẫn có vài lựa chọn khác. Chúng đều khá phức tạp và sẽ khiến ông chịu thiệt hại về tài chính. Tuy nhiên, Trump từng nói công ty của ông chỉ là \"những hạt lạc\" so với trách nhiệm Tổng thống.\nVì thế, đề xuất mạnh tay nhất là bán hết tài sản. Ông có thể IPO công ty hoặc bán hết, rồi chuyển tiền mặt sang một quỹ ủy thác (trust) độc lập để quản lý. Nó có thể là một blind trust thực sự, khác xa giải pháp trước đó của Trump - là để ba người con quản lý công ty gia đình.\n\tRichard Painter - cựu luật sư cố vấn đạo đức cho Tổng thống George W. Bush cũng ủng hộ giải pháp này. \"Tôi cho rằng ông ấy phải bán đi và giữ tiền mặt thôi. Ông ấy có thể từ bỏ lợi ích từ cái tên nữa, bằng việc đưa tên ra khỏi các tòa nhà và công ty. Tuy nhiên, đó là việc ông ấy đã phải quyết định khi muốn tranh cử Tổng thống rồi\", Painter cho biết.\n\tTuần trước, Trump cũng cho biết trên New York Times rằng việc bán công ty \"sẽ là điều thực sự khó khăn\", do các khoản đầu tư bất động sản phức tạp. Ông sở hữu và tham gia vào hơn 500 doanh nghiệp trên thế giới, theo CNN.\n\tViệc trao quyền kiểm soát Trump Organization cho 3 người con của ông sẽ không đảm bảo loại bỏ hết xung đột lợi ích, các chuyên gia đạo đức nhận xét. Trump cũng không thể quên hết các tài sản của mình trên thế giới, kể cả nếu ông có từ bỏ quyền kiểm soát.\n\tTuy nhiên, David Rivkin Jr. - một luật sư làm việc tại Bộ Tư pháp Mỹ dưới thời Tổng thống Ronald Reagan và George H.W. Bush cho rằng việc này có thể khiến các lãnh đạo doanh nghiệp ngại chạy đua ứng cử các vị trí trong chính quyền. \"Nếu chúng ta làm việc này với Trump, tức là đang tạo ra rào cản với bất kỳ doanh nhân nào muốn ứng cử Tổng thống\", ông nói.\n\tRivkin cũng cho biết Trump có thể đối mặt với khoản thuế lớn với bất kỳ thương vụ bán tài sản nào. Còn lớn đến đâu thì ông không thể biết, do Trump chưa công khai hồ sơ thuế.\n\tDù vậy, Painter cho biết việc này có thể giảm nhẹ. Do theo luật liên bang, các quan chức bị buộc bán tài sản có thể hoãn nộp thuế trên khoản thặng dư, miễn là số tiền này được đưa vào một quỹ đầu tư có danh mục đa dạng, được Chính phủ chấp thuận.\nRivkin gợi ý Trump cứ chuyển quyền kiểm soát cho các con, nhưng phải đáp ứng một số điều khoản. Trump và các con sẽ phải đồng ý không thảo luận chuyện kinh doanh. Các luật sư của Nhà Trắng có thể tham gia để đánh giá các vấn đề tiềm tàng của việc này.\n\t\"Nếu ông ấy muốn hỏi Ivanka về việc cô ấy nghĩ gì nếu duy trì nhà tù Guantanamo, đó chỉ là câu hỏi chính sách thông thường và không có quan hệ gì với việc kinh doanh. Tuy nhiên, nếu ông ấy hỏi có nên cải thiện quan hệ ngoại giao với Cuba hay không và có nên mở cửa các cơ hội đầu tư cho doanh nghiệp khách sạn Mỹ, ông ấy sẽ phải tới văn phòng cố vấn của Nhà Trắng\", Rivkin nói.\n\tĐến nay, có rất ít dấu hiệu cho thấy Trump muốn giữ khoảng cách đáng kể với các con. Ivanka Trump đã xuất hiện trong cuộc gặp đầu tiên của ông Trump với một lãnh đạo nước ngoài. 3 người con của ông cũng có mặt trong nhóm chuyển giao quyền lực của ông.\n\tPainter cho rằng một lý do khác khiến việc bán tài sản không có tác dụng mấy với việc giải quyết xung đột lợi ích. Đó là các tòa nhà trên khắp thế giới có tên Trump đều sẽ gặp rủi ro lớn khi ông trở thành Tổng thống. \"Anh không thể trở thành Tổng thống Mỹ và thu tiền trên khắp thế giới, từ những người chỉ đơn giản là dùng tên anh trên tòa nhà được. Sẽ phải có những sự nhượng bộ, hy sinh nào đó khi anh nhậm chức\", ông nói.\nHà Thu (theo CNN)",
    "image_url": "http://img.f27.kinhdoanh.vnecdn.net/2016/11/28/donald-trump-8060-1480309818_180x108.jpg",
    "date": "2016-11-28, 14:24:47+07:00"
}