{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "bf1df433c90dbd5061996673458b9cf196a09895",
    "title": "6 sai lầm về tiền bạc ai cũng mắc phải",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/quoc-te/6-sai-lam-ve-tien-bac-ai-cung-mac-phai-3505647.html",
    "labels": "vnexpress/Kinh doanh/Quốc tế",
    "content": "\n\tAi cũng có thể mắc sai lầm tài chính. Điều quan trọng là bạn phải rút ra được bài học để tránh lặp lại chúng trong tương lai. Dưới đây là 6 thói quen tiền bạc sai lầm nhất mà đa số mọi người đều đang vướng phải.\n\tỞ rất nhiều gia đình, con cái có trách nhiệm chu cấp tiền bạc cho cha mẹ. Đó là một hành động đẹp, nhưng bạn vẫn nên cân nhắc kỹ về khoản tiền mà mình bỏ ra.\n\tNguyên tắc là chừa lại một khoản đủ để trang trải phí sinh hoạt cũng như để tiết kiệm cho tương lai. Nên nhớ bạn phải tự lo được cho chính mình trước khi muốn giúp đỡ người khác.\n\tChúng ta đều được dạy rằng đại học là con đường an toàn nhất dẫn tới thành công. Thế nhưng sự thật là không ít cử nhân thất nghiệp với khoản nợ học phí khổng lồ.\n\tKhông phải lĩnh vực nào cũng cần tấm bằng đại học. Nếu bạn cảm thấy đại học không cần thiết cho con đường của mình sau này thì đừng gò bó bản thân. Bạn vẫn có thể thành công bằng việc tích lũy kinh nghiệm và học thêm bên ngoài, thay vì cứ cố chạy theo bằng cấp.\n\tNhà là nơi để ở và không phải một món đầu tư an toàn. Bạn có thể nghe thấy người này người kia bán nhà với giá hời, nhưng đừng quên rằng họ cũng phải bỏ ra chi phí rất lớn để chăm sóc và tu sửa nó.\n\tNếu bạn có ý định an cư, hãy tính toán kỹ chi phí để sở hữu một ngôi nhà. Chỉ khi ấy bạn mới có thể quyết định xem nên mua hay đi thuê.\n\tThật khó để từ chối một bữa tiệc sôi động, nhưng nếu cứ gật đầu với bất cứ lời mời nào, rồi bạn sẽ sớm phá sản.\n\tNhững trải nghiệm thú vị là một phần tất yếu của cuộc sống, nhưng bạn phải chắc chắn rằng mình đang tiêu tiền cho một trải nghiệm thực sự có ý nghĩa. Rất nhiều người trông có vẻ sung túc khi đăng tải ảnh đi du lịch hay mua hàng hiệu lên mạng xã hội, nhưng thật ra họ đã phải chật vật tiết kiệm lắm mới đủ tiền.\n\tNhiều người thường tìm cách lờ đi khi bị nhắc thanh toán các hóa đơn quá hạn. Điều này chỉ khiến khoản nợ ngày một tăng lên, ảnh hưởng tới cơ hội được chấp nhận vay nợ trong tương lai. Tệ hơn, bạn có thể bị kiện.\n\tGiải pháp là nếu không thể thanh toán hóa đơn đúng hẹn, hãy gọi điện và giải thích với người cho vay để họ thấy rằng bạn thực sự muốn trả tiền. Nhờ đó, họ có thể nới lỏng cho bạn một vài điều khoản.\n\tMở một tài khoản lương hưu khi còn trẻ là một quyết định sáng suốt. Nhưng nếu bạn rút tiền từ đó để tiêu vào những thứ không cần thiết thì đó là một sai lầm. Khi ấy bạn thiệt đủ đường, vừa mất tiền, vừa bị phạt vào lãi.\n\tBạn có thể rút tiền vì những lý do chính đáng như đầu tư vào giáo dục hay khi bị mất khả năng lao động. Nhưng trước khi quyết định, hãy nghĩ thật kỹ.\nDưới đây là 6 cách để bạn sửa chữa những sai lầm trên:\n\t- Theo dõi tình hình thu chi\n\t- Điều chỉnh chi tiêu hợp lý\n\t- Không cố lờ đi các khoản nợ\n\t- Tiết kiệm\n\t- Mở tài khoản lương hưu\n\t- Và không học theo những bức ảnh khoe khoang trên mạng xã hội\nHà Tường (theo BI)",
    "image_url": "http://img.f25.kinhdoanh.vnecdn.net/2016/11/28/woman-stressed-about-bills-1969-1480330140_180x108.jpg",
    "date": "2016-11-29, 01:00:00+07:00"
}