{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "fe2737cdd18801998d71fab005aa142c749652c9",
    "title": "Nữ tỷ phú 'trắng tay' lại bị kiện",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/quoc-te/nu-ty-phu-trang-tay-lai-bi-kien-3505909.html",
    "labels": "vnexpress/Kinh doanh/Quốc tế",
    "content": "\n\tColman là nhà đầu tư tiên phong tại Thung lũng Silicon. Ông đã đổ tiền vào hãng xét nghiệm máu Theranos của Elizabeth Holmes cuối năm 2013, thông qua một quỹ đầu tư mạo hiểm có tên Lucas Venture Group. Đơn kiện được nộp lên tòa án liên bang tại San Francisco.\n\tTheo đó, Colman đã đồng ý đầu tư vào Theranos sau khi nhà sáng lập Lucas Venture - Donald A. Lucas viết một lá thư gửi ông, cho biết Theranos chào mời Lucas mua 15 triệu USD cổ phiếu. Lucas cho biết đây là một phần \"kế hoạch mở rộng\" của vòng huy động vốn bắt đầu năm 2010.  \n\tCùng ngày đó, Theranos và chuỗi hiệu thuốc Walgreens đồng ý ra thông cáo chung về \"đối tác dài hạn để đưa thiết bị xét nghiệm của Theranos vào các cửa hàng của Walgreens trên cả nước\". Thông cáo cho biết Theranos \"có khả năng thực hiện các bài xét nghiệm trên mẫu máu nhỏ\" và \"hạn chế tối đa sai sót của con người thông qua tự động hóa, nhằm cho ra kết quả chất lượng cao nhất\".\n\tTuy nhiên, từ tháng 10 năm ngoái, hãng này bị tố cáo thiết bị cho kết quả không chính xác. Tháng 7/2016, Holmes bị giới chức Mỹ cấm sở hữu hoặc điều hành một phòng thí nghiệm bất kỳ trong ít nhất 2 năm. Các khoản thanh toán mà lẽ ra Theranos sẽ nhận được từ chương trình Medicare và Medicaid của Chính phủ cũng bị hủy. Theranos tháng trước đã phải đóng cửa toàn bộ phòng thí nghiệm.\n\tĐơn kiện của Colman cáo buộc công ty đã quảng cáo sai sự thật, đồng thời trích dẫn các kết quả điều tra của giới chức Mỹ. Đơn kiện còn có một nguyên đơn khác là bà Hilary Taubman-Dye. Bà cho biết mình đã mua cổ phiếu Theranos trên SharesPost - website đóng vai trò môi giới bán các cổ phiếu công ty tư nhân.\n\tDù vậy, công ty cho biết họ sẽ kháng cáo với các lệnh trừng phạt của giới chức và hợp tác với các cuộc điều tra dân sự lẫn hình sự liên bang. Đây là đơn kiện thứ 3 mà các nhà đầu tư của Theranos nộp lên tòa từ ngày 10/10. Tháng này, Walgreens cũng kiện Theranos tại tòa án ở Delaware, đòi bồi thường 140 triệu USD thiệt hại.\n\tĐây là số tiền Walgreens đã đầu tư vào thương vụ hợp tác với Theranos. Theranos thì cho biết các vụ kiện trước đều không có căn cứ và sẽ chống lại đến cùng.\nHà Thu (theo WSJ)",
    "image_url": "http://img.f25.kinhdoanh.vnecdn.net/2016/11/29/elizabeth-holmes-2892-1480395686_180x108.jpg",
    "date": "2016-11-29, 12:16:00+07:00"
}