{
    "domain": "dantri.com.vn",
    "code": "2738f5256d9fb89de2e2fd13022471b9c0798d68",
    "title": "Giữ lửa bữa cơm gia đình khéo léo như Đan Lê",
    "url": "http://dantri.com.vn/tieu-dung/giu-lua-bua-com-gia-dinh-kheo-leo-nhu-dan-le-2016112607205052.htm",
    "labels": "Dân trí/Đời sống/Tiêu dùng",
    "content": "\r\n    Say mê với từng vai diễn, năng động trong việc kinh doanh, Đan Lê vẫn đủ sức vun vén để dành trọn cho gia đình những bữa cơm ấm cúng mà không hề có chiếc điện thoại công việc “réo gọi” trên bàn ăn.\r\nĐược Đan Lê mời đến nhà dùng bữa tối thân mật cùng gia đình, thoạt đầu, chúng tôi cứ ngỡ nữ diễn viên xinh đẹp sẽ có người giúp việc chuẩn bị tất tần tật. Cả khách, cả chủ chỉ việc… ngồi vào bàn ăn. Thế nhưng, trái ngược hoàn toàn với hình dung. Hơn 6 giờ tối, khi chúng tôi đến nhà, vợ chồng Đan Lê và hai bé Khải Minh, Khải Nguyên đều đang tíu tít với không khí rộn ràng quen thuộc của việc nấu nướng, bày biện bàn ăn. Khải Nguyên còn khá nhỏ, nhưng dường như “cậu ba” của nhà Đan Lê luôn muốn được giúp mẹ, giúp anh hai. Bé biết nhặt rau củ để vào rổ cho mẹ, biết theo hướng dẫn của mẹ để làm những việc lặt vặt. Đan Lê bật mí: “Tôi không hí húi một mình trong bếp mà thích cả nhà cùng góp sức vào, từ những việc nhỏ nhất như dọn bàn ăn, phụ rửa rau, hoặc đơn giản hơn cả là chỉ cần ở đấy, bên cạnh bếp và… khen thơm quá thôi cũng được!”, cô cười hóm hỉnh.Chưa đến 7 giờ tối, bữa ăn đã được hoàn tất và bày biện lên bàn. Mọi người bật cười khi nghe bé Khải Minh vừa mang điện thoại bố mẹ để trên bàn đi cất gọn vào một góc vừa giải thích: “Mẹ nói khi mình ăn tối thì các bạn điện thoại, iPad cũng cần đi… nghỉ ngơi!”. Không để chúng tôi thắc mắc, Đan Lê chia sẻ: “Đấy là quy định của gia đình mình. Bữa ăn thì không có những chiếc điện thoại thông minh hay iPad trên bàn. Giờ ăn là khoảng thời gian cả gia đình quây quần đầm ấm bên nhau, tập trung trọn vẹn cho nhau!”. Rộn rã trong tiếng cười, Đan Lê chia sẻ với chúng tôi, cả hai vợ chồng đều thống nhất tạo dựng những giờ ăn không có điện thoại. Bật mí thêm về bí mật làm sao đủ thời gian cùng cả nhà nấu ăn và ăn tối, nữ diễn viên xinh đẹp cho biết: “Biết mình hạn hẹp về thời gian, nên tôi cố gắng chọn những thiết bị nhà bếp thật tiện lợi, để hỗ trợ tốt cho mình trong việc nấu ăn. Ví dụ như bếp nấu là một trong những thiết bị tôi rất chú ý, xem đó như một trợ thủ đắc lực của mình. Tôi chọn bếp nấu khá kỹ, và “tâm đắc” nhất là chiếc bếp từ Electrolux với công suất mạnh mẽ, điều khiển nhiệt lượng chính xác với cảm ứng chạm và trượt, lại còn tiết kiệm điện năng hiệu quả giúp tôi nấu ăn vừa ngon vừa nhanh gọn. Thường thì cả nhà đều thích thịt kho tàu, hay thịt rán ngũ vị hương, chả cuốn lá lốt, tôm rang…Hạnh phúc gia đình bắt đầu từ những việc rất nhỏ, rất giản đơn. Với Đan Lê, bí quyết đầu tiên chính là… cất điện thoại đi, ngồi vào bàn ăn và cùng cả nhà thưởng thức!Cũng như Đan Lê, bạn luôn trân trọng mỗi bữa ăn gia đình với khoảnh khắc đầm ấm sum vầy, luôn muốn dành trọn cho gia đình những săn sóc, quan tâm. Vậy thì hãy cùng đặt điện thoại xuống, cùng kết nối yêu thương và giữ “Trọn vị ngon bữa ăn gia đình” nhé!Tham dự cuộc thi thật hấp dẫn từ Electrolux!Với mong muốn khuyến khích cả nhà đặt các thiết bị thông minh xuống, cùng nhau vào bếp nấu nướng và quây quần bên mâm cơm gia đình, Electrolux tổ chức cuộc thi “Trọn vị ngon bữa ăn gia đình”.Thời gian dự thi kéo dài từ ngày 7/11 đến ngày 4/12/2016.Cách thức tham dự rất đơn giản, bạn chỉ cần chia sẻ những khoảnh khắc hạnh phúc, sum vầy khi gia đình dùng bữa cùng nhau hoặc gia đình đang cùng chuẩn bị bữa cơm trong bếp thông qua bất kỳ hình thức nào: ảnh, video và bài viết chia sẻ kèm theo.Xem chi tiết chương trình tại fan page chính thức của Electrolux tại: http://bit.ly/Electrolux-TronvingonBuaangiadinh-PR",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bec8d07d8d/2016/11/25/img20161125145154190-3083d.jpg",
    "date": "2016-11-26, 08:00:00+00:00"
}