{
    "domain": "dantri.com.vn",
    "code": "7722bbf403b6b0e1727c31d1095b7ce8ea102328",
    "title": "Điều gì làm nên tên tuổi của LIME cushion - phấn nước hot hiện nay",
    "url": "http://dantri.com.vn/tieu-dung/dieu-gi-lam-nen-ten-tuoi-cua-lime-cushion-phan-nuoc-hot-hien-nay-20161125083329476.htm",
    "labels": "Dân trí/Đời sống/Tiêu dùng",
    "content": "\r\n    Trong vô vàn các loại phấn nước hiện có trên thị trường, LIME REAL COVER PINK CUSHION tuy chỉ mới xuất hiện nhưng đã nhanh chóng tạo nên một cơn \"sốt\" từ Hàn Quốc đến Việt Nam. Cushion hot này có gì đặc biệt đến vậy?\r\n Ra mắt từ năm 2008 bởi một brand mỹ phẩm hàng đầu Hàn Quốc và ngay lập tức trở thành một trào lưu bởi sự tiện lợi vô cùng, cushion có thể thay thế tất cả các bước chống nắng, kem lót, kem nền, che khuyết điểm để mang lại một lớp nền hoàn hảo chỉ trong 30s. Như một điều tất lẽ dĩ ngẫu, các chị em cũng không thể nào thoát khỏi lưới tình giăng ra bởi cushion . Thế nhưng chẳng có tình yêu nào là mãi mãi, khi các nàng thơ bắt đầu than phiền bởi cushion thường ẩm quá, tuy để lại lớp finish glowy bóng khỏe nhưng chỉ được 1 lúc thôi là lênh láng dầu, lớp nền như muốn trượt khỏi da, rằng cushion chắc có lẽ chỉ dành cho những làn da khô thì LIME REAL COVER PINK CUSHION xuất hiện như một đột phá mới cho thế hệ cushion bấy lâu nay ngủ vùi trong những đặc tính cũ mèm, có chăng chỉ kêu gọi phái đẹp đón về bởi những thiết kế limited mà quên mất rằng cần phải cải tiến chất lượng, quên rằng tốt gỗ hơn tốt nước sơn. Kiềm dầu hiệu quả, cho da khô thoáng - điều hiếm cushion nào làm được Nàng da dầu hãy tạm biệt với phấn phủ, với giấy thấm dầu. Nàng sẽ thôi chán nản bởi tóc cứ dính bết lên lớp nền hay phải cuống cuồng lau điện thoại sau mỗi lần nghe. Bởi đơn giản thôi nàng đã có LIME CUSHION.• Có chứa “ Sebum Secrection Inhibitor” là phức hợp từ 5 thành phần thiên nhiên có khả năng loại bỏ dầu thừa trên da ngay sau khi sử dụng. Đây là công thức độc quyền được nghiên cứu và phát triển bởi Lime Cosmetic và đã được cấp bằng sáng chế.• Thành phần Calamine Powder trong cushion không những giúp hấp thu dầu tốt hơn mà còn giúp làm dịu làn da đang bị tổn thưởng, giảm kích ứng, giảm viêm, kháng khuẩn và làm mát da cực kỳ phù hợp cho da mụn.• Để tối ưu hóa khả năng kiểm soát dầu cushion còn chứa Volcanic Ash ( tro núi lửa Jeju) với khả năng hấp thu mạnh gấp 6 lần than tre giúp hấp thu hoàn toàn dầu thừa và các tạp chất từ sâu lỗ chân lông, kiểm soát sự hình thành tế bào chết, thu nhỏ lỗ chân lông qua đó để lại lớp nền mịn lỳ tự nhiên mà không bị cakey.• Thêm một điểm cộng là khả năng chống thấm nước tuyệt đối: có nghĩa rằng mặc trời mưa tầm tã, hay đi bơi, hay mồ hôi vã ra như tắm thì lớp nền của bạn vẫn hoàn hảo không xê dịch suốt cả ngày dài. Che phủ tuyệt đối mà vẫn mang lại hiệu ứng mỏng mịn tự nhiênCushion vốn nổi danh bởi hiệu ứng mỏng nhẹ tự nhiên – là điểm cộng những cũng là dấu trừ to oành bởi khả năng che phủ kém. Tuy nhiên LIME REAL COVER PINK CUSHION lại có khả năng che phủ hoàn hảo các lỗ chân lông, vết thâm, tàn nhang và kể cả mụn sưng đỏ, có thể layer nhiều lớp mà vẫn tự nhiên không bị dày phấn. Bí quyết đến từ rễ hoa mẫu đơn vốn được coi là thần dược cho làn da với khả năng chống oxi hóa mạnh mẽ, tái tạo làn da, dưỡng ẩm cho da, thổi bừng lên sức sống cho làn da, đặc biệt hiệu quả với da khô, mệt mỏi. Rễ hoa mẫu đơn còn giúp làm dịu các vết sưng đỏ, có khả năng chống viêm và kháng khuẩn thần kỳ giúp che phủ và chữa trị mụn hiệu quả.  Sản phẩm có chỉ số chống nắng cao UV 50+, PA +++ giúp bảo vệ da trước tác hại của cả tia UVA và UVB không thua gì kem chống nắng.  Vỏ hộp thiết kế sang trọngVỏ hộp được thiết kế nền trắng với chữ LIME đơn giản mà tinh tế, xung quanh vỏ được viền kim loại vàng là điểm nhấn cũng như làm tăng thêm sự sang trọng cho người cầm. Cushion cầm rất chắc tay, mở nắp hộp lên là miếng bông phấn loại xịn dày dặn, cứng cáp, đảm bảo độ bền cho đến khi hết kem. Thật sự hiếm cushion giá tầm trung nào có được vẻ ngoài đẹp và xịn đến vậy.    LIME REAL COVER PINK CUSHION là cushion hoàn hảo cho mọi loại da với khả năng cấp ẩm, tái tạo, nuôi dưỡng da từ sâu bên trong và cơ chế hấp thu kiểm soát bã nhờn trên bề mặt da để lại lớp nền mỏng mịn, che phủ tốt mà không hề bết dính suốt cả ngày dài. Vậy nên không khó hiểu khi em cushion này được coi là siêu phẩm ngay khi mới ra mắt và tạo cơn sốt mạnh mẽ đến vậy.Theo LIME  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-5-1480037320305.jpg",
    "date": "2016-11-25, 08:00:00+00:00"
}