{
    "domain": "dantri.com.vn",
    "code": "8cb69546a103aecb578c3c6859fb747df4d503b4",
    "title": "Đã có giải pháp mới “trị” răng nhạy cảm",
    "url": "http://dantri.com.vn/tieu-dung/da-co-giai-phap-moi-tri-rang-nhay-cam-2016112215373319.htm",
    "labels": "Dân trí/Đời sống/Tiêu dùng",
    "content": "\r\n    Răng ê buốt là than phiền phổ biến nhất mà các nha sĩ thường gặp tại phòng nha của mình. Tuy nhiên, hầu hết bệnh nhân tới khám đều lo đến các nguyên nhân như sâu răng, viêm tủy, không biết rằng, những cơn ê buốt ngắn, bất ngờ đó là dấu hiệu của răng nhạy cảm - một vấn đề răng miệng đang xảy ra ở 50% dân số Việt Nam.\r\n  Hiểu để chăm sóc răng tốt hơnRăng nhạy cảm thường xảy ra khi bạn bị lộ ngà răng. Phần đỉnh ngà được che phủ bằng men răng và phần ngà chân răng được che phủ bởi nướu. Bên trong ngà răng có nhiều ống siêu nhỏ chạy từ phần bên ngoài của răng đến gốc chân răng.Lộ ngà răng xảy ra khi răng bị chà xát mạnh hoặc do mòn men răng và phổ biến hơn nữa là khi bạn bị tụt nướu. Điều này khiến những ống ngà siêu nhỏ bên trong ngà răng không còn lớp bảo vệ, bị lộ ra ngoài, gây nhạy cảm răng.Thuyết thủy động học là cơ sở được chấp nhận rộng rãi nhất để lý giải thích cho cơ chế nhạy cảm ngà răng. Thuyết chỉ ra rằng, nhạy cảm là kết quả sự dịch chuyển của dịch lỏng trong lòng ống ngà. Khi chất dịch bên trong những lỗ li ti này tiếp xúc với những thức ăn nóng, lạnh, chua, ngọt hoặc bàn chải của bạn, nó sẽ dịch chuyển và điều này được tin rằng sẽ kích thích những ống thần kinh bên trong răng và dẫn đến những cơn đau ê buốt. Như vậy, tác nhân “kích hoạt” răng nhạy cảm chính là những thói quen ăn, uống, vệ sinh răng miệng hàng ngày của bạn. Cơn ê buốt sẽ ập đến bất ngờ khi bạn ăn thức ăn nóng, lạnh, chua, ngọt và cả khi bạn chải răng hàng ngày.Khi gặp vấn đề răng nhạy cảm, điều đầu tiên mọi người sẽ làm là điều chỉnh hành vi của mình, tránh những thức ăn, nước uống gây ê buốt và ngừng chải tới những chiếc răng mà bạn có kinh nghiệm “đụng vào sẽ đau”.Nhưng cuộc sống còn gì thú vị khi bạn phải dè chừng với biết bao món ăn, thức uống hấp dẫn như thế? Kiêng khem chỉ là cách “trốn đau” tạm thời, không phải là biện pháp triệt để. Thách thức lớn nhất với người có răng nhạy cảm và cả giới khoa học là: “Làm sao có thể phục hồi các ống ngà bị lộ, nhằm ngăn chặn sự dịch chuyển của dòng dịch bên trong ống ngà, giúp người có răng nhạy cảm có thể ăn bất cứ thức ăn, nước uống ở bất cứ nhiệt độ nào mà không lo răng ê buốt?”.Công nghệ đột phá trong lĩnh vực răng nhạy cảmĐứng trước câu hỏi này, xác định được gốc rễ gây nhạy cảm răng là do những lỗ siêu nhỏ bên trong ngà răng bị lộ, những nhà khoa học đã dùng kính hiển vi siêu tối tân, có khả năng phóng đại những lỗ nhỏ trong ngà răng bị lộ này lên gấp một trăm ngàn lần để giúp cho việc phát triển những sản phẩm phục hồi vùng răng bị nhạy và bảo vệ răng khỏi những cơn ê buốt.Sau nhiều thử thách, cuối cùng các nhà khoa học đã phát triển thành công kem đánh răng sử dụng công nghệ NOVAMIN™ - là công thức độc đáo, phát triển từ một công nghệ với mục tiêu ban đầu giúp việc kích thích sự tái tạo xương.Theo chia sẻ của một chuyên gia, NOVAMIN™ là công nghệ tiên tiến với canxi phốt phát được chứng nhận lâm sàng, có khả năng xây dựng một bề mặt siêu nhỏ, che phủ phần ngà răng bị lộ, mô phỏng những thành phần cấu tạo vô cơ của răng. Lớp bảo vệ này cứng hơn ngà răng tự nhiên và giúp bảo vệ răng trước những vấn đề hàng ngày của răng gặp phải. Kem đánh răng sử dụng công nghệ NOVAMIN™ là một công nghệ tiên tiến trong lĩnh vực chăm sóc răng hàng ngày, cho phép mọi người không những có thể điều trị răng nhạy cảm với hai lần đánh răng mỗi ngày, mà còn giúp phục hồi liên tục vùng ngà răng bị lộ và đem đến sự bảo vệ thực sự.Có thể nói, cho đến giờ này, Novamin™ là thành quả lớn của khoa học, đã đem đến lợi ích thực sự cho những người đang phải chịu đựng răng nhạy cảm. Với Novamin™ bạn đã có một áo giáp bảo vệ cứng chắc để thoải mái tận hưởng mọi thú vui trong ăn uống mà không lo ê buốt.Bạn có thể tìm hiểu thêm về phục hồi răng ê buốt tại đây với Sensodyne Repair & Protect mớihttps://www.sensodyne.com.vn/san-pham/kem-danh-rang-sensodyne-repair-protect-giup-phuc-hoi-rang-nhay-cam.htmlNgoài ra, nếu bạn muốn tự kiểm tra tình trạng nhạy cảm răng của mình, bạn có thể truy cập tại đây:https://www.sensodyne.com.vn/kiem-tra-suc-khoe-rang-mieng-truc-tuyen.html ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bec8d07d8d/2016/11/22/img20161122142541491-6a2bb.jpg",
    "date": "2016-11-22, 15:53:32+00:00"
}