{
    "domain": "thethao.vnexpress.net",
    "code": "2bc450ad2fc35260e3be86fe952fb75d72e0375c",
    "title": "Bayern tìm lại chiến thắng, Dortmund thất bại tại Bundesliga",
    "url": "http://thethao.vnexpress.net/tin-tuc/cac-giai-khac/bayern-tim-lai-chien-thang-dortmund-that-bai-tai-bundesliga-3504943.html",
    "labels": "vnexpress/Thể thao/Bóng đá/Trong nước/Ngoại hạng Anh/Champions League/La Liga/Serie A/Các giải khác",
    "content": "\n\tBàn thắng: Alcantara (30'), Hummels (56') - Calhanoglu (35')\n\tBayern đã trải qua hai trận thua liên tiếp trước Dortmund và Rostov nên rất cần một chiến thắng để xốc lại tinh thần. Đội quân của HLV Ancelotti đã có điều mình muốn trước Bayer Leverkusen khi trở lại sân nhà Allianz Arena.\n\tThiago Alcantara đưa Bayern dẫn trước ở phút 30 với cú đánh đầu bồi sau tình huống thủ môn Leno cản phá cú sút của Philipp Lahm. Tuy nhiên Leverkusen đáp trả chỉ năm phút sau với bàn thắng của Hakan Calhanoglu sau một pha bật tường cùng Julian Brandt.\n\tBước sang đầu hiệp hai, Mats Hummels đã mang về chiến thắng 2-1 cho Bayern với cú đánh đầu sau quả phạt góc của Joshua Kimmich. Đây là bàn đầu tiên của trung vệ người Đức cho Bayern tại Bundesliga kể từ sau khi chuyển tới mùa hè qua.\n\tBayern đã rút ngắn khoảng cách với đội đầu bảng RB Leipzig xuống còn ba điểm. Trong khi Leverkusen tiếp tục phong độ lận đận mùa này ở vị trí thứ chín.\nTrong loạt đấu ngày 26/11, Dortmund đã nhận thất bại 1-2 trên sân Frankfurt. Đội bóng của HLV Thomas Tuchel mới đánh bại kình địch Bayern và thắng trận tưng bừng trước Legia Warszawa với tỷ số 8-4 ở Champions League.\n\tTinh thần đang lên cao của Dortmund không giúp họ áp đảo đội chủ nhà. Frankfurt mới là đội mở tỷ số nhờ công Szabolcs Huszti trong hiệp một. Tới phút 78, Aubameyang gỡ hòa cho Dortmund, tuy nhiên đội khách lại dễ dàng thủng lưới chỉ sau đúng một phút. Haris Seferovic ghi bàn giúp Frankfurt giành chiến thắng 2-1 và leo lên vị trí thứ ba trên bảng điểm Bundesliga.\n\tDortmund hiện đứng thứ sáu với 21 điểm và đã kém đội dẫn đầu Leipzig tới chín điểm.\nBảo Lam",
    "image_url": "http://img.f1.thethao.vnecdn.net/2016/11/27/bayern-jpeg-5306-1480205909_180x108.jpg",
    "date": "2016-11-27, 07:15:43+07:00"
}