{
    "domain": "thethao.vnexpress.net",
    "code": "372d34f6a97a1d8e10be6d50462a776a710fea8e",
    "title": "Messi giải cứu Barca, nhưng vẫn kém sáu điểm so với Real",
    "url": "http://thethao.vnexpress.net/tin-tuc/la-liga/messi-giai-cuu-barca-nhung-van-kem-sau-diem-so-voi-real-3505138.html",
    "labels": "vnexpress/Thể thao/Bóng đá/Trong nước/Ngoại hạng Anh/Champions League/La Liga/Serie A/Các giải khác",
    "content": "\nBàn thắng: William Jose 53' - Messi 59'\n\tThi đấu trên sân Anoeta, giống như những gì từng diễn ra trong chín năm qua, Barca một lần nữa không thể giành chiến thắng. Đội chủ nhà Sociedad thậm chí chơi ép sân, đồng thời có bàn dẫn trước nhờ cú đánh đầu của William Jose. Nếu không có bàn gỡ của Lionel Messi sau đó ít phút, Barca có thể đã phải chấp nhận thất bại thứ năm liên tiếp khi làm khách trước Sociedad.\n\tKhông có được chiến thắng cần thiết, Barca để Real bỏ cách sáu điểm trong cuộc đua La Liga. Đây là một bất lợi không nhỏ khi chỉ còn một tuần là tới cuộc so tài trực tiếp giữa hai đội.\n\tSo với trước, giới hâm mộ có thể sẽ không nhận ra Barca khi xem trận đấu tối 27/11. Thay vì ép sân đối thủ, gã khổng lồ xứ Catalonia phải chơi phòng ngự một cách lúng túng. Sociedad chẳng những giành quyền kiểm soát bóng nhiều hơn (58%), mà còn tạo được một loạt tình huống sóng gió cho khung thành của Ter Stegen. Barca phải đợi đến phút 41 mới có pha dứt điểm đầu tiên, khi Luis Suarez cứa lòng đưa bóng đi chệch cột.\n\tTrong thế trận mà Sociedad hoàn toàn làm chủ, việc kiếm được một điểm thậm chí là may mắn với Messi và đồng đội. Đội chủ nhà có không dưới sáu cơ hội rõ ràng, mà chỉ ghi được một bàn thắng nhờ cú đánh đầu từ xa của Jose.\n\tTình huống gây tranh cãi nhất là pha dứt điểm của Juanmi ở phút 76. Cầu thủ này sút bồi vào lưới Barca trong tư thế không hề việt vị khi băng xuống đón bóng bật ra từ khung gỗ, sau cú dứt điểm của Carlos Vela, nhưng trọng tài quyết định không công nhận. Nếu \"ông vua sân cỏ\" bắt chính xác hơn, Barca có thể đã trắng tay rời Anoeta.\n\tTrái lại Messi và đồng đội gần như chỉ có một cơ hội rõ ràng. Chính M10 tận dụng triệt để cơ hội này bằng cách đón bóng từ Neymar rồi tung cú sút căng san bằng tỷ số 1-1. Barca có thêm hai tình huống khác nhưng đều không đem lại kết quả. Mascherano bỏ lỡ cả hai khi tung cú sút đập người một hậu vệ đối phương và đánh đầu chệch cột.\n\tKhi thời gian trôi về cuối trận, Sociedad tiếp tục gặp \"vận đen\". Vela tung cú sút căng trong tư thế hoàn toàn thoải mái ở trung lộ, nhưng bóng tìm đến cột dọc rồi bật ra.\n\tViệc bỏ lỡ cơ hội thắng Barca khiến Sociedad chưa thể vào Top 4. Đội này hiện xếp thứ năm với 23 điểm. Trong khi đó, Barca có nhiều hơn bốn điểm và tiếp tục xếp thứ hai.\nKim Thành",
    "image_url": "http://img.f1.thethao.vnecdn.net/2016/11/28/mes-9216-1480288104_180x108.jpg",
    "date": "2016-11-28, 06:05:13+07:00"
}