{
    "domain": "thethao.vnexpress.net",
    "code": "449e8d5e4fe66adf8f791c3a99efc8a30476b313",
    "title": "Genoa 3-1 Juventus: Cái tát 'nảy đom đóm' từ con trai HLV Simeone",
    "url": "http://thethao.vnexpress.net/tin-tuc/serie-a/genoa-3-1-juventus-cai-tat-nay-dom-dom-tu-con-trai-hlv-simeone-3505133.html",
    "labels": "vnexpress/Thể thao/Bóng đá/Trong nước/Ngoại hạng Anh/Champions League/La Liga/Serie A/Các giải khác",
    "content": "\nJuventus bước vào trận đấu ngày chủ nhật 27/11 với khí thế lên cao ngút sau khi họ thắng giòn giã 3-1 trên sân Sevilla ở vòng bảng Champions League hôm giữa tuần. Nhưng khí thế ấy nhanh chóng bị chủ nhà Genoa dập tắt theo cách không thể phũ phàng hơn, khi họ lần lượt mở tỷ số ngay ở phút thứ ba, rồi nhân đôi cách biệt sau đó 10 phút.\nChủ nhân của hai cú dứt điểm, giống như hai cái tát \"nảy đom đóm\" thẳng vào mặt \"Lão Bà\", là Giovanni Simeone. Cậu con trai cả nhà Simone mở tỷ số với một tình huống chớp thời cơ sau khi Buffon xuất thần thực hiện ba pha cứu thua liên tiếp. Anh sau đó thực hiện cú đánh đầu chính xác, làm tung lưới Juventus. \nNhững cát tát liên tiếp ấy khiến Juventus như bị tê liệt trong những phút tiếp theo, và nhận thêm bàn thua thứ ba khi đồng hồ trận đấu mới điểm phút 29. Trong tình huống dàn xếp đá phạt góc, Luca Rigoni nhận bóng rồi nã đại bác dội xà ngang, khiến trái bóng văng ra đập vào bắp đùi Alex Sandro đi vào lưới.\n\tMọi nỗ lực sau đó chỉ đủ giúp nhà ĐKVĐ Serie A vớt vát lại một chút danh dự, với bàn gỡ 1-3 từ cú đá phạt hàng rào của Miralem Pjanic. Đây mới là lần thứ ba từ đầu mùa này Juventus trắng tay trên hành trình bảo vệ ngôi báu.\n\tGenoa thậm chí còn làm được nhiều hơn những gì Inter (thắng Juventus 2-1), Milan (thắng 1-0) khi khiến \"Lão Bà\" chiến bại với hai bàn cách biệt. Genoa cũng là đội đầu tiên nã vào lưới Juventus tới ba bàn chỉ trong hiệp đầu một trận đấu Serie A tính từ năm 2004, khi đội bóng thành Torino thua Lecce 3-4. \nNói không ngoa, Juventus đã có buổi thi đấu tệ nhất của họ từ đầu mùa. Bên cạnh việc hàng thủ mắc hàng loạt lỗi dẫn đến ba bàn thua sớm, ảnh hưởng tiêu cực đến tinh thần cả đội, họ còn nhận ác mộng chấn thương. Bonucci phải ra nghỉ ở phút 33, còn Dani Alves thì phải rời sân 13 phút trước khi hết giờ, vào lúc Juventus đã thực hiện cả ba lần thay người và phải chấp nhận đá trong thế 10 chọi 11.\nJuventus, đang nuôi tham vọng đoạt scudetto thứ sáu liên tiếp, đã thua ba trận Serie A mùa này, nhiều bằng toàn bộ số trận thua của họ ở mùa 2014-2015, nhiều hơn số thất bại cuả họ ở các mùa 2011-2012 rồi 2013-2014. Tuy nhiên, bất chấp những kết quả không như ý này, Juventus đang dẫn đầu Serie A với bốn điểm nhiều hơn nhì bảng AC Milan. \nVới cá nhân Giovanni Simeone, màn trình diễn trước Juventus, không chỉ giúp anh nâng thành tích ghi bàn cá nhân lên bốn bàn tại Serie A mùa này. Cú đúp vào lưới nhà ĐKVĐ còn là lời khẳng định chắc nịch cho tài năng, khát vọng thăng tiến của chàng trai trẻ đang oằn mình vì gánh nặng từ cái họ Simeone lừng danh.\nGiovanni lẽ ra có thể lập hattrick ngay trong hiệp một, nếu không vì Buffon phản xạ xuất thần từ chối một cú ra chân khác của anh ở phút 30. Sang hiệp hai, dù Genoa có ít cơ hội hơn, Giovanni vẫn một lần làm Juventus thót tim khi khiến Buffon phải vất vả cứu thua lần nữa.\nNhật Tảo",
    "image_url": "http://img.f1.thethao.vnecdn.net/2016/11/28/Simoe-5809-1480270272_180x108.jpg",
    "date": "2016-11-28, 01:19:20+07:00"
}