{
    "domain": "thethao.vnexpress.net",
    "code": "6c95266cce43644ac7e1319d1349269832d487a2",
    "title": "HLV Enrique thừa nhận Barca đang chơi tệ chưa từng thấy",
    "url": "http://thethao.vnexpress.net/tin-tuc/la-liga/hlv-enrique-thua-nhan-barca-dang-choi-te-chua-tung-thay-3505262.html",
    "labels": "vnexpress/Thể thao/Bóng đá/Trong nước/Ngoại hạng Anh/Champions League/La Liga/Serie A/Các giải khác",
    "content": "\n\tBarca phải chia điểm với Sociedad (hòa 1-1) trong trận đấu muộn ở La Liga hôm qua 27/11. Đó là trận đấu họ không thể áp đặt lối chơi kiểm soát bóng như mọi khi, đồng thời hạn chế về mặt cơ hội. Nếu không có bàn gỡ của Lionel Messi và hai lần các cầu thủ Real Sociedad đen đủi sút trúng khung gỗ, Barca có thể đã phải trắng tay rời sân Anoeta.\n\t\"Barca đã chơi trận đấu tệ nhất từ khi tôi làm HLV. Chúng tôi thậm chí không thể chuyền được năm lần liên tiếp. Việc không có bóng thực sự là một thảm họa\", HLV Enrique thừa nhận.\n\tNói về đối thủ, HLV của Barca không có gì ngoài những lời khen: \"Sociedad đã gây sức ép rất tốt khi bố trí sáu cầu thủ giữa sân. Chúng tôi không thể chuyền những đường trung bình và dài. Chúng tôi hòa trận này là nhờ khoảnh khắc lóe sáng của Neymar và Messi. Nói tóm lại, chúng tôi không xứng đáng có điểm trở về Barcelona\".\n\tMột tuần nữa, Barca sẽ tiếp Real Madrid trong trận El Clasico đầu tiên của mùa giải. Đây là khoảng thời gian mà Enrique cần gấp rút xốc lại đội bóng: \"Chúng tôi phải cải thiện phong độ. Chắc chắn khán giả sẽ được thấy một Barca khác khi đấu El Clasico với Real vào tuần tới\".\n\tTrung vệ Gerard Pique cũng thừa nhận về việc Barca chơi không tốt khi hòa Sociedad: \"Tôi không nói điều này thường xuyên, nhưng trận hòa này là một điều tốt với Barca, để chúng tôi thức tỉnh. Nếu cứ chơi như trận hòa này, thật khó để chúng tôi bảo vệ chức vô địch La Liga\". \nKim Thành",
    "image_url": "http://img.f3.thethao.vnecdn.net/2016/11/28/luis-7808-1480301104_180x108.jpg",
    "date": "2016-11-28, 10:16:23+07:00"
}