{
    "domain": "thethao.vnexpress.net",
    "code": "79299d47cd0ee24d67dfbe9d587ef2da3c0710a5",
    "title": "Alexis Sanchez: Chú sóc nhỏ không chỉ biết chạy ở Arsenal",
    "url": "http://thethao.vnexpress.net/tin-tuc/giai-ngoai-hang-anh/alexis-sanchez-chu-soc-nho-khong-chi-biet-chay-o-arsenal-3505343.html",
    "labels": "vnexpress/Thể thao/Bóng đá/Trong nước/Ngoại hạng Anh/Champions League/La Liga/Serie A/Các giải khác",
    "content": "\n\tRadamel Falcao, đồng đội của Alexis tại River Plate ngày trước, cho biết: \"Khi vào sân, Alexis lại trở thành cậu bé ở Tocopilla, lại chơi bóng với tất cả niềm say mê của bóng đá đường phố\". Rõ ràng, việc hiểu về tuổi thơ của Alexis không chỉ giúp người hâm mộ cảm thông, từ đó yêu mến Alexis hơn mà còn giải thích được lối chơi đầy nhiệt huyết của anh. Cũng như để biết vì sao \"chú sóc ở Tocopilla\" (biệt danh đầu tiên của Alexis) lại luôn chạy như thể không có ngày mai như thế.\n\tBố Alexis rời Tocopilla khi anh mới chào đời. Ngay từ bé, Alexis đã phải mưu sinh để đỡ đần cho mẹ và ba người em (một trai, hai gái). Hàng ngày, khi mẹ phải sang thành phố gần nhất để bán cá thì Alexis đi rửa xe cho người ta kiếm tiền qua ngày. \"Có những đêm tôi phải ôm cái bụng đói meo đi ngủ, nhưng cuộc sống ngày ấy quả thực rất vui\", Alexis nói.\n\tCậu bé nghèo không ngại ngần gõ cửa hàng xóm để xin một ít thức ăn thừa, không quên đền đáp họ bằng một vài động tác nhào lộn. Rồi cậu sẵn sàng nhào lộn cho bất kỳ ai chịu trả tiền, dù đó chỉ là 100 peso (chừng 4.000 đồng), đủ mua chiếc bánh mì lót dạ. Người thầy dạy bóng đá đầu tiên của Alexis chính là đường phố. Cậu đá bóng mỗi khi có thể, cậu ghé mắt xem trộm những đoạn video đá bóng ở những nhà khá giả và học cách các danh thủ xử lý bóng.\n\t\"Trong tôi luôn có đứa trẻ ở trên đường phố ngày ấy\", Alexis nói với tờ El Pais ở Uruguay trong một lần trả lời phỏng vấn. Cậu chơi bóng trên đôi chân trần, né tránh đối thủ, né luôn những mô đất mấp mô có thể khiến cậu rách toạc cả chân. Biết gia cảnh của Alexis, thị trưởng Arauco đã tặng cho cậu một đôi giày. Và Alexis đã mang đôi giày ấy đi mọi nơi, kể cả khi đến trường. Từ đó, mẹ cậu không còn phải đi mượn giày những đứa trẻ hàng xóm cho cậu đá bóng nữa.\n\t\"Tôi nhớ mình vẫn hay bảo nó đừng chơi bóng trên đường phố nữa. Mỗi lần nó làm vỡ cửa sổ nhà ai đó, tôi chỉ còn biết muối mặt xin lỗi vì không có tiền đền. Bây giờ, khi gặp lại tôi trên đường, có người vẫn đùa: Hồi đó Alexis nhà chị vẫn thường làm vỡ kính nhà tôi\", Martina, người mẹ tảo tần của Alexis, nhớ lại.\n\tBóng đá với Alexis như một thứ thần dược, giúp cậu quên đi những khó khăn cả thực tại. Cậu đá bóng cả ngày, để không còn thời gian nghĩ về những việc khác. Khi đã trở thành cầu thủ trẻ của Cobreloa, được khoác áo River Plate, sang Udinese, rồi khoác áo những CLB lớn như Barcelona và Arsenal, đứa trẻ ngày nào trong Alexis vẫn không hề mất đi.\n\tNicolas Olea, người viết hồi ký của Alexis, cho biết sân tập của đội tuyển Chilê     thỉnh thoảng vẫn phải mở riêng cho một mình Alexis, bởi anh vẫn muốn tập luyện dù đấy là ngày nghỉ. Ngay trên sân tập, lúc Alexis mới sang Arsenal, Aaron Ramsey đã phàn nàn: \"Cậu không chạy chậm lại một chút được à?\".\nTừ khi sang Arsenal, đặc biệt là mùa này, Alexis đã chạy ít hơn trước. Sự nhiệt huyết trong mỗi bước chân của anh vẫn ở đó, nhưng thay vì chạy nhiều anh chuyển sang chạy hợp lý. Đấy là cách mà Arsene Wenger từng biến Thierry Henry và Robin van Persie từ những cầu thủ không có sở trường đá tiền đạo trở thành những sát thủ hàng đầu.\n\tTrong cuốn sách của Amy Lawrence về \"đội hình bất bại\" của Arsenal có đoạn như sau về Henry: \"Tôi từng tự hỏi: mình là tuyển thủ quốc gia Pháp, mình vô địch thế giới trên vai trò chạy cánh. Sao ông HLV này lại phí thời gian ép mình tập đá tiền đạo?\"\n\tNhưng kết quả là sau khi Henry rời London, anh để lại sau lưng 228 bàn thắng và là cầu thủ ghi nhiều bàn nhất cho Arsenal qua mọi thời đại. Robin van Persie, một trung phong xuất sắc khác của Arsenal, cũng từng hoài nghi như thế. Anh nói: \"Tôi chưa từng nghĩ mình sẽ đá trung phong. Tôi không chắc mình có thể quen được ở vị trí chật hẹp ấy\".\n\tNhưng một lần nữa, linh tính bén nhạy của Wenger đã đúng. Và đấy cũng là cách ông hướng cho Sanchez trong mùa giải này. Suốt cả sự nghiệp trước đó, Alexis là một cầu thủ hoạt động rộng. Anh cần không gian để chạy và thi triển khả năng giữ bóng tuyệt vời của mình. Nhưng hai tháng trở lại đây, Alexis được Wenger đẩy lên đá cao nhất trên hàng công. Tất nhiên chính Alexis cũng không ngờ là mình lại có thể chơi tốt đến thế ở vị trí này.\n\tAnh đã có 10 bàn cho Arsenal và đội tuyển. Anh khai phá những tiềm năng mà mình chưa biết, đồng thời kích thích hai đồng đội Theo Walcott và Mesut Ozil bùng nổ. Chưa bao giờ Ozil ghi bàn nhiều thế, dứt điểm tự tin đến thế, tất cả nhờ vào khả năng lôi kéo tuyệt vời của Alexis. Walcott, với pha ghi bàn vào lưới Bournemouth hôm qua, đã có số pha lập công nhiều hơn cả mùa trước. Wenger là một nhà sư phạm bậc thầy, có thể nhìn thấy tiềm năng của học trò ngay khi chính người ấy cũng không biết.\n\tMùa này Alexis đang trở thành một cầu thủ khác. Bởi cách nhìn bóng đá của anh đã khác, dù đôi chân và ánh mắt vẫn ánh lên niềm vui của cậu bé ngày nào ở Tocopilla.\nHoài Thương",
    "image_url": "http://img.f2.thethao.vnecdn.net/2016/11/28/1-1480305829_180x108.jpg",
    "date": "2016-11-28, 11:10:54+07:00"
}