{
    "domain": "thethao.vnexpress.net",
    "code": "79faed52596d9f5f848bd6174a29a9d31e4b3b05",
    "title": "Ronaldo ghi cả hai bàn, Real vượt trước bảy điểm so với Barca",
    "url": "http://thethao.vnexpress.net/tin-tuc/la-liga/ronaldo-ghi-ca-hai-ban-real-vuot-truoc-bay-diem-so-voi-barca-3504928.html",
    "labels": "vnexpress/Thể thao/Bóng đá/Trong nước/Ngoại hạng Anh/Champions League/La Liga/Serie A/Các giải khác",
    "content": "\n\tBàn thắng: Ronaldo 5' phạt đền, 18' - Carlos Carmona 35'\n\tTiếp Sporting Gijon tại sân Bernabeu, Real dễ dàng vượt lên dẫn 2-0 chỉ sau 18 phút. Ronaldo là tác giả của cả hai bàn này nhờ một quả phạt đền và một cú đánh đầu như tên bắn. \n\tNếu may mắn hơn, Gijon có thể đã ra về với một điểm. Đội này gỡ được bàn danh dự ở phút 35 nhờ cú đá nối của Carmona, trước khi bỏ lỡ một quả phạt đền do Duje Cop đá hỏng ở phút 78.\n\tGiành chiến thắng trong trận đấu sớm, Real không chỉ củng cố vị trí dẫn đầu mà còn vượt trước bảy điểm so với đội xếp thứ hai Barca. Điều này sẽ gây sức ép lên Barca trong trận đấu muộn: làm khách trên sân của Sociedad. Nhiều mùa gần đây, Messi và đồng đội từng mất điểm khi gặp Sociedad.\n\tĐể thay thế Gareth Bale đang phải dưỡng thương, HLV Zidane đã cho Lucas Vazquez đá chính bên cánh phải. Phương án này tỏ ra khả thi khi Vazquez có không ít tình huống lên bóng hiệu quả. Một trong số đó chính là tình huống cầu thủ này bị phạm lỗi trong vòng cấm của Gijon ở phút thứ năm. Không bỏ lỡ cơ hội trên chấm 11m, Ronaldo dễ dàng mở tỷ số cho Real.\n\tBên cạnh bàn phá thế quân bình mang ý nghĩa tinh thần, CR7 còn có một pha bóng khác chinh phục khán giả trong hiệp một. Khi trận đấu mới bước sang phút 18, nhận quả tạt từ cánh trái, tiền đạo này bay người đánh đầu đẹp mắt nhân đôi cách biệt. Đây cũng là bàn thứ 10 trong 10 trận mà Ronaldo góp mặt từ đầu mùa La Liga 2016-2017.\n\tNếu tận dụng được hết số cơ hội có được, Ronaldo có thể đã lập hat-trick hoặc ghi bốn bàn. Cầu thủ này có một pha đi bóng dứt điểm từ trung lộ khiến bóng đi thẳng vào vị trí thủ môn đối phương, trước khi bỏ lỡ một tình huống đột phá khác mà trước mặt không còn hậu vệ nào. Benzema cũng có một lần hỏng ăn khi tung cú đánh đầu từ cự ly năm mét đưa bóng tới tay thủ môn.\n\tTrong thế trận bị ép, Gijon gây được bất ngờ không nhỏ khi tạo được một vài tình huống gây sóng gió cho khung thành Real. Đội khách thậm chí sớm có bàn gỡ khi Carlos Carmona đệm bóng chính xác ở phút 35, sau sai lầm chuyền hỏng của Luka Modric. Nếu may mắn hơn, Gijon có thể đã gỡ hòa 2-2 ở phút 78 nhờ quả phạt đền của Duje Cop. Trên chấm 11m, Cop tung cú sút vọt xà trong khi thủ môn Navas đoán sai hướng. Tình huống này đã làm hỏng nỗ lực đi bóng của Victor Rodriguez dẫn đến pha phạm lỗi của Nacho trước đó.\n\tVới trận thắng Gijon, Real đã có sự chuẩn bị tốt cho El Clasico cuối tuần sau. Ngay cả khi Barca thắng được Sociedad trong trận đấu tối 27/11, đội bóng của HLV Zidane cũng sẽ đến sân Nou Camp làm khách với bốn điểm nhiều hơn.\nKim Thành",
    "image_url": "http://img.f3.thethao.vnecdn.net/2016/11/27/real-3965-1480184104_180x108.jpg",
    "date": "2016-11-27, 01:08:40+07:00"
}