{
    "domain": "thethao.vnexpress.net",
    "code": "8ce1563f39c16fc1eb3f46c1d69a42e6a9a95f09",
    "title": "Cú đúp của Sanchez giúp Arsenal đeo bám nhóm đầu",
    "url": "http://thethao.vnexpress.net/tin-tuc/giai-ngoai-hang-anh/cu-dup-cua-sanchez-giup-arsenal-deo-bam-nhom-dau-3505128.html",
    "labels": "vnexpress/Thể thao/Bóng đá/Trong nước/Ngoại hạng Anh/Champions League/La Liga/Serie A/Các giải khác",
    "content": "\nBàn thắng: Sanchez 12', 90'+1, Walcott 53' - Wilson 23' phạt đền\n\tMột ngày trước trận đấu này, các đối thủ cạnh tranh đang đứng phía trên gồm Chelsea, Liverpool và Man City đều chiến thắng. Điều này ít nhiều gây áp lực lên Arsenal - đội thường không có phong độ tốt nhất trong tháng 11. Ba trận gần nhất trên mọi đấu trường, họ phải chia điểm với Tottenham, Man Utd và Paris St-Germain. \nỞ chiều ngược lại, toàn thua Arsenal trong ba cuộc đối đầu ở Ngoại hạng Anh trước đây, nhưng Bournemouth vẫn nhập trận mạnh mẽ. Chiến thắng đầu tiên trên sân khách kể từ hồi tháng Tư ở Ngoại hạng Anh, khi đối đầu Stoke City tuần trước, có vẻ như đã giúp họ đạt được trạng thái tinh thần tích cực. \nTuy nhiên, trong một trận đấu đầy rẫy những sai lầm, Bournemouth đã tự bắn vào chân mình trước. Phút 12 trung vệ Steve Cook đánh gót bất cẩn, để Alexis Sanchez đoạt được bóng rồi bình tĩnh đánh bại thủ thành Adam Federici.\nTrận này hành lang cánh phải của Arsenal có sự xuất hiện bất ngờ của Mathieu Debuchy. Đây là lần đầu tiên sau hơn một năm hậu vệ người Pháp được đá chính cho Arsenal ở Ngoại hạng Anh. Nhưng anh chỉ chơi được đến phút 16, trước khi phải những chỗ cho Gabriel Paulista vì chấn thương. Và chỉ chừng bảy phút sau, đội chủ nhà nhận thêm một nỗi đau từ cánh đối diện. \nTrọng tài Mike Jones cho rằng Nacho Monreal đã mắc lỗi trong cấm địa, khi cánh tay của anh văng trúng mặt tiền đạo Callum Wilson. Từ chấm phạt đền, chính Wilson đánh bại thủ thành Petr Cech để cân bằng tỷ số 1-1. Trước khi hiệp một kết thúc, lưới của Arsenal có thể đã phải tung lên thêm ít nhất một, nếu Adam Smith không đánh đầu vọt xà trong tư thế không người kèm, hoặc cú sút góc hẹp của Brad Smith không bị hoá giải. \nSau giờ nghỉ Arsenal thi đấu sáng sủa hơn. Sanchez vẫn là một trong những cầu thủ năng nổ nhất của đội chủ nhà, và ngày càng thể hiện sự ăn ý cao với Mesut Ozil. Tiền đạo người Chile liên tục đe doạ khung thành đội khách, và một trong số đó là cú sút như búa bổ dội xà ngang. Tuy nhiên, người ghi bàn đưa Arsenal vượt lên lại là một cái tên khác: Theo Walcott. \n\tNgôi sao người Anh có tình huống đánh đầu chính xác trong tư thế không người kèm, khi bật lên đón quả chuyền vào của Monreal phút 53. Đây là pha lập công thứ bảy của Walcott mùa này - nhiều hơn một bàn so với cả mùa trước của anh.\nCách biệt được tái lập giúp Arsenal làm chủ cuộc chơi, trong khi Bournemouth dần bộ lộ hình hài đội bóng đang ở nửa dưới của bảng xếp hạng. Tuy nhiên, mọi chuyện có thể đã rẽ theo hướng khác nếu trọng tài cho đội khách hưởng phạt đền, sau một tình huống để bóng chạm tay của Monreal trong cấm địa.\n\tPhút 75 HLV Wenger tung Olivier Giroud và Aaron Ramsey vào sân để làm mới hàng công của đội chủ nhà. Bóng liên tục được nhồi cho Giroud, người đã ghi bảy bàn từ tám cú dứt điểm trong tám trận gần đây của anh ở Ngoại hạng Anh.Tuy nhiên, đóng góp đáng kể của anh trận này không phải là bàn thắng, mà là đường chuyền lên phía trên cho Sanchez ập tới dứt điểm vào lưới trống thành bàn ấn định tỷ số 3-1 ở phút bù giờ đầu tiên của hiệp hai. \nKết quả này giúp Arsenal vững chắc ở vị trí thứ tư với 28 điểm, chỉ ít hơn đội dẫn đầu Chelse đúng ba điểm.\nĐội hình thi đấu\nArsenal (4-2-3-1): Cech; Debuchy (Gabriel 16), Mustafi, Koscielny, Monreal; Elneny, Xhaka; Walcott (Giroud 75), Ozil, Oxlade-Chamberlain (Ramsey 75); Sanchez\n\tDự bị không được sử dụng: Ospina, Gibbs, Coquelin, Iwobi\nBournemouth (4-3-3): Federici; A Smith, Francis, Cook, B Smith; Gosling, Ake, Arter; King, Wilson (Afobe 63), Stanislas (Ibe 71)\nDự bị không được sử dụng: Allsop, Pugh, Fraser, Mings, Mousset\nHoàng Diệu",
    "image_url": "http://img.f1.thethao.vnecdn.net/2016/11/27/a-1480263576_180x108.jpg",
    "date": "2016-11-27, 23:22:16+07:00"
}