{
    "domain": "thethao.vnexpress.net",
    "code": "968bdc38acb0efd61357f7fffa94603fcb4fe11d",
    "title": "Ali Dia: Hai mươi năm, một siêu lừa ở Ngoại hạng Anh",
    "url": "http://thethao.vnexpress.net/tin-tuc/giai-ngoai-hang-anh/ali-dia-hai-muoi-nam-mot-sieu-lua-o-ngoai-hang-anh-3505778.html",
    "labels": "vnexpress/Thể thao/Bóng đá/Trong nước/Ngoại hạng Anh/Champions League/La Liga/Serie A/Các giải khác",
    "content": "\n\tCâu chuyện khởi đầu khi Southampton nhận được cuộc điện thoại của một người tự nhận mình là huyền thoại George Weah năm 1996. \"Weah\" bảo mình có một người anh họ rất tài năng, thậm chí còn hơn cả mình và mong Southampton hãy ký hợp đồng với nhân vật ấy. Lúc này, Weah 30 tuổi, vừa trở thành cầu thủ châu Phi đầu tiên giành danh hiệu Quả bóng vàng châu Âu cũng như Cầu thủ hay nhất năm của FIFA. Em họ của Weah có thể kém hơn một chút, song vẫn có thể là một \"gia tài\". HLV của Southampton lúc ấy, Graeme Souness, quả thực đã nghĩ như thế. Ông lập tức xúc tiến ký hợp đồng ngay, không hề biết mình đã dính cú lừa thế kỷ.\n\tTrên thực tế, thực hiện cú điện thoại ấy chính là một người bạn của Ali Dia, một cầu thủ \"tài năng có hạn, thủ đoạn có thừa\" đến từ Senegal. Sau khi bị hàng loạt CLB từ chối vì thực lực quá kém, Dia đã nảy ra sáng kiến giả làm em họ của huyền thoại người Liberia. Cuối cùng, Souness \"cắn câu\". Để không lộ thân phận thật của mình là một cầu thủ rất tệ, Ali Dia liên tục giả vờ chấn thương để không phải tập. Nhưng vì quá tin cậy vào khả năng tạo đột biến vào \"em họ George Weah\", Souness vẫn điền tên Dia vào danh sách thi đấu của Southampton trận gặp Leeds United.\n\tTrong trận đấu ấy, Matt Le Tissier bất ngờ dính chấn thương. Thời cơ để tung \"vũ khí bí mật\" là đây chứ còn đâu nữa. Souness cho Dia vào sân, rốt cục chỉ để rút anh ta ra sau 53 phút thi đấu bởi Dia quả thực... không biết đá bóng. Souness lập tức trở thành đề tài đàm tiếu trên các mặt báo khi người ta phát hiện ra danh tính thật sự của \"em họ George Weah\".\n\tHarry Redknapp, ngày ấy còn cầm quân cho West Ham, nhớ lại: \"Lúc đó tôi liên tục nhận được điện thoại từ một người tự xưng là George Weah, mới giành danh hiệu Quả bóng vàng châu Âu. Tôi mới hỏi: \"'Chào George, quý hóa thế. Anh định đến chơi cho West Ham à?'. Bên đầu dây kia mới nói: 'Không, nhưng tôi có một cầu thủ rất tốt đây, sẽ là hiện tượng trong tương lai\".\n\tTony Pulis, ngày ấy còn làm việc ở Gillingham, cũng nhận được một cuộc điện thoại tương tự. Ông nói: \"Tôi rất sốc khi nghe bên kia đầu dây là George Weah, lại còn giới thiệu một người quen đến thử việc nữa. Nhưng sau buổi thử việc đầu tiên thì gã ấy lộ ra kỹ năng tồi tệ của mình\".\n\tNghĩa là Southampton không phải là CLB duy nhất được “George Weah” gọi đến. Ali Dia đơn giản là quăng một mẻ lưới, và thu về được con cá... Graeme Souness. HLV người Scotland hoàn toàn tin Dia từng tập với Weah ở Paris S.G, từng thi đấu ở giải hạng Nhì Đức và thực sự là một tài năng không gặp thời.\n\tMatt Le Tissier, huyền thoại của Southampton, nhớ lại sự việc ấy: \"Tôi chỉ tập với gã ấy (Dia) có một lần. Đấy là một ngày thứ Sáu, tức trước cái ngày định mệnh một ngày. Gã được giới thiệu là người đến thử việc, sẽ tham gia vào một trận đấu năm người. Trông bộ dạng chặn bóng, tôi nghĩ chắc chẳng CLB nào chịu nhận đâu\".\n\tNhưng Dia lại được nhận. Khi ấy Southampton bị chấn thương càn quét và Souness vẫn cứ tin đấy là em họ của Weah. Thế nên khi Le Tissier rời sân ở phút thứ 32, Dia đã được tung vào sân. Nhật báo Mirror ra ngày Chủ Nhật ghi lại trong bài tường thuật: \"Souness bất ngờ tung cầu thủ người Senegal Ali Dia vào sân dù chỉ mới thử việc tại CLB được một tuần. Nhưng Dia, một người thân thiết của ngôi sao AC Milan George Weah, bỏ lỡ một cơ hội tuyệt vời trước khi bị thay bởi Ken Monkou sau đó\".\n\tTổng thời gian xuất hiện trên sân của Dia là 53 phút. Nhưng từng đó cũng đủ để nhớ mãi, đủ để khi nhắc đến, nhiều người vẫn còn cười như thể đang xem một thước phim kinh điển của Vua hài Charlie Chaplin.\n\t\"Gã chạy trên sân như chú nai Bambi trên mặt băng vậy\", Le Tissier nhớ lại. \"Xem gã thi đấu, chúng tôi sửng sốt tự hỏi: tên vô dụng này làm gì ở đây vậy? Lúc Graeme điền tên gã vào danh sách dự bị, chúng tôi đã không tin nổi. Đến khi tôi chấn thương, Graeme thậm chí còn tung gã vào sân. Quả là một sự việc điên rồ\".\n\tSouness sau đó đã lý giải việc tung Dia vào sân là do không còn nhiều sự lựa chọn. Nhưng ông cũng thừa nhận chứng kiến màn trình diễn của Dia quả là giống như vừa \"ăn một cái đạp vào mông\".\n\tSau trận đấu ấy, Ali Dia... biến mất. Các cầu thủ Southampton không bao giờ còn gặp lại \"siêu lừa\" này trên sân tập hay bất kỳ nơi nào nữa. Le Tissier nói: \"Người bác sĩ nói sáng Chủ nhật cậu ta có đến để được xoa bóp. Nhưng sau đó gã bốc hơi. Tôi không nghĩ gã đã trả tiền khách sạn hay bất kỳ chi phí nào trong thời gian này\". Khi báo chí liên lạc với George Weah, ngôi sao người Liberia tất nhiên sửng sốt vô cùng. Ông bảo mình chưa từng gọi cho Souness, cũng như chưa từng biết ai tên Ali Dia.\n\tHai mươi năm sau, người ta không biết Ali Dia đang làm gì, ở đâu. Có người nói ông vẫn đang sống ở Anh, tại một phu phố ở Newcastle. Sự bí ẩn ấy càng làm cho câu chuyện độc đáo của Dia trở thành một huyền thoại. Người ta không thể tin giữa thế giới bóng đá chuyên nghiệp lại có thể xuất hiện một \"siêu lừa\" như vậy.\nHoài Thương (dịch)",
    "image_url": "http://img.f4.thethao.vnecdn.net/2016/11/29/a-1480384822_180x108.jpg",
    "date": "2016-11-29, 09:03:55+07:00"
}