{
    "domain": "thethao.vnexpress.net",
    "code": "a25f31dc92be1cd2b73a92a71f7569a47de3f800",
    "title": "HLV Campuchia thừa nhận Việt Nam ở đẳng cấp cao hơn",
    "url": "http://thethao.vnexpress.net/tin-tuc/bong-da-trong-nuoc/hlv-campuchia-thua-nhan-viet-nam-o-dang-cap-cao-hon-3504899.html",
    "labels": "vnexpress/Thể thao/Bóng đá/Trong nước/Ngoại hạng Anh/Champions League/La Liga/Serie A/Các giải khác",
    "content": "\n\"Việt Nam là đội bóng có đẳng cấp hàng đầu khu vực Đông Nam Á, điều đó là chắc chắn. Họ mất người ngay đầu trận, nhưng vẫn kiểm soát bóng và thế trận”, HLV Lee Taehoon chia sẻ.\nNgay phút thứ bảy, Đình Luật xử lý bóng hỏng để Vathanaka cướp được, và phải phạm lỗi. Ngay lập tức trọng tài người Nhật Bản Kimura Hiroyuki rút thẻ đỏ truất quyền thi đấu trung vệ mang áo số 3. Đá thiếu người, nhưng tuyển Việt Nam vẫn giành chiến thắng 2-1, đứng nhất bảng B với chín điểm tuyệt đối sau ba trận.\nCông Vinh mở tỷ số ở phút 21, trước khi tuyển Việt Nam có được bàn thứ hai nhờ pha đá phản lưới nhà của Nub Tola (phút 50). Campuchia sau đó tràn lên tấn công mạnh mẽ, nhưng chỉ ghi được một bàn gỡ danh dự ở phút 65, nhờ công Polroth.\n\"Các cầu thủ của tôi chơi trận tốt nhất tại vòng bảng. Tuy nhiên, phải thừa nhận rằng Việt Nam đẳng cấp hơn. Đội bóng của tôi gồm nhiều cầu thủ trẻ, họ sẽ phải rèn luyện thêm rất nhiều. Chúng tôi học được nhiều kinh nghiệm thông qua giải đấu này\", HLV Lee Taehoon nói thêm.\nTrận đấu với Việt Nam là lần đầu tiên Campuchia phải nhận bàn thua trước tại AFF Cup 2016. Trong các trận đấu với Malaysia rồi Myanmar trước đó, đoàn quân của HLV Lee Tae-hoon đều là đội mở tỷ số, nhưng vẫn thua chung cuộc.\nViệt Nam toàn thắng tại vòng bảng (lần lượt thắng Myanmar 2-1, Malaysia 1-0 và Campuchia 2-1). Đoàn quân của HLV Hữu Thắng gặp Indonesia tại bán kết (lượt đi trên sân khách ngày 3/12 và lượt về trên sân nhà ngày 7/12).\nLâm Thoả (từ Nay Pyi Taw)",
    "image_url": "http://img.f1.thethao.vnecdn.net/2016/11/26/DONG7749-8459-1480171122_180x108.jpg",
    "date": "2016-11-26, 21:46:36+07:00"
}