{
    "domain": "thethao.vnexpress.net",
    "code": "cd9e589de1e7dc3d1b221525dc523487f3fc0dd1",
    "title": "Carragher lo Liverpool tan mộng vô địch vì mất Coutinho",
    "url": "http://thethao.vnexpress.net/tin-tuc/giai-ngoai-hang-anh/carragher-lo-liverpool-tan-mong-vo-dich-vi-mat-coutinho-3505699.html",
    "labels": "vnexpress/Thể thao/Bóng đá/Trong nước/Ngoại hạng Anh/Champions League/La Liga/Serie A/Các giải khác",
    "content": "\n\t\"Chấn thương của Coutinho sẽ ảnh hưởng nghiêm trọng đến cơ hội vô địch của Liverpool. Cậu ta là cầu thủ hay nhất đội hiện tại\", Jamie Carragher nói trong chương trình bình luận hàng ngày về Ngoại hạng Anh của kênh Sky Sports.\n\tCoutinho là ngôi sao sáng nhất của Liverpool từ đầu mùa này. Anh góp năm bàn và năm đường kiến tạo tại Ngoại hạng Anh, truyền cảm hứng để Liverpool bay cao ở vị trí nhì bảng, với chỉ một điểm ít hơn đội dẫn đầu là Chelsea.\n\tNhưng cuối tuần qua, Coutinho dính chấn thương ở đầu gối và phải bỏ giữa chừng trận thắng Sunderland. Anh được đi chụp phim vào đầu tuần và được chẩn đoán là đứt dây chằng chéo đầu gối - loại chấn thương đòi hỏi thời gian bình phục rất lâu.\n\t\"Tôi nghĩ đội hình chính mà Liverpool vẫn sử dụng hàng tuần chẳng thua kém bất kỳ đội nào ở Ngoại hạng Anh, nhưng liệu họ có sở hữu một đội ngũ tốt như các CLB khác không? Thành thật mà nói thì tôi nghĩ là không\", ông nhận xét thêm.\n\tCựu trung vệ Liverpool lấy ví dụ từ mùa trước, khi Man City mất Kevin de Bruyne và sa sút dần trên đường đua vô địch. Carragher cho rằng Coutinho hiện tại có ảnh hưởng lớn với Liverpool giống hệt De Bruyne ở Man City khi đó.\n\t\"De Bruyne cũng dính chấn thương với thời gian bình phục dài tương tự và phải ngồi ngoài hai tháng. Đó là một đòn nặng giáng vào Man City, và thật sự đã khiến họ mất cơ hội đua tranh ngôi vô địch. Mà Man City mùa trước còn có đội ngũ tốt hơn so với đội ngũ của Liverpool hiện tại\", Carragher phân tích.\n\tDanh thủ từng đá hơn 700 trận cùng Liverpool cho rằng CLB cũ sẽ phải thay đổi để thích nghi với hoàn cảnh: \"Có lẽ, họ không cần phải cố ghi tới ba hoặc bốn bàn mỗi trận để đảm bảo chiến thắng nữa, vì đội giờ phòng ngự tốt hơn. Vấn đề không chỉ là kiếm ai đó đặt vào vị trí của Coutinho, tìm kiếm các bàn thắng và những đường kiến tạo, mà phải đảm bảo rằng đội chắc chắn, kín kẽ hơn ở phía sau\".\nTri Phương",
    "image_url": "http://img.f2.thethao.vnecdn.net/2016/11/28/coutinho-4397-1480351110_180x108.jpg",
    "date": "2016-11-29, 06:25:29+07:00"
}