{
    "domain": "dantri.com.vn",
    "code": "a01a662da6d8509ce8b82103a5885f39b5a001f7",
    "title": "Vì sao các nước tiên tiến chuộng vật liệu nhẹ trong xây dựng?",
    "url": "http://dantri.com.vn/nha-dep/vi-sao-cac-nuoc-tien-tien-chuong-vat-lieu-nhe-trong-xay-dung-20161110175710104.htm",
    "labels": "Dân trí/Đời sống/Nhà đẹp",
    "content": "\r\n    Bạn có bao giờ thắc mắc vì sao các công trình xây dựng ở những nước phát triển được thi công nhanh chóng mà lại vô cùng an toàn, bền chắc? Bạn sẽ bất ngờ khi biết bí quyết nằm ở việc ứng dụng những vật liệu nhẹ như tấm thạch cao và tấm calcium silicate đã và đang đáp ứng đầy đủ các tiêu chí cốt lõi trong xây dựng các công trình hiện đại.\r\nTường và trần thạch cao thanh lọc không khíFormaldehyde (CH2O) là một loại khí độc tồn tại trong bất kỳ ngôi nhà nào nhưng ít ai chú ý. Khí độc này sinh ra từ những vật dụng hết sức bình thường như các bề mặt dán gỗ, thảm trải sàn, màn treo, vải vóc… và các hoạt động hằng ngày của gia đình như nấu nướng, giặt ủi, vận hành các thiết bị điện... Để giải quyết tình trạng này, các nước phát triển đã sử dụng tấm thạch cao Activ'Air để làm trần và vách ngăn. Công nghệ Activ’Air có tác dụng chuyển đổi khí Formaldehyde thành khí trơ vô hại, bảo đảm sức khỏe lâu dài cho người dùng. Giải pháp tiêu âm, cách âm vượt trộiĐể đáp ứng nhu cầu về một không gian sống yên tĩnh, thư giãn, hệ tường thạch cao Gypwall DW4 đang ngày càng được ứng dụng rộng rãi. Hệ tường này được cấu tạo từ hệ khung Vĩnh Tường, 2 lớp tấm thạch cao Gyproc tiêu chuẩn, dày 12.5mm, kết hợp bông thủy tinh có khả năng cách âm đến 50dB. Những phòng chức năng cần một không gian yên tĩnh như phòng đọc sách, phòng làm việc, phòng Karaoke đòi hỏi bề mặt cần có hệ số tiêu âm NRC (Noise Reduction) cao thì việc sử dụng những tấm sợi đá Eurocoustic có NRC=0,8 - 1 sẽ mang lại chất lượng âm thanh tốt nhất.Tấm sợi đá Eurocoustic có hệ số tiêu âm NRC=0,8-1 mang lại âm thanh chất lượng cho các khu vực giải trí gia đìnhBảo đảm độ bền vững công trìnhNói đến việc ứng dụng các vật liệu nhẹ trong xây dựng, nhiều người có chung một băn khoăn - “Liệu chúng có bền, vững như gạch, vôi vữa truyền thống không?”. Ông Đặng Minh Phương - Phó Tổng Giám đốc Công ty Cổ phần Công nghiệp Vĩnh Tường cho biết:“Nhờ khả năng chịu lực cao, tấm thạch cao và tấm calcium silicate hoàn toàn có thể được dùng làm trần nhà, vách ngăn nội thất. Ví dụ như với tấm thạch cao Vĩnh Tường-Gyproc có tính năng siêu cứng chắc thì độ chịu lực tại mỗi điểm treo có thể lên đến 23kg tùy theo từng cấu tạo tấm thạch cao sử dụng và loại nở thép chuyên dụng”. Đây là lý do mà các nước tiên tiến trên thế giới đã và đang ứng dụng công nghệ này một cách rộng rãi trong rất nhiều công trình của họ với chất lượng được kiểm chứng.Ngoài khả năng chịu lực, các vật liệu mới còn có khả năng chống cháy, chống ẩm, chống mối mọt rất đáng kể. DURAwood - vật liệu giả vân gỗ trên nền tấm calcium silicate của Vĩnh Tường là một ví dụ. Đây là vật liệu thay thế lý tưởng cho gỗ tự nhiên, phù hợp với nhiều điều kiện thời tiết khác nhau, không cháy, ít co ngót, không bị mối mọt và khả năng chịu nước tốt. Nhờ vậy, tấm DURAwood là một giải pháp hoàn hảo để lót sàn, ốp tường, làm lam che nắng, hàng rào, diềm mái…Thi công nhanh, thuận tiệnSử dụng các vật liệu nhẹ như tấm thạch cao và tấm calcium silicate giúp giảm tải trọng đáng kể cho công trình. Những vật liệu này cũng dễ dàng áp dụng cho các bề mặt cong, đáp ứng tối đa tính thẩm mỹ trong thiết kế. Ngoài ra, với tấm thạch cao và tấm calcium silicate, việc thi công sẽ thuận tiện, dễ dàng hơn vì không cần phải dùng đến ốc vít chuyên dụng. Theo tính toán của các chuyên gia, việc ứng dụng các vật liệu mới mang tính đột phá này sẽ giúp tiết kiệm chi phí toàn công trình lên đến 7% so với vật liệu truyền thống. Tham gia triển lãm Vietbuild Hà Nội từ ngày 16.11 - 20.11.2016 tại gian hàng Vĩnh Tường-Gyproc để có cơ hội trải nghiệm vách núi nhân tạo từ tấm thạch cao Gyproc siêu cứng chắc; tấm thạch cao Gyproc Activ’Air có khả năng lọc không khí; vật liệu không nung calcium silicate - DURAflex, DURAwood và nhận tư vấn từ các chuyên gia giải pháp Vĩnh Tường.Tham khảo thêm thông tin tại https://www.vinhtuong.com/ hoặc https://www.facebook.com/TranNhaDep.VinhTuong ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1478774671772.jpg",
    "date": "2016-11-10, 17:55:21+00:00"
}