{
    "domain": "vnexpress.net",
    "code": "41d0d26d89c814e90ac5a706c7fdb3c4206c0b41",
    "title": "Người tiểu bậy sẽ bị phạt 3 triệu đồng",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/tu-van/nguoi-tieu-bay-se-bi-phat-3-trieu-dong-3504950.html",
    "labels": "vnexpress/Pháp luật/Tư vấn",
    "content": "\nNghị định 155/2016/NĐ-CP thay thế Nghị định 179/2013/NĐ-CP về xử phạt hành chính trong lĩnh vực bảo vệ môi trường, quy định tăng mức phạt tiền với hành vi gây mất vệ sinh khu chung cư, thương mại, dịch vụ, nơi công cộng như sau:\n\t- Phạt tiền từ 500.000 đến 1.000.000 đồng (quy định cũ 50.000-100.000 đồng) với hành vi vứt, thải, bỏ đầu, mẩu thuốc lá không đúng nơi quy định tại khu chung cư, thương mại, dịch vụ, nơi công cộng.\n\t- Phạt tiền từ 1.000.000 đến 3.000.000 đồng (quy định cũ 200.000-300.000 đồng) với hành vi vệ sinh cá nhân (tiểu tiện, đại tiện) không đúng nơi quy định tại khu chung cư, thương mại, dịch vụ, nơi công cộng.\n\t- Phạt tiền từ 5.000.000 đến 7.000.000 đồng (quy định cũ 300.000-400.000 đồng) với hành vi vứt, thải rác thải sinh hoạt trên vỉa hè, đường phố, vào hệ thống thoát nước thải đô thị hoặc vào hệ thống thoát nước mặt trong khu đô thị.\n\tKhoản 2 điều này quy định, phạt tiền từ 7.000.000 đồng đến 10.000.000 (quy định cũ 1.000.000-2.000.000 đồng) với hành vi điều khiển phương tiện vận chuyển nguyên, vật liệu, hàng hóa không che chắn hoặc để rơi vãi ra môi trường trong khi tham gia giao thông.\n\t\t\t\t\tTheo Luật Xử lý vi phạm hành chính 2012, đối tượng bị xử phạt hành chính bao gồm: người từ đủ 14 tuổi đến dưới 16 tuổi có vi phạm do cố ý; người từ đủ 16 tuổi trở lên bị xử phạt về mọi vi phạm.\n\t\t\t\t\tChủ tịch Ủy ban nhân dân cấp xã có quyền phạt tiền tối đa 5.000.000 đồng. Trưởng công an xã có quyền phạt tối đa 2.500.000 đồng. Chiến sĩ công an đang làm nhiệm vụ có quyền phạt tối đa 500.000 đồng...\n\t\t\t\t\tNgoài phạt tiền, các mức phạt khác là cảnh cáo và tịch thu tang vật, phương tiện vi phạm hành chính.\nPhan Xâm\nXem thêm:\n>> Người tè bậy giữa đường lộ tung tích từ ảnh Facebook\n>>5 người bị chém từ việc ông lão 'tè bậy' gần cơ quan nhà nước",
    "image_url": "http://img.f29.vnecdn.net/2016/11/28/15239171747506402072905945551537n-1480295105_180x108.jpg",
    "date": "2016-11-28, 00:00:35+07:00"
}