{
    "domain": "vnexpress.net",
    "code": "ab07f549b05e080472540e336dc32a8c8531de43",
    "title": "Mua thông tin để phạt người tè bậy nơi cộng cộng",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/tu-van/mua-thong-tin-de-phat-nguoi-te-bay-noi-cong-cong-3505477.html",
    "labels": "vnexpress/Pháp luật/Tư vấn",
    "content": "\n\tNghị định 155/2016 về xử phạt hành chính trong lĩnh vực bảo vệ môi trường, quy định tăng mức phạt tiền từ 1.000.000 đến 3.000.000 đồng (quy định cũ 200.000-300.000 đồng) với hành vi vệ sinh cá nhân (tiểu tiện, đại tiện) không đúng nơi quy định tại khu chung cư, thương mại, dịch vụ, nơi công cộng.\nNgoài việc bị phạt tiền, các cá nhân vi phạm sẽ bị nêu tên công khai thông tin về vi phạm trên trang thông tin điện tử hoặc trên báo của Bộ Tài nguyên và Môi trường, Tổng cục Môi trường, Sở Tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh nơi xảy ra vi phạm.\n\tTheo Nghị định, thẩm quyền xử phạt những hành vi vi phạm môi trường là công an xã, phường, thị trấn và cán bộ trật tự công cộng đang thi hành nhiệm vụ liên quan đến bảo vệ môi trường tại các khu đô thị, khu chung cư, thương mại, dịch vụ hoặc nơi công cộng; cán bộ, công chức, viên chức thuộc Ban quản lý rừng, Ban quản lý các vườn quốc gia...\nNhững lực lượng có thẩm quyền xử lý người vi phạm sẽ trực tiếp bắt quả tang hoặc thông qua các biện pháp nghiệp vụ, ghi hình... Theo quy định, số tiền xử phạt từ những hành vi này sẽ được các đơn vị xử phạt giữ lại 70% để chi hỗ trợ lực lượng, chi phí tập huấn, sơ kết, mua tin (chi phí mua tin không quá 10% số tiền phạt và mỗi vụ không quá 50 triệu đồng), trang bị phương tiện phát hiện hành vi vi phạm... 30% còn lại nộp vào ngân sách trung ương. Việc áp dụng xử phạt sẽ bắt đầu từ tháng 2/2017.\n\tChia sẻ với VnExpress, nhiều người cho rằng: \"Việc xử phạt nặng hành vi tiểu bậy là một trong những giải pháp tốt để ngăn ngừa được những thói quen xấu, gây mất vệ sinh và mỹ quan đô thị\".\n\tĐồng tình với quan điểm xử phạt nặng song một độc giả cho rằng, trước khi áp dụng phạt cần phải \"phủ sóng\" nhà vệ sinh công cộng ở các thành phố lớn. Thành phố nên lắp hệ thống camera giám sát ở những nơi công cộng, có chế độ thưởng cho người cung cấp thông tin. Ví dụ, với mức phạt 3 triệu đồng với người tiểu bậy sẽ trích cho người cung cấp thông tin một triệu đồng. \"Tôi nghĩ các thành phố sẽ sạch đẹp và vắng bóng người tiểu bậy\", người này nêu quan điểm.\n\tMột số luật sư cho rằng việc xử phạt có nghiêm khắc không, lực lượng nào đứng ra chủ trì, cơ chế xử lý như thế nào để người dân sợ và không dám vi phạm mới là vấn đề đáng bàn. \"Hiện đã có ít nhất 2 nghị định quy định về phạt tiền với hành vi này, nhưng trong nhiều năm qua, dường như rất ít trường hợp bị xử phạt, người dân sẽ nhờn luật\", luật sư này nói.\n\tTại Hà Nội vào tháng 2, Công an phường Láng Hạ (quận Đống Đa) căn cứ hình ảnh camera ghi lại hình ảnh người đàn ông tiểu bậy giữa đường đã lập hồ sơ và phạt cảnh cáo với mức 200.000 đồng. \nPhương Sơn",
    "image_url": "http://img.f29.vnecdn.net/2016/11/29/cam-tieu-bay-9196-1480378050_180x108.jpg",
    "date": "2016-11-29, 09:43:05+07:00"
}