{
    "domain": "dantri.com.vn",
    "code": "00acc864f2ffb09ff41dfa091a43f22723438b82",
    "title": "Góc nhìn luật sư về xâm hại tình dục qua mạng",
    "url": "http://dantri.com.vn/ban-doc/goc-nhin-luat-su-ve-xam-hai-tinh-duc-qua-mang-20161102112421963.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Hành vi quan hệ tình dục với những bé chưa đủ 13 tuổi sẽ là phạm tội hiếp dâm trẻ em theo quy định tại Điều 112 Bộ luật hình sự.\nNhư Dân trí đã đưa tin trước đó về việc trên địa bàn Đồng Nai liên tiếp xảy ra nhiều vụ bé gái bị xâm hại tình dục khi quen bạn trai trên mạng xã hội.Theo cơ quan chức năng, các bé gái thường ở độ tuổi 12 đến 16 tuổi, sau khi quen bạn qua mạng xã hội và bị dụ dỗ, các em đã đi theo và quan hệ tình dục với bạn trai.Nhận định sự việc dưới góc độ pháp lý, Tiến sĩ - Luật sư Nguyễn An, Hãng luật Cộng Đồng cho biết: Hành vi quan hệ tình dục với những bé chưa đủ 13 tuổi sẽ là phạm tội hiếp dâm trẻ em theo quy định tại Điều 112 Bộ luật hình sự. Đối với trường hợp quan hệ tình dục với trẻ từ đủ 13 tuổi đến dưới 16 tuổi là phạm tội giao cấu với trẻ em. Trong các trường hợp này, các bé quan hệ tình dục đều là “tự nguyện” không có dấu hiệu hành vi của tội hiếp dâm, cho nên ngoài trừ trường hợp trẻ chưa đủ 13 tuổi theo quy định tại khoản 4 Điều 112 Bộ luật hình sự là phạm tội hiếp dâm, các trường hợp còn lại sẽ là phạm tội giao cấu với trẻ em.“Xét về khía cạnh xã hội, để xảy ra các sự việc đau long này phần lớn là do lỗi của bậc làm cha làm mẹ, sự phát triển của công nghệ thông tin cũng “góp” phần không nhỏ tạo ra các sự việc như vậy.Báo động nạn xâm hại tình dục qua mạng. (Ảnh minh họa)Hiện nay, internet ngày càng phát triển, kéo theo đó là 1 loạt các hoạt động đi theo, trong đó mạng xã hội là loại hình được ưa chuộng nhất. Mạng xã hội chính là nơi giao lưu, chia sẻ làm quen và gắn kết mọi người lại với nhau, đây chính là mục đích chính của mạng xã hội. Tuy nhiên, mặt trái của việc sử dụng mạng xã hội cũng không ít. Điển hình là vụ việc ở Đồng Nai như báo chí đã đưa ra.“Một trong những nguyên nhân dẫn đến những sự việc đau lòng trên là hiện ở nhiều gia đình do bố mẹ bận công việc, không quan tâm chăm sóc đúng mức đã khiến trẻ thấy bị thiếu hụt tình cảm. Cùng với đó là sự dụ dỗ bằng những lời nói, những hành động đầy sự chia sẻ, tâm sự, quan tâm từ những đối tượng quen qua mạng và sự hấp dẫn giới tính đã khiến các em nghe theo những lời dụ dỗ ngon ngọt đó. Cùng đó, ngành y tế cũng đưa ra nghiên cứu cho thấy, trẻ hiện nay dậy thì sớm hơn so với các thời kỳ trước đây. Trong khi đó, sự ảnh hưởng từ phim ảnh và các phương tiện giải trí phủ kiến trên intrernet chính là nguyên nhân khiến cho trẻ có quan hệ tình dục sớm hơn so với giới trẻ của thời kỳ trước.Cùng đó, về mặt tâm lý, trẻ ở độ tuổi vị thành niên tâm sinh lý thường thất thường, đang ở độ tuổi dậy thì. Lứa tuổi mà “ăn chưa no, lo chưa tới”, chúng luôn thể hiện và đặt cái Tôi lên hàng đầu, luôn cho rằng mình đã đủ trưởng thành và hiểu biết tất cả mọi thứ và thường hành động theo cảm tính. Tâm lý muốn thể hiện mình nên khi bị dụ dỗ, chúng đã dễ dàng tin tưởng muốn “bứt phá” thể hiện cho bạn bè thấy” – Tiến sĩ An nói.Theo số liệu của bệnh viện Phụ sản Trung ương, 6 tháng đầu năm 2014, có gần 5.000 ca đến phá thai, trong đó trẻ vị thành niên chiếm một tỷ lệ không nhỏ. Các bác sĩ cho biết, trong số trẻ vị thành niên được đưa đến để phá thai, có nhiều trẻ mới 12 - 14 tuổi, thậm chí có trẻ 13 tuổi mang thai đến 30 tuần mà gia đình không phát hiện ra.Chuyên gia y tế cũng cảnh báo, không chỉ nguy hại sức khỏe, quan hệ tình dục quá sớm ở tuổi vị thành niên còn dẫn đến hậu qua nghiêm trọng về tình thần. Trẻ dễ bị tự ti, mặc cảm, tinh thần suy sụp và chịu rất nhiều áp lực khác từ phía gia đình và xã hội. Từ đó sa vào các tệ nạn mại dâm, ma túy.Do đó, ở lứa tuổi này, trẻ cần nhiều tình cảm, sự yêu thương, cần sự chia sẻ với mẹ khi cơ thể có sự thay đổi, phát triểnPhạm Thanh (ghi)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1477874990636-1478060373429.jpg",
    "date": "2016-11-02, 11:23:00+00:00",
    "label_general": "Độc giả"
}