{
    "domain": "dantri.com.vn",
    "code": "03609356ec0b5eb78b58116986eb6fc25206bbe2",
    "title": "Án tuyên một đường, thi hành một nẻo: Ban hành văn bản “trên trời”?",
    "url": "http://dantri.com.vn/ban-doc/an-tuyen-mot-duong-thi-hanh-mot-neo-ban-hanh-van-ban-tren-troi-2016112906112885.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Liên quan vụ “Án tuyên một đường, thi hành một nẻo” xảy ra tại huyện Mỹ Tú (tỉnh Sóc Trăng), Chi cục Thi hành án dân sự (THADS) huyện Mỹ Tú vừa có văn bản trả lời về khiếu nại của người tố cáo sai phạm.\nBà Huỳnh Thị Phương Thảo (người tố cáo sai phạm của cán bộ Chi cục THADS huyện Mỹ Tú) cho biết: “Tôi vừa nhận được văn bản trả lời của ông Nguyễn Quốc Tuấn, Chi cục trưởng Chi cục THADS huyện Mỹ Tú về khiếu nại của tôi về việc chấp hành viên Mai Hoàng Phong cưỡng chế lấy đất của tôi giao cho bà Phan Thị Mỹ Cao. Trong văn bản trả lời này, ông Nguyễn Quốc Tuấn đã dựa vào những căn cứ không đúng pháp luật để trả lời tôi. Hay nói cách khác, ông Chi cục trưởng “tự chế” văn bản pháp luật để qua mặt tôi và cơ quan chức năng”.Qua phản ánh của bà Thảo và “Kết luận nội dung tố cáo” số 01/KL-CCTHADS, do Chi cục trưởng Nguyễn Quốc Tuấn ký ngày 9/11/2016, ông Tuấn cho rằng, đơn khiếu nại của bà Thảo là không có cơ sở. Theo ông Tuấn, chấp hành viên Mai Hoàng Phong hoàn toàn đúng khi áp dụng quy định tại khoản 1 Điều 5 Thông tư số 14/2010/TTLT-BTP-TANDTC-VKSNDTC ngày 26/7/2016 của BTP-TANDTC-VKANDTC, hướng dẫn một số vấn đề về thủ tục THADS và phối hợp liên ngành trong THADS “Trường hợp bản án, quyết định của tòa án tuyên nghĩa vụ liên đới nhưng không xác định hoặc xác định rõ phần nghĩa vụ của từng người, thì trong quá trình tổ chức thi hành án, cơ quan thi hành án dân sự có quyền yêu cầu một hoặc một số người bất kỳ có điều kiện thi hành án trong số những người phải thi hành án thực hiện toàn bộ nghĩa vụ liên đới”.Tuy nhiên, bà Thải cho rằng viện dẫn Thông tư số 14/2010/TTHT-BTP-TANDTC-VKSNDTC ngày 26/7/2016 là khập khiễng, là “râu ông nọ cắm cằm bà kia”, bởi Thông tư liên tịch số 14/2010/TTLT-BTP-TANDTC-VKSNDTC ngày 26/7/2010 tại khoản 1 Điều 5 có nội dung: “Trường hợp bản án, quyết định của toà án mà theo đó nghĩa vụ liên đới không xác định rõ phần nghĩa vụ của từng người, thì cơ quan thi hành án yêu cầu một hoặc một số người có điều kiện thi hành án thực hiện toàn bộ nghĩa vụ liên đới”.Trong khi đó, Kết luận số 01/KL-CCTHADS của ông Nguyễn Quốc Tuấn lại nêu: “Trường hợp bản án, quyết định của toà án tuyên nghĩa vụ liên đới nhưng không xác định hoặc xác định rõ phần nghĩa vụ của từng người, thì trong quá trình tổ chức thi hành án, cơ quan thi hành án dân sự có quyền yêu cầu một hoặc một số người bất kỳ có điều kiện thi hành án trong số những người phải thi hành án thực hiện toàn bộ nghĩa vụ liên đới”.Đối chiếu với khoản 1 Điều 5 của Thông tư 14/2010, thì thấy nội dung nêu trên do Chi cục trưởng Nguyễn Quốc Tuấn… tự thêm vào. Chưa nói, nếu là người kém hiểu biết các văn bản pháp luật cũng không thể không thấy sự khập khiễng của số hiệu văn bản: Thông tư 14/2010/TTLT-BTP-TANDTC-VKSNDTC ngày 26/7/2016. Thế nhưng, ông Chi cục trưởng Chi cục THSADS huyện Mỹ Tú lại không thấy điều vô lý này.Bà Huỳnh Thị Phương Thảo cho biết: “Ông Nguyễn Quốc Tuấn là người đại diện cho cơ quan thi hành luật, để thực thi pháp luật thì ông Tuấn phải chấp hành theo chủ trương của Đảng, Nhà nước và Luật do Quốc hội ban hành hay Thông tư liên tịch nêu trên, không được quyền thay đổi khi áp dụng hoặc tự chế Thông tư để thi hành bản án hay trả lời đơn cho người dân khi khiếu nại, tố cáo. Việc ông Tuấn áp dụng Thông tư số 14/2010 ngày 26/7/2016 để trả lời khiếu nại của tôi thì tôi thấy Thông tư này hoàn toàn do ông Tuấn tự chế chứ không có thông tư nào như vậy cả”.Đặc biệt, ngày 13/11/2016, trên mạng xã hội (Facebook) xuất hiện hình ảnh một tiệc nhậu mà người dân ở thị trấn Huỳnh Hữu Nghĩa (huyện Mỹ Tú) nhận ra những người đang nhậu là người nhà của bà Phan Thị Mỹ Cao và có cả Chi cục trưởng Chi cục THADS huyện Mỹ Tú Nguyễn Quốc Tuấn.Bà Huỳnh Thị Phương Thảo cho biết: “Tôi đã gửi đơn đến Cục THADS tỉnh Sóc Trăng tố cáo hành vi ban hành văn bản không đúng quy định pháp luật của ông Nguyễn Quốc Tuấn. Tôi cũng gửi hình ảnh ông Tuấn đang ăn nhậu, đề nghị xem xét việc ông Tuấn ăn nhậu với người vừa được thi hành án là bà Phan Thị Mỹ Cao. Khi nhận đơn và hình ảnh của tôi cung cấp, bà Trương Thị Tuyết Lành (thư ký Cục THADS tỉnh Sóc Trăng) hỏi tôi hình ảnh đó từ đâu mà có thì tôi cho biết tôi chụp từ Facebook”.Chúng tôi mang hình ảnh đó cho một số cán bộ ở huyện Mỹ Tú và cán bộ thi hành án, thì mọi người xác nhận người mặc áo trắng trong ảnh đúng là ông Nguyễn Quốc Tuấn. Khi chúng tôi đến Chi cục THADS huyện Mỹ Tú xin gặp ông Tuấn, thì một cán bộ cho biết ông này đi công tác. Chúng tôi đưa ảnh có ông Tuấn đang ăn nhậu thì họ từ chối với lý do “chúng tôi không được phép trả lời”.Như Dân trí đã phản ánh, năm 2007, bà Ngô Thúy Hiền (ngụ thị trấn Huỳnh Hữu Nghĩa, huyện Mỹ Tú, tỉnh Sóc Trăng) vay 250 triệu đồng tại Ngân hàng Công thương Việt Nam chi nhánh tỉnh Sóc Trăng (VietinBank Sóc Trăng). Ngày 18/12/2009, tổng số nợ gốc và lãi phạt lên đến trên 386 triệu đồng. Ngày 27/11/2009, VietinBank Sóc Trăng đề nghị bà Hiền bán đất trả nợ. Theo biên bản làm việc giữa đại diện VietinBank Sóc trăng và bà Hiền: “Giá bán 1 m ngang đất ngân hàng đồng ý hỗ trợ 1,5 triệu đồng/m ngang, tổng là 40 triệu đồng”.Sau khi thỏa thuận, đại diện VietinBank Sóc Trăng giới thiệu bà Phạm Thị Mỹ Cao (ngụ tại thị trấn Huỳnh Hữu Nghĩa, huyện Mỹ Tú) mua đất của bà Hiền.Theo thỏa thuận, bà Hiền và con là Huỳnh Thị Phương Thảo, Huỳnh Thị Phương Nhung chuyển nhượng cho bà Mỹ Cao quyền sử dụng đất (QSDĐ) diện tích 360 m2 tại thị trấn Huỳnh Hữu Nghĩa. Trong đó 60 m2 đất trồng cây lâu năm thuộc thửa số 40, tờ bản đồ số 29 do bà Hiền đứng tên trong sổ đỏ và 300 m2 (trong đó 100 m2 đất thổ cư và 200 m2 đất cây lâu năm) thuộc thửa số 99, tờ bản đồ số 27 cũng ở thị trấn Huỳnh Hữu Nghĩa do bà Huỳnh Thị Phương Thảo đứng tên sổ đỏ (đang thế chấp tại VietinBank Sóc Trăng). Tổng giá trị chuyển nhượng 450 triệu đồng. Số tiền này bà Hiền phải mở tài khoản tại ngân hàng, sau đó ngân hàng trừ vào khoản nợ. Ngân hàng dùng giấy chứng nhận QSDĐ của bà Hiền để làm hợp đồng thế chấp cho bà Mỹ Cao vay 450 triệu đồng.Sau khi nộp 450 triệu đồng cho VietinBank Sóc Trăng nhưng không được chuyển QSDĐ, bà Mỹ Cao phát đơn kiện bà Hiền cùng VietinBank Sóc Trăng ra TAND huyện Mỹ Tú đòi bồi thường 150% giá trị hợp đồng như thỏa thuận.Bản án số 30/2010/DS-ST ngày 21/9/2011 của TAND huyện Mỹ Tú nhận định: Hợp đồng chuyển nhượng QSDĐ được lập tại bản thỏa thuận giữa bà Mỹ Cao, ông Công (chồng bà Cao) với bà Hiền, bà Thảo, bà Nhung (con bà Hiền) không có chứng thực, chứng nhận của cơ quan Nhà nước có thẩm quyền nên HĐXX tuyên hợp đồng trên vô hiệu. Các bên khôi phục lại tình trạng ban đầu. Bà Hiền trả lại cho bà Mỹ Cao 450 triệu đồng; bà Mỹ Cao chưa nhận đất nên không phải hoàn trả.Dù tuyên bố bản thỏa thuận không có giá trị pháp lý, nhưng TAND huyện Mỹ Tú lại dùng chính nội dung bản thỏa thuận để buộc bà Hiền trả cho bà Mỹ Cao 150% giá trị của bản thỏa thuận chuyển QSDĐ (giá trị chuyển nhượng QSDĐ là 450 triệu đồng) với tổng cộng số tiền 675 triệu đồng.Không đồng ý với bản án sơ thẩm, bà Cao, ông Công và bà Hiền cùng kháng cáo đến TAND tỉnh Sóc Trăng. Ngày 7/6/2012, TAND tỉnh Sóc Trăng đưa vụ kiện ra xét xử phúc thẩm và tuyên giữ nguyên bản án sơ thẩm của TAND huyện Mỹ Tú.Sau khi bản án có hiệu lực, cơ quan Thi hành án dân sự (THADS) huyện Mỹ Tú có nhiều sai phạm khi THA nên bà Hiền tố cáo đến Cục THADS tỉnh Sóc Trăng.Qua xác minh, Cục THADS tỉnh Sóc Trăng đã có kết luận khiếu nại của bà Ngô Thúy Hiền là có cơ sở. Cụ thể, Chi cục THADS huyện Mỹ Tú không thực hiện việc thông báo cho người phải THA, không thông báo quyết định THA, không thông báo quyết định cưỡng chế kê biên tài sản cho bà Hiền; rút trên 104 triệu đồng tiền mặt của bà Hiền gửi tại ngân hàng không đúng quy định; chấp hành viên không áp dụng biện pháp bảo đảm quy định về “Phong tỏa tài khoản” và “Khấu trừ tiền trong tài khoản, thu hồi xử lý tiền, giấy tờ có giá của người phải THA” theo quy định của Luật THADS. Chấp hành viên không thực hiện đúng các biện pháp bảo đảm THA về việc “Tạm dừng việc đăng ký, chuyển quyền sở hữu, sử dụng, thay đổi hiện trạng tài sản” của người phải THA.Còn bà Huỳnh Thị Phương Thảo (con gái bà Hiền) bức xúc khi bản án của tòa tuyên buộc các bị đơn là Ngô Thúy Hiền, Huỳnh Thị Phương Thảo, Huỳnh Thị Phương Nhung hoàn trả cho nguyên đơn 450 triệu đồng và bồi thường thiệt hại cho nguyên đơn 225 triệu đồng, nhưng tòa không tuyên rõ trách nhiệm của mỗi bị đơn phải trả cho nguyên đơn bao nhiêu tiền.Thế nhưng, ngày 19/7/2016, ông Mai Hoàng Phong, Chấp hành viên Chi cục THADS huyện Mỹ Tú đã có Quyết định số 01/QĐ.CCTHADS và Thông báo số 176/TB.CCTHADS về việc tự nguyện THA (bằng hình thức giao tài sản) cho nguyên đơn. Điều phi lý là tòa tuyên 3 mẹ con bà Hiền phải có trách nhiệm trả tiền cho nguyên đơn nhưng Chấp hành viên Mai Hoàng Phong lại có Quyết định “Cưỡng chế chuyển giao quyền sử dụng đất (cho bà Phan Mỹ Cao và ông Trương Thành Công) diện tích 695 m2 (trong đó thổ cư 200 m2; lâu năm 495 m2) tại thửa số 99, tờ bản đồ số 27, tọa lạc tại ấp Cầu Đồn, thị trấn Huỳnh Hữu Nghĩa, được UBND huyện Mỹ Tú cấp cho bà Huỳnh Thị Phương Thảo”.Bà Thảo bức xúc: “Diện tích 695 m2 đất được UBND huyện Mỹ Tú cấp cho tôi, tức là tài sản của cá nhân tôi, nhưng thi hành án huyện Mỹ Tú kê biên, bán đấu giá (không thành) và cưỡng chế giao toàn bộ diện tích đất của tôi cho nguyên đơn là không đúng luật, bởi mẹ tôi và em tôi cũng có tài sản riêng, tại sao không kê biên, cưỡng chế tài sản của mẹ và em tôi khi những người này cũng chịu trách nhiệm trả tiền cho nguyên đơn. Vô lý như vậy nhưng khi tôi khiếu nại quyết định thì ngày 3/8/2016, Chi cục trưởng Chi cục THADS Mỹ Tú Nguyễn Quốc Tuấn vẫn bác đơn khiếu nại của tôi”.Bà Thảo cho biết: “Sau khi có Thông báo 176/TB.CCTHADS về việc tự nguyện THA, tôi khiếu nại đến Cục THADS tỉnh Sóc Trăng. Ngày 28/7/2016, Cục THADS tỉnh có công văn số 993/CTHADS-GQKNTC yều cầu Chi cục THADS huyện Mỹ Tú xem xét giải quyết và mời Viện KSND huyện Mỹ Tú cùng tham gia để giải quyết vụ việc vào ngày 2/8/2016, nhưng Chi cục THADS huyện Mỹ Tú không thực hiện, không mời tôi đến giải quyết khiếu nại. Vì vậy, ngày 16/8/2016, Cục THADS tỉnh Sóc Trăng có văn bản yêu cầu Chi cục THADS huyện Mỹ Tú xem xét, giải quyết, báo cáo về Cục thi THADS tỉnh Sóc Trăng trước ngày 22/8/2016. Nhưng một lần nữa, Chi cục THADS huyện Mỹ Tú không thực hiện. Sáng ngày 26/8/2016, họ đã tổ chức cưỡng chế lấy toàn bộ đất của tôi giao cho bà Cao và bà Cao đã tiến hành xây hàng rào bao quanh”.Theo Luật sư Hoàng Văn Quyết (Đoàn Luật sư tỉnh Sóc Trăng), bản án tòa tuyên 3 người là bà Hiền, bà Thảo và bà Nhung phải có trách nhiệm trả tiền cho nguyên đơn, nhưng tòa không tuyên rõ trách nhiệm của mỗi người phải trả bao nhiêu tiền thì rất khó THA. Theo quy định, với trường hợp này, cơ quan THA phải có văn bản đề nghị tòa giải thích bản án đã tuyên một cách rõ ràng, cụ thể. Còn bản án tuyên 3 người chịu trách nhiệm trả tiền cho nguyên đơn mà cưỡng chế tài sản của một người là bà Thảo thì hoàn toàn không đúng quy định, làm thiệt thòi quyền lợi của bà Thảo, thậm chí đẩy mẹ con bà Thảo kiện nhau ra tòa ở một vụ án khác, khi bà Thảo yêu cầu mẹ và em có trách nhiệm với tài sản bà đã bị THA lấy giao cho nguyên đơn”.Bà Thảo nói: “Mẹ con tôi có thửa đất đó là tài sản duy nhất, nay bị THA huyện Mỹ Tú giao cho bà Cao, coi như tôi hoàn toàn trắng tay. Đặt tình huống mẹ và em tôi không cho mẹ con tôi ở chung trong nhà thì chắc chắn chúng tôi phải ra đường chứ không còn cách nào khác”.Còn bà Ngô Thúy Hiền bất bình: “Khi THA, Chi cục THADS huyện Mỹ Tú đã tự ý rút hơn 104 triệu đồng của tôi gửi tại ngân hàng giao cho bà Cao, nhưng không thu hồi trả cho tôi mà lại tiếp tục cưỡng chế lấy tài sản riêng của con tôi giao cho bà Cao. Như vậy, tôi mất tiền, con tôi mất đất”.Bạch Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/11/28/ong-tuan-chap-tay-sau-lung-ben-phai-tai-buoi-cuong-che-lay-dat-cua-ba-thao-giao-cho-ba-cao-1480310517354.jpg",
    "date": "2016-11-29, 06:12:58+00:00",
    "label_general": "Độc giả"
}