{
    "domain": "dantri.com.vn",
    "code": "07e8947d731fd839cbf2f412e848e08ed19aeb87",
    "title": "Vụ thi hành án kiểu \"kì lạ\": Thành uỷ TP.HCM chỉ đạo điều tra, làm rõ",
    "url": "http://dantri.com.vn/ban-doc/vu-thi-hanh-an-kieu-ki-la-thanh-uy-tphcm-chi-dao-dieu-tra-lam-ro-20161128081401105.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Phó Bí thư Thành ủy TP.HCM Võ Thị Dung đã có ý kiến chỉ đạo yêu cầu các cơ quan chức năng điều tra, làm rõ vụ thi hành hành án kiểu \"kì lạ\" khiến một DN nước ngoài khốn đốn mà Báo Dân trí đã phản ánh.\nLiên quan việc cưỡng chế đối với bên thuê nhà xưởng là Cty TNHH Đông Nam Viêt Nam (DN 100% vốn nước ngoài với hàng trăm công nhân ở Xuân Thới Đông, Hóc Môn) nhằm phục vụ thi hành án đối với DN khác, Phó Bí thư Thành ủy TP.HCM Võ Thị Dung đã có văn bản gửi đến Ban cán sự đảng ủy UBND thành phố.Theo đó, Phó Bí thư Thành ủy TP.HCM Võ Thị Dung giao Ban cán sự Đảng UBND thành phố chỉ đạo UBND TP chỉ đạo các cơ quan chức năng điều tra, làm rõ và có hướng xử lý triệt để vấn đề nhằm tránh ảnh hưởng đến môi trường đầu tư của thành phố cũng như đảm bảo quyền lợi hợp pháp, chính đáng của các tổ chức, cá nhân có liên quan đến Công ty Trách nhiệm hữu hạn Đông Nam - Việt Nam.Trước đó, Thành ủy TP.HCM đã nhận được đề xuất từ Ban Tuyên giáo TP.HCM phản ánh về nội dung Báo Dân trí phản ánh về vụ thi hành án kiểu \"kì lạ\" khiến một DN nước ngoài khốn đốn. Từ đề xuất này, Thành ủy TP.HCM giao Ban cán sự Đảng UBND thành phố chỉ đạo UBND TP chỉ đạo các cơ quan chức năng điều tra, làm rõ và có hướng xử lý triệt để.Theo trình bày của Công ty Cổ phần Trung Nam (đóng tại thị xã Thuận An, tỉnh Bình Dương), năm 1995 Công ty Cổ phần Trung Nam I (không phải là Công ty Cổ phần Trung Nam) đã sang nhượng hơn 4.700m2 đất tại xã Xuân Thới Đông (huyện Hóc Môn) từ ông Nguyên Văn Én (người địa phương). Tháng 11/1996, Cty Trung Nam I được Sở địa chính thành phố ký hợp đồng cho thuê đất với thời hạn 30 năm, tiền thuê đất đã được thanh toán đầy đủ. Một tháng sau, Cty Trung Nam I được cấp giấy chứng nhận quyền sử dụng đất (GCNQSDĐ) .Ngày 31/12/2004, Cty Trung Nam I ký hợp đồng chuyển nhượng mảnh đất trên cho Công ty Cổ phần Trung Nam (viết tắt Cty Trung Nam). Công ty Trung Nam đã đầu tư xây dưng khu nhà xưởng và đến năm 2006 ký hợp đồng cho Cty Đông Nam Việt Nam thuê thời hạn 13 năm với giá 6.000USD/tháng. Quá trình chuyển nhượng và cho thuê đất đều được Sở Tài nguyên và Môi trường (TN&MT), Sở Tư pháp, UBND huyện Hóc Môn có văn bản hướng dẫn doanh nghiệp thực hiện theo đúng quy định của pháp luật đất đai.Sau khi thuê được mặt bằng, Cty Đông Nam Việt Nam mở xưởng sản xuất với hàng trăm công nhân làm việc. Mọi uẩn khúc bắt đầu phát sinh khi Cty Trung Nam I phải thi hành bản án số 42/KTPT ngày 06/9/2001 của Tòa phúc thẩm TAND Tối cao và Bản án số 976/DSST ngày 18/06/2003 của TAND TP.HCM. Trong các bản án này đều xác định rõ bên phải thi hành án là Cty Trung Nam I (không phải Cty CP Trung Nam - PV) nhưng Cục thi hành án dân sự TP. HCM vẫn kê biên tài sản là mảnh đất hơn 4.700m2 mà Cty Trung Nam đã cho Cty Đông Nam Việt Nam thuê theo đúng quy định của pháp luật từ hơn 3 năm trước.Mấy năm gần đây, Công ty TNHH Đông Nam Việt Nam liên tiếp gửi đơn khiếu nại Cục Thi hành án dân sự TP. HCM yêu cầu doanh nghiệp phải bàn giao tài sản trái pháp luật nhưng không được xem xét giải quyết theo luật định.Nhằm giải quyết khiếu nại của DN, Văn phòng Chính phủ đã có văn bản nêu ý kiến của Phó Thủ tướng Thường trực Trương Hòa Bình: Giao Bộ Tư pháp chủ trì, phối hợp với Bộ Tài nguyên & Môi trường và UBND TPHCM mời Ủy ban Tư pháp của Quốc hội và Viện Kiểm sát nhân dân tối cao (VKSNDTC) tham gia kiểm tra, xem xét sự việc liên quan việc thi hành án của Cục Thi hành án dân sự (THADS) TPHCM.Viện KSND Tối cao cũng rút toàn bộ hồ sơ gốc để kiểm sát theo thẩm quyền và yêu cầu Cục Thi hành án dân sự thành phố dừng các hoạt động thi hành án liên quan đến Công ty Đông Nam Việt Nam để chờ kết quả kiểm sát.Mới đây, tháng 11/2016, Uỷ ban Trung ương Mặt trận Tổ quốc Việt Nam đã có kiến nghị về việc giải quyết khiếu nại của Cty Trung Nam gửi Thủ tướng Chính phủ.Dân trí sẽ tiếp tục thông tin vụ việc.Trung Kiên",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/96a1faf49c/2016/10/16/cty-1476612927274.jpg",
    "date": "2016-11-28, 08:13:27+00:00",
    "label_general": "Độc giả"
}