{
    "domain": "dantri.com.vn",
    "code": "20cbe7712a373c8f64b7bab682efc344c941196d",
    "title": "Án phạt nào dành cho đối tượng sử dụng giấy tờ giả với hàng loạt xe sang",
    "url": "http://dantri.com.vn/ban-doc/an-phat-nao-danh-cho-doi-tuong-su-dung-giay-to-gia-voi-hang-loat-xe-sang-20161121191839312.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Đối tượng sử dụng giấy tờ giả và không có giấy tờ chứng minh nguồn gốc của 6 xe ô tô nhãn hiệu Lexus, Camry sẽ bị xử phạt hành chính hoặc hình sự.\nNhư Dân trí đã đưa tin Cảnh sát kinh tế, Công an tỉnh Bình Dương vừa tạm giữ 6 xe ô tô nhãn hiệu Lexus, Camry sử dụng giấy tờ giả và không có giấy tờ chứng minh nguồn gốc.Nhận định vụ việc dưới góc độ pháp lý, Tiến sĩ- Luật sư Nguyễn An, hãng luật Cộng đồng cho biết hành vi sử dụng giấy tờ giả, biển số xe giả là hành vi vi phạm pháp luật, tùy theo tính chất, mức độ vi phạm của hành vi dùng biển và giấy tờ giả để có thể xử phạt hành chính hoặc xử lý hình sự.“Theo như nguồn thông tin ban đầu đưa ra, hành vi dùng giấy tờ giả và biển số giả sẽ bị xử phạt vi phạm hành chính theo quy định tại khoản 5 Điều 16 Nghị định 46/2016/NĐ-CP Quy định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt. Theo đó sẽ bị phạt tiền từ 4.000.000 đồng đến 6.000.000 đồng đối với hành vi điều khiển xe gắn biển số không do cơ quan có thẩm quyền cấp. Ngoài ra còn tùy từng trường hợp có đầy đủ giây. Ngoài ra còn bị áp dụng hình phạt bổ sung tịch thu biển số không do cơ quan có thẩm quyền cấp, bị tước quyền sử dụng giấy phép lái xe từ 01 tháng đến 03 tháng” – Luật sư nói.Cũng theo Luật sư An, đối với hành vi sử dụng giấy tờ giả có thể bị xử lý hình sự về tội làm giả con dấu, tài liệu của cơ quan, tổ chức theo quy định tại Điều 267 Bộ luật hình sự: “Người nào làm giả con dấu, tài liệu hoặc giấy tờ khác của cơ quan, tổ chức hoặc sử dụng con dấu, tài liệu, giấy tờ đó nhằm lừa dối cơ quan, tổ chức hoặc công dân, thì bị phạt tiền từ năm triệu đồng đến năm mươi triệu đồng hoặc bị phạt tù từ sáu tháng đến ba năm”.Lực lượng công an kiểm tra một chiếc xe ô tô nghi sử dụng giấy tờ, biển số giả. Theo đó, để xử lý hình sự về hành vi sử dụng giấy tờ giả, cơ quan có thẩm quyền phải làm rõ hành vi “sử dụng để lừa dối” trong tường hợp này. “Lừa dối ở đây có nghĩa là người phạm tội sử dụng các đối tượng làm giả đó trong giao dịch với cơ quan Nhà nước, tổ chức công dân khiến họ tin đó là đối tượng thật. Điều quan trọng là những người sử dụng xe có biển số và giấy tờ giả đó không biết đó là giả, nghĩa là phải có lỗi cố ý trực tiếp. Theo thông tin trước đó thì mới chỉ nói về việc phát hiện ô tô sử dụng giấy tờ giả mà chưa làm rõ hành vi “sử dụng” trong các trường hợp là cố ý biết mà vẫn xuất trình để kiểm tra hay vô ý do không biết bản chất của giấy tờ, biển số xe đó.“Trong vụ việc này, đằng sau hành vi sử dụng giấy tờ giả sẽ phải tồn tại một hành vi tiên đề khác chính là hành vi làm giả giấy tờ. Cơ quan công an cần làm rõ và tìm cho ra người có hành vi làm giả để xử lý theo quy định của pháp luật. Đối với hành vi sử dụng xe không có giấy tờ chứng minh nguồn gốc hợp pháp của phương tiện có thể sẽ bị xử phạt hành chính về hành vi không có giấy tờ xe như đăng ký xe. Trường hợp này, còn có nguy cơ phạm tội chứa chấp hoặc tiêu thụ tài sản do người khác phạm tội mà có. Bởi xe không có nguồn gốc có nhiều vấn đề phát sinh, vấn đề là cần điều tra làm rõ nguồn gốc xe và ý thức chủ quan của người chủ xe. Nếu đủ yếu tố cấu thành tội phạm thì có thể truy cứu trách nhiệm hình sự” – Luật sư phân tích.Trước đó, lực lượng cảnh sát kinh tế phối hợp với Công an phường Phú Lợi (TP Thủ Dầu Một) kiểm tra bãi giữ xe của trung tâm thương mại Bình Dương Square phát hiện 2 xe ô tô nhãn hiệu do ông Trần Ngọc Ẩn (39 tuổi, HKTT tại Bình Dương) làm chủ đều sử dụng giấy tờ giả, biển số giả. Qua làm việc, ông Ẩn cho biết mua 2 chiếc xe nói trên của một người không rõ lai lịch tại TP HCM để làm phương tiện đi lại.Trong đợt truy quét này, công an tỉnh Bình Dương kiểm tra phát hiện 4 xe ô tô nhãn hiệu Lexus, Camry phát hiện các xe này đều sử dụng giấy tờ giả, biển số giả và không có giấy tờ chứng minh nguồn gốc hợp pháp của phương tiện.Phạm Thanh (ghi) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/xe-sang-1479730487229.jpg",
    "date": "2016-11-22, 08:00:00+00:00",
    "label_general": "Độc giả"
}