{
    "domain": "dantri.com.vn",
    "code": "2f18c025d3b5aebdd426d449ce88215b96d6ee58",
    "title": "Hà Nội: 17 hộ dân quận Nam Từ Liêm ngóng chờ chính sách bồi thường giải phóng mặt bằng",
    "url": "http://dantri.com.vn/ban-doc/ha-noi-17-ho-dan-quan-nam-tu-liem-ngong-cho-chinh-sach-boi-thuong-giai-phong-mat-bang-20161118075508534.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Sau khi Báo Dân trí thông tin kiến nghị của 17 hộ dân trú tại tổ 15, phường Cầu Diễn, quận Nam Từ Liêm có đất bị thu hồi đề nghị làm rõ việc bồi thường giải phóng mặt bằng (GPMB) “tiền hậu bất nhất” trong dự án xây dựng tuyến đường nối từ đường Lê Đức Thọ đến khu đô thị mới Xuân Phương, UBND quận Nam Từ Liêm tiếp tục cáo báo cáo xin ý kiến của UBND TP Hà Nội.\nTheo đơn khiếu nại của 17 hộ gia đình có đất bị thu hồi gửi đến Báo Dân trí phản ánh: Thực hiện Dự án mở đường từ đường Lê Đức Thọ đến điểm cuối giao với đường 70 giáp khu đô thị Xuân Phương, UBND quận Nam Từ Liêm đã ban hành Quyết định thu hồi đất, Quyết định bồi thường hỗ trợ GPMB và tái định cư gửi đến 17 hộ dân có đất bị thu hồi, theo đơn khiếu nại nguồn gốc sử dụng đất của 17 hộ gia đình có chung nguồn gốc đất từ 04 hộ gia đình được Công ty Giống gia súc Hà Nội (nay là Công ty TNHH MTV Giống gia súc Hà Nội) cấp đất cho cán bộ, công nhân viên làm nhà ở trước ngày 15/10/1993, sau đó 04 hộ này chuyển nhượng, tặng cho quyền sử dụng đất có nhà ở cho các hộ còn lại từ ngày 15/10/1993 đến trước ngày 1/7/2004.Thực hiện công tác bồi thường GPMB, UBND quận Nam Từ Liêm ban hành quyết định thu hồi và bồi thường GPMB đối với 17 hộ dân, theo quyết định bồi thường 17 hộ dân chỉ được hỗ trợ 50% giá trị đất ở đối với diện tích 90 m2 đất ở (bằng hạn mức giao đất ở mới tại Quyết định số 22/2014/QĐ-UBND ngày 20/6/2014 của UBND Thành phố), đơn giá bồi thường đất có nhà ở tại trị trí 2 là 27.000.000 đồng/m2, ngoài ra 17 hộ dân được bồi thường tài sản trên đất. Tuy nhiên nhiều hộ gia đình bị thu hồi toàn bộ đất ở, có nhiều nhân khẩu hoặc có nhiều hộ gia đình cùng sử dụng chung trên thửa đất bị thu hồi phục vụ Dự án nhưng chỉ được bố trí 30 m2 đất ở tái định cư, có những hộ không được bố trí đất tái định cư theo quy định.Chủ tịch TP Hà Nội chỉ đạo xử lý khiếu nại của người dân quận Nam Từ Liêm.Không đồng ý với Quyết định phê duyệt phương án bồi thường của UBND quận Nam Từ Liêm, 17 hộ dân có đơn khiếu nại gửi đến Bí thư Thành ủy Hà Nội, Chủ tịch UBND TP. Hà Nội, Chủ tịch UBND quận Nam Từ Liêm đề nghị xem xét giải quyết thỏa đáng. Tiếp nhận đơn thư khiếu nại của 17 hộ dân.Ngày 28/7/2016, Chủ tịch UBND TP. Hà Nội ông Nguyễn Đức Chung có Công văn số 4440/UBND-TKBT chỉ đạo UBND quận Nam Từ Liêm gửi Báo cáo về công tác bồi thường GPMB Dự án mở đường từ đường Lê Đức Thọ đến điểm cuối giao với đường 70 giáp khu đô thị Xuân Phương về UBND Thành phố trước ngày 15/8/2016, tiếp thu ý kiến chỉ đạo của Chủ tịch UBND TP. Hà Nội, ngày 10/8/2016 Chủ tịch UBND quận Nam Từ Liêm có Báo cáo số 286/BC-UBND ngày 10/8/2016 nêu rõ việc áp dụng chính sách bồi thường GPMB và tái định cư của UBND Quận là đúng pháp luật, bởi vì “...Do Nghị định 47/2014/NĐ-CP ngày 15/5/2014 của Chính phủ và Quyết định sớ 23/2014/QĐ-UBND ngày 20/6/2014 của UBND thành phố Hà Nội chưa có quy định về việc bồi thường, hỗ trợ đối với các gộ gia đình sử dụng đất được giao không đúng thẩm quyền nhưng chưa nộp tiền sử dụng đất. Ngày 25/5/2015, UBND thành phố Hà Nội có văn bản số 3491/UBND_TNMT về việc chính sách hỗ trợ về đất khi nhà nước thu hồi đất đối với hộ gia đình, cá nhân sử dụng được giao (cấp) trái thẩm quyền trước ngày 1/7/2004...”Như vậy theo Văn bản 3491/UBND_TNMT ngày 25/5/2015, 17 hộ dân chỉ được hỗ trợ về đất không được bồi thường về đất ở mặc dù họ có đủ điều kiện bồi thường về đất theo quy định. Bức xúc về việc bồi thường chưa thỏa đáng, 17 hộ dân tiếp tục có đơn khiếu nại báo cáo số 286/BC-UBND ngày 10/8/2016 của UBND Quận gửi đến Bí thư Thành ủy, Chủ tịch UBND Thành phố, Chủ tịch UBND Quận Nam Từ Liêm và cho rằng Báo cáo này phản ánh chưa đúng thực trạng nguồn gốc sử dụng đất của 17 hộ dân và việc vận dụng Văn bản 3491/UBND_TNMT ngày 25/5/2015 của UBND Thành phố do Phó Chủ tịch ông Nguyễn Hồng Khanh ký là trái luật, tước bỏ quyền được bồi thường về đất của 17 hộ dân.Trước những khó khăn vướng mắc trong quá trình áp dụng thực hiện chính sách bồi thường GPMB và bố trí đất tái định cư, ngày 14/10/2016, UBND Quận có Báo cáo số 383/BC-UBND gửi UBND TP. Hà Nội xin ý kiến chỉ đạo, đề xuất biện pháp giải quyết, báo cáo nêu rõ: “... Đối với các hộ gia đình sử dụng đất có nguồn gốc là đất được giao không đúng thẩm quyền, các hộ chưa nộp tiền để được sử dụng đất, nếu phù hợp với quy hoạch, được UBND Phường xác định đất ở ổn định không có tranh chấp theo quy định tại khoản 2,3,4 Điều 23 Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ thì các hộ được cấp giấy chứng nhận quyền sử dụng đất và phải thực hiện nghĩa vụ trài chính và theo quy định tại Mục a.3 Khoản 1, Điều 47 Quyết định số 37/2015/QĐ-UBND ngày 18/12/2015 của UBND TP. HN quy định “Thu tiền sử dụng đất khi công nhận quyền sử dụng đất, cấp Giấy chứng nhận cho hộ gia đình, cá nhân sử dụng đất có nguồn gốc được giao không đúng thẩm quyền”. Báo cáo số 383/BC-UBND ngày 14/10/2016 của UBND quận Nam Từ Liêm về khó khăn vướng mắc trong công tác bồi thường, hôc trợ và tái định cư khi nhà nước thu hồi đất đối với đất được giao không đúng thẩm quyền trên địa bàn quận Nam Từ LiêmĐể tạo sự đồng thuận công bằng trong chính sách GPMB đối với các hộ dân có đất bị thu hồi, tránh khiếu nại, khiếu kiện vượt cấp, UBND quận Nam Từ Liêm kiến nghị UBND thành phố cho phép áp dụng tính bồi thường về đất đối với các trường hợp hộ gia đình, cá nhân được giao không đúng thẩm quyền bị thu hồi mà các hộ chưa nộp tiền sử dụng đất thì khi thực hiện phê duyệt phương án bồi thường, hỗ trợ và tái định cư sẽ thực hiện khấu trừ nghĩa vụ tài chính như sau: Trường hợp các hộ sử dụng đất ổn định từ trước ngày 15/10/1993 thì bồi thường về đất nhưng phải khấu trừ tiền sử dụng đất bằng 40%; Trường hợp các hộ sử dụng đất ổn định từ ngày 15/10/1993 đến trước ngày 1/7/2004 thì được bồi thường về đất nhưng phải khấu trừ tiền sử dụng đất bằng 50% tiền sử dụng đất theo giá dất ở đối với phần diện tích trong hạn mức công nhận đất ở”. Như vậy quá trình thu hồi đất, bồi thường GPMB để thực hiện Dự án phát sinh những bất cập trong việc áp dụng chính sách bồi thường GPMB theo Văn bản 3491/UBND_TNMT ngày 25/5/2015 của UBND Thành phố rõ ràng 17 hộ dân chỉ được hỗ trợ về đất không bồi thường về đất làm ảnh hưởng quyền lợi 17 hộ dân, chính vì lẽ đó UBND quận Nam Từ Liêm có Báo cáo số 383/BC-UBND ngày 14/10/2016 xin ý kiến chỉ đạo của UBND Thành phố cho phép áp dụng theo hướng 17 hộ dân có đủ điều kiện bồi thường về đất và được bố trí đất tái định cư theo quy định.Báo Dân trí kính đề nghị các cơ quan chức năng của thành phố Hà Nội sớm giải quyết để đảm bảo quyền lợi cho 17 hộ dân có đất bị thu hồi ổn định cuộc sống. Dân trí sẽ tiếp tục thông tin diễn biến sự việc đến bạn đọc.                                                                                         Anh Thế",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/untitled6-1479430302783.png",
    "date": "2016-11-18, 07:53:16+00:00",
    "label_general": "Độc giả"
}