{
    "domain": "dantri.com.vn",
    "code": "4049c098fd427462b09b8dba955ab8c2a682205a",
    "title": "Nỗi ám ảnh về số phận đau đớn của người thương binh nặng tại Bắc Giang",
    "url": "http://dantri.com.vn/ban-doc/noi-am-anh-ve-so-phan-dau-don-cua-nguoi-thuong-binh-nang-tai-bac-giang-20161128080234695.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Là thương binh hạng 4/4, nhiễm chất độc da cam, ông Lê Văn Dinh không những bỗng dưng bị chính quyền cưỡng chế thu hồi đất rồi cấp sổ đỏ cho em ruột chủ tịch xã mà trong suốt 20 năm khốn khổ đòi công lý, hai người con dị dạng, dị tật của ông đã tuyệt vọng cầu xin chế độ trợ cấp. Câu chuyện về số phận đau đớn của người thương binh nặng khiến bạn đọc phẫn nộ.\nChuyện không tưởng về số phận đau đớn của người thương binh nặng Lê Văn Dinh (SN 1947) tại thị trấn Đồi Ngô, huyện Lục Nam (Bắc Giang) đang được dư luận cả nước quan tâm. Sau 20 năm khốn khổ đòi công lý, Thanh tra tỉnh Bắc Giang đã kết luận chính quyền địa phương \"có biểu hiện\" tuỳ tiện, vi phạm pháp luật.Khác với cách làm việc “im lặng là vàng” của UBND huyện Lục Nam, Phó chủ tịch UBND tỉnh Bắc Giang Lại Thanh Sơn cùng Chánh thanh tra tỉnh Bắc Giang khẳng định sẽ kiên quyết làm sáng tỏ sự việc, đảm bảo tối đa quyền lợi cho gia đình người thương binh Lê Văn Dinh và kỷ luật nghiêm khắc sai phạm của những cá nhân, tổ chức liên quan trong buổi làm việc trực tiếp với PV Dân trí.Suốt 20 năm, người thương binh nặng Lê Văn Dinh mòn mỏi đi đòi mảnh đất bị tước đoạt giao cho em trai chủ tịch xã.Sau khi ký quyết định cấp cuốn sổ đỏ khiến gia đình thương binh Lê Văn Dinh khốn đốn, ông Nguyễn Đức Đăng từ Phó chủ tịch UBND huyện Lục Nam giờ đã thăng tiến lên Chánh văn phòng UBND tỉnh Bắc Giang.Trước diễn tiến sự việc cùng sự vào cuộc quyết liệt của UBND tỉnh Bắc Giang, Bạn đọc Dân trí đã bày tỏ nhiều cảm xúc: Xót xa, phẫn nộ và ám ảnh.Bạn đọc Văn Lục: “Là một đọc giả liên tục theo dõi về vụ việc bất bình của gia đình thương binh Lê Văn Dinh mà báo Dân Trí đã đưa lên. Tôi xin trân thành cảm ơn báo Dân trí nói chung, và phóng viên Anh Thế nói riêng đã vất vả lên tiếng giúp đỡ đòi lại công bằng cho gia đình thương binh Lê Văn Dinh. Tôi đề nghị báo DÂN TRÍ tiếp tục lên tiếng giúp gia đình thương binh LÊ VĂN DINH để đòi lại \"Công bằng, danh dự, chính trị và bồi thường tài sản nhà cửa đã bị tàn phá, và phải bồi thường tài sản thiệt hại trong suốt hơn 20 năm qua và trả lại đúng vị trí đất cho thương binh.Và cũng mong ông Phó chủ tịch UBND tỉnh Lại Thanh Sơn sẽ nghiêm trị xử phạt những \"Thành phần cán bộ\" lạm dụng chức vụ quyền hạn, coi thường pháp luật, bôi nhọ danh dự chính quyền địa phương. Và phải thực hiện đúng những gì mà ông đã nói trên cương vị là Phó Chủ tịch UNND Tỉnh sẽ \"kiên quyết làm sáng tỏ sự việc, đảm bảo tối đa quyền lợi cho gia đình người thương binh Lê Văn Dinh và kỷ luật nghiêm khắc sai phạm của những cá nhân, tổ chức và sẽ cho biết ngay sau khi có kết luận chính thức vụ việc, UBND tỉnh Bắc Giang sẽ tổ chức họp báo để thông tin công khai, minh bạch trước công luận\". Chứ đừng quả quyết nói như vậy rồi lại \"SẼ NGHIÊM KHẮC RÚT KINH NGHIỆM\".Bạn đọc Ngoc Thuy Nguyen: “Hoan nghênh tinh thần thẳng thắn và kiên quyết của đồng chí phó chủ tịch tỉnh Bắc Giang quyết tâm vào cuộc không để sai lầm như vụ \"Cà phê xin chào\" của Bình Chánh”. Bạn đọc chúng tôi đang theo giõi thông tin từng giờ vụ này.Bạn đọc Lehue: “Cảm ơn Báo Dân trí rất nhiều! Nếu không có Báo thông tin thì những vụ việc uất ức của người dân như này sẽ như nào? Sao bác Dinh quá khổ như vậy? Lúc nào công lý được trả lại cho bác đây?”.Bạn đọc Manh Hung Nguyen: “Phải hoàn trả lại toàn bộ diện tích đất cũ của ông Lê văn Dinh cho ông Dinh và làm chế độ cho hai người con của ông Dinh mới là hợp lý”.Bạn đọc Nguyễn Văn Đa: “Trước hết cảm ơn Báo Dân trí nhiều. Nếu như không có Báo Dân trí đưa tin thì thử hỏi gia đình thương binh ông Lê Văn Dinh 4/4 cùng với bệnh nhiễm chất độc mầu da cam do ông tham gia chiến đấu tại chiến trường miền nam. Nếu như không có Báo Dân trí liệu cán bộ lãnh đạo của huyện Lục Nam, tỉnh Bắc Giang còn làm ngơ đến bao giờ và còn hành hạ gia đình ông Dinh đến khi nào? Nếu không muốn nói là cán bộ đó không còn xứng đáng với dân nữa. Để lấy lại niềm tin và trả lại quyền lợi cho gia dinh ông Dinh, mong lãnh đạo tỉnh bắc Giang hãy làm quyết liệt và thật nghiêm khắc với những cán bộ làm sai và có hình thức kỷ luật thích đáng, chứ đừng nghĩ đến việc \"SẼ NGHIÊM KHẮC RÚT KINH NGHIỆM\".Bạn đọc Le Van Nhan: “Nếu không có DÂN TRÍ vào cuộc thì thương binh 4/4 này chỉ biết nuốt nước mắt mà thôi... nhưng đừng dùng hình thức quy trình 1 kiểm điểm 1 rút kinh nghiệm 1 cảnh cáo hay chuyển công tác nữa ... chẳng giống nghiêm chút nào”.Anh Lê Văn Giang (con trai ông Dinh) mặc bệnh đau đớn suốt hàng chục năm nhưng Phòng Lao động thương binh xã hội huyện Lục Nam kết luận không đủ để hưởng chế độ chính sách.Trong khi mới đây nhất, UBND thị trấn Đồi Ngô đã xác nhận tình trạng dị dạng, dị tật bẩm sinh cho 2 người con của ông Dinh.Bạn đọc Nguyen: “Hoan hô ông Phó Chủ tịch tỉnh, cuối cùng đã có tiếng nói tích cực về vụ việc gây bức xúc dư luận kéo dài, mong Báo Dân Trí tiếp tục thông tin về sự việc để mọi người cùng rõ, xứng đáng là cơ quan ngôn luận là tiếng nói của người dân!”.Bạn đọc Vũ Yên Minh Thọ: “Càng vi phạm thì càng được thăng chức? Vi phạm ở lĩnh vực này nhưng lại được lòng cấp trên ở lĩnh vực khác! Ông Chánh Văn phòng UBND tỉnh Bắc Giang lên tiếng đi chứ? Ông có thấy lòng tự trọng bị lay động không? Và có thấy mình chưa làm hết trách nhiệm với dân không?”.Bạn đọc Thế Tài: “Cán Bộ, công chức thì đông, sáng cắp ô đi chiều cắp ô về, cuối tháng nhận lương của dân nhưng 20 năm không giải quyết được? Thì làm được gì? Đọc mà thấy xót xa, bức xúc...”.Bạn đọc Mạnh Hùng: “Sợi dây kinh nghiệm dài lắm, tha hồ cho các cán bộ rút, rút mãi không hết đâu. Tham nhũng từ đây mà ra, chỉ khổ cho những người dân nghèo không biết kêu ai cho thấu. Kính mong báo Dân Trí tiếp tục theo sát vụ việc để góp phần đòi lại công bằng cho người dân, kính chúc anh chị phóng viên luôn khỏe mạnh”.Bạn đọc Pham Dzoonl: “Phải khởi tố vụ án lợi dụng chức quyền hiếp đáp người dân, thu hồi đất giao lại cho ông Dinh như trước đây. Đây là hành vi lợi dụng chức quyền chiếm đất của dân giao cho người thân xử dụng. Tôi nghĩ đã đến lúc phải xử lý nghiêm cho sáng tỏ. Có thể còn nhiều uẩn khúc trong nầy, vì sao 20 năm kêu oan mà không ai giải quyết, không thể vụ việc giải quyết khiếu nại, tố cáo của công dân lại tồn động đến ngần ấy, mà lại là một thương binh (4/4) cả đời hy sinh vì nước vì dân”.Bạn đọc Tiến Mai: “Đề nghị UBND tỉnh Bắc Giang cấp 1 lô đất cho gia đình thương binh Lê Văn Dinh bằng đúng với giá trị lô đất đã bị chính quyền thu hồi, cấp cho 2 người khác, đồng thời xem xét kỷ luật những cán bộ có liên quan. Để giữ nghiêm kỷ cương phép nước, đề nghị UBND tỉnh Bắc Giang chỉ đạo Công an tỉnh Bắc Giang tiến hành điều tra, xử lý những hành vi vi phạm pháp luật của những cán bộ \"công bộc của dân, nhưng lại lộng hành, ức hiếp và gây hoạ cho thương binh Lê Văn Dinh\".PV Dân trí đi tìm “chìa khoá” hoá giải số phận đau đớn của người thương binh nặng tại Bắc Giang.Thanh tra tỉnh Bắc Giang vừa có báo cáo số 95/BC-TTr ngày 18/10/2016 do ông Trương Văn Nam - Chánh thanh tra ký gửi UBND tỉnh Bắc Giang và Đoàn Đại biểu Quốc hội tỉnh Bắc Giang về hàng loạt sai phạm nghiêm trọng khi thu hồi đất của gia đình ông Lê Văn Dinh và bà Nguyễn Thị Thanh.Theo đó, liên quan đến sự việc, các cơ quan chức năng có liên quan của UBND huyện Lục Nam và UBND xã Tiên Hưng, UBND thị trấn Đồi Ngô có biểu hiện tùy tiện, vi phạm pháp luật về quản lý đất đai, gây hậu quả khó khắc phục được.Vụ việc sai phạm nghiêm trọng tuỳ tiện và vi phạm pháp luật tại huyện Lục Nam khiến cho gia đình một người thương binh nặng khốn khổ suốt 20 năm qua liên quan đến cá nhân nhiều cán bộ địa phương. Trong đó, có cán bộ hiện đang giữ cương vị quan trọng.Theo điều tra của Dân trí, năm 2003, ông Nguyễn Đức Đăng - Phó chủ tịch UBND huyện Lục Nam chính là người đã ký quyết định cấp sổ đỏ cho ông Nguyễn Văn Trường và ông Trịnh Văn Đô. Sau 13 năm, hiện ông Đăng đang giữ cương vị Chánh văn phòng UBND tỉnh Bắc Giang.Liên quan đến sai phạm trong việc quản lý đất đai tại huyện Lục Nam (Bắc Giang), Báo Dân trí đề nghị những bạn đọc, công dân cần được bảo vệ quyền và lợi ích hợp pháp cung cấp thông tin, tài liệu đến Báo Dân trí tại địa chỉ số 2/48 Giảng Võ - Đống Đa (Hà Nội) hoặc Email: bandoc@dantri.com.vnDân trí sẽ tiếp tục thông tin sự việc đến bạn đọc.Anh Thế",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/dsc01923-1478737881003.jpg",
    "date": "2016-11-28, 08:00:00+00:00",
    "label_general": "Độc giả"
}