{
    "domain": "dantri.com.vn",
    "code": "5cd9d1faa98d94c207ec09b96b8af002513e9f75",
    "title": "Công dân kêu cứu khi ba cấp toà tuyên thắng, bản án vẫn bất ngờ bị kháng nghị sau 1 ngày!",
    "url": "http://dantri.com.vn/ban-doc/cong-dan-keu-cuu-khi-ba-cap-toa-tuyen-thang-ban-an-van-bat-ngo-bi-khang-nghi-sau-1-ngay-20161116110707109.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Vụ án tranh chấp tài sản nhà đất 79 Tây Sơn - Đống Đa (Hà Nội) đã được 3 cấp từ TAND quận Đống Đa đến TAND Tối cao “rà đi xét lại” với một bản án thống nhất trả tài sản cho chủ sở hữu hợp pháp. Tuy nhiên, điều bất ngờ là chỉ một ngày sau khi TAND Tối cao có phân định sự việc, vụ án lại bị VKSND Cấp cao tại Hà Nội kháng nghị. Và 13 năm đi đòi nhà cho ở nhờ, chuẩn bị cưỡng chế 6 lần mà đến nay, vụ việc vẫn chưa được giải quyết.\nBáo Dân trí tiếp tục nhận được Đơn kêu cứu khẩn cấp của bà Nguyễn Thu Vững (SN 1953), trú tại số 75 phố Tây Sơn - Quang Trung - Đống Đa (Hà Nội), đại diện cho các đồng thừa kế tài sản của ông Nguyễn Văn Sửu kiện đòi tài sản nhà đất số 79 phố Tây Sơn.Đơn kêu cứu của bà Vững cho biết: Vụ án này đã được Tòa án nhân dân quận Đống Đa xét xử sơ thẩm tại Bản án dân sự sơ thẩm số 01/2014/DS-ST ngày 25/03/2014 và Tòa án nhân dân thành phố Hà Nội xét xử phúc thẩm tại Bản án dân sự phúc thẩm số 136/2014/DS-PT ngày 3/7/2014. Cả hai cấp Tòa án sơ thẩm và phúc thẩm đều xử chấp nhận yêu cầu đòi nhà của anh chị em chúng tôi, buộc ông Ngô Gia Lâm và anh chị em của ông Lâm phải trả nhà đất tại 79 Tây Sơn cho anh chị em chúng tôi.Sau khi Bản án dân sự phúc thẩm có hiệu lực, chúng tôi xin thi hành Bản án nêu trên. Theo Luật sư bảo vệ quyền và lợi ích hợp pháp cho gia đình tôi thông báo thì Chi cục thi hành án quận Đống Đa đã ra Quyết định cưỡng chế lần thứ 6 mà không lần nào thành công.Ba cấp toà đã thống nhất một bản án xác định chủ sở hữu tài sản số 79 Tây Sơn.Do gia đình Bị đơn có Đơn kiến nghị Giám đốc thẩm gửi lên TAND Tối cao nên Tòa Tối cao đã xem xét đơn của Bị đơn một cách kỹ lưỡng, cẩn trọng, khách quan và toàn diện trong một thời gian dài. Ngày 25/01/2016 ông Thẩm phán Tòa án nhân dân tối cao Trần Văn Cò đã thừa lệnh Chánh án tòa án nhân dân tối cao ký Thông báo Giải quyết đơn đề nghị giám đốc thẩm số 19/TANDTC_VGĐKT II cho ông Ngô Gia Lâm có nội dung “Tòa án cấp sơ thẩm và Tòa án cấp phúc thẩm đều quyết định buộc gia đình ông và những người đang ở nhà 79 Tây Sơn, Hà Nội phải giao trả nhà này cho các đồng nguyên đơn là có căn cứ, đúng pháp luật. Tòa án nhân dân Tối cao xét thấy không có căn cứ để kháng nghị theo thủ tục giám đốc thẩm đối với Bản án dân sự phúc thẩm nêu trên và thông báo để ông biết.Thật bất ngờ, chỉ sau 01, ngày Tòa án nhân dân tối cao có văn bản thông báo nêu trên, Viện trưởng Viện kiểm sát nhân dân cấp cao tại Hà Nội đã ký Quyết định kháng nghị số 06/2016/KN-DS ngày 26/01/2016 đối với Bản án dân sự phúc thẩm nêu trên, đề nghị Ủy ban Thẩm phán Tòa án nhân dân cấp cao tại Hà Nội hủy Bản án dân sự sơ thẩm và Bản án dân sự phúc thẩm để xét xử sơ thẩm lại”.Theo bản án Bản án dân sự sơ thẩm số 01/2014/DS-ST ngày 25/03/2014 của tòa án nhân dân quân Đống Đa và tại Bản án dân sự phúc thẩm số 136/2014/DS-PT ngày 3/7/2014 Tòa án nhân dân thành phố Hà Nội cũng như Công văn trả lời đương sự của TANDTC có thể tóm tắt nội dung vụ kiện này như sau:Ngôi nhà 79 phố Tây Sơn, phường Quang Trung, quận Đống Đa (số cũ là 49, phố Thái Hà, khu Đống Đa) thuộc thửa đất số 66, tờ bản đồ 64 khu Đống Đa trước đây là thửa đất số 144 tờ 11 làng Thái Hà (Bản đồ lập năm 1940) đứng tên cụ Ngô Đức Hiển. Cha tôi là cụ Nguyễn Văn Sửu ở thuê với cụ Hiển từ năm 1951. Do ngôi nhà này là nhà gạch lợp ngói đã cũ lại trải qua chiến cuộc năm 1946 ở Hà Nội nên đã xuống cấp không ở được nên cụ Hiển đã để cho cha tôi sửa chữa làm lại ngôi nhà này để ở đồng thời cha tôi làm thêm một ngôi nhà lợp tranh phía bên trong khuôn viên thửa đất này để ở. Chính vì vậy cụ Hiển không lấy tiền thuê nhà mà chỉ lấy tiền thuê đất.Giấy xin sử dụng đất thể hiện quyền sở hữu tài sản.Năm 1955 cha tôi cho gia đình cụ Ngô Gia Hồng là bạn của cha tôi và đang không có nhà ở và ở nhờ một phần nhà 79 Tây Sơn. Năm 1960 Nhà nước mở rộng phố Tây Sơn ( lấy mất 14 m2 không có đền bù) nên đã sửa chữa, gia cố lại cửa chính ngôi nhà gạch phía ngoài và lợp lại ngôi nhà gạch lợp lá do cha tôi làm. Sau khi mở đường, cha tôi làm lại ngôi nhà gạch lợp lá thành nhà lợp ngói và làm thêm ngôi nhà xây gạch lợp lá bên trong sát với ngôi nhà gạch lợp ngói phía ngoài. Như vậy, từ sau năm 1960 trên diện tích đất này không còn tài sản gì của cụ Hiển trên đất chỉ có 2 ngôi nhà do cha tôi làm. Phần đất cũng chỉ còn lại khoảng 54m2.Do gia đình cụ Hiển có rất nhiều nhà và cho thuê nên thuộc diện phải cải tạo theo Thông tư số 73/TTg ngày 07/7/1962 của Chính phủ, nên ngày 21/5/1963 cụ Ngô Đức Hiển đã giao cho Nhà nước quản lý đất mà gia đình tôi đang ở thuê theo Thông tư số 73/TTg ngày 07/7/1962 của Chính phủ. Trong đơn xin giao đất cho nhà nước, cụ Hiển xác nhận cả 2 ngôi nhà tại 79 Tây Sơn do cha tôi cụ Nguyễn Văn Sửu xây dựng, tạo lập từ năm 1951. Ngày 4/7/193 cha tôi cụ Nguyễn Văn Sửu có đơn xin sử dụng nhà đất này và được Sở Quản lý nhà đất Hà Nội xác nhận đồng ý ngày 31/7/1963.Trong Giấy xin sử dụng đất nêu trên, cũng xác nhận 2 ngôi nhà tại 79 Tây Sơn là nhà của ông Nguyễn Văn Sửu. Chính vì đất cụ Hiển cho cho cha tôi thuê để cha tôi làm nhà ở nên cụ Hiển mới là đối tượng bị quản lý đất cho thuê theo quy định tại Thông tư 73/TTg và Thông tư số 10/TTg nêu trên. Sau khi Nhà nước thực hiện chính sách phân phối đất đai, ông Nguyễn Văn Sửu và ông Ngô Gia Hồng đã lập “Đơn xin cho thuê nhà” với giá 2 đồng /tháng, có chữ ký của cả hai bên và được Ủy ban hành chính Khu Đống Đa xác nhận. Đây là chứng cứ do TAND quận Đống Đa tự thu thập từ cơ quan nhà nước có thẩm quyền.Trong quá trình giải quyết vụ án, Sở Tài nguyên và Môi trường thừa ủy quyền của Ủy ban nhân dân thành phố Hà Nội đã có rất nhiều Công văn trả lời cho Tòa án nhân dân quận Đống Đa và Tòa án nhân dân thành phố Hà Nội về nhà 79 Tây Sơn. Đó là các Công văn số 207 ngày 25/1/2010, Công văn số 1436 ngày 30/12/2010, công văn số 1608 ngày 28/11/2010. Sở Xây dựng thành phố Hà Nội cũng có Công văn số 8572 ngày 07/10/2010 trả lời Tòa án nhân dân quận Đống Đa. Tất cả các Công văn của Sở Tài nguyên và Môi trường thành phố Hà Nội và Sở Xây dựng thành phố Hà Nội đều căn cứ vào sổ sách lưu trữ tại các Cơ quan này, xác định:Nhà đất tại số 79 phố Tây Sơn, cụ Ngô Đức Hiển đã giao nhà nước quản lý theo Thông tư 73/TTg ngày 7/7/1962. Sau khi nhà nước quản lý, cụ Nguyễn Văn Sửu có “Giấy xin sử dụng đất” và ngày 31/7/1963 Sở Quản lý nhà đất Hà Nội đồng ý. Như vậy, việc sử dụng nhà đất của cụ Sửu là phù hợp với điểm 4, tiểu mục 6 mục III Thông tư số 10-TTg ngày 4/2/1963 của Thủ tướng Chính phủ; trong “Giấy xin sử dụng đất” chỉ thể hiện có 01 nhà gạch và 01 nhà lá của cụ Nguyễn Văn Sửu, ngoài ra không có nhà của người khác. Căn cứ vào trả lời của Cơ quan nhà nước có thẩm quyền và các tài liệu, chứng cứ có trong hồ sơ vụ án, Tòa án nhân dân quận Đống Đa và Tòa án nhân dân thành phố Hà Nội xử buộc gia đình ông Ngô Gia Lâm phải trả nhà đất tại số 79 phố Tây Sơn, phường Quang trung, quận Đống Đa, Hà Nội cho gia đình chúng tôi là có căn cứ vào bảo đảm quyền và lợi ích hợp pháp của gia đình chúng tôi.Luật sư Lê Văn Thiệp nhận định kháng nghị để xem xét lại Chính sách của Nhà nước về quản lý, phân phối sử dụng nhà đất trước thời điểm ngày 01/7/1991 là điều bất thường, khó hiểu và chưa có tiền lệ.Nhìn nhận sự việc dưới góc độ pháp lý, Luật sư Lê Văn Thiệp - Đoàn luật sư thành phố Hà Nội cho rằng: “Gia đình ông Nguyễn Văn Sửu được Sở Quản lý nhà đất đồng ý cho sử dụng đất, trên đất có bất động sản là 01 nhà gạch lợp ngói và một nhà gạch lợp lá là phù hợp với chính sách đất đai thời điểm lịch sử đó. Việc ông Nguyễn Văn Sửu tiếp tục cho cụ Hồng thuê nhà không trái với các quy định của nhà nước vào thời điểm đó. Việc cho thuê được thực hiện đúng pháp luật khi ngày 14/7/1964, ông nguyễn Văn Sửu có đơn gửi Phòng nhà cửa Hà Nội trình bày về việc cụ Sửu đang cho cụ Hồng thuê căn nhà 49 phố Thái Hà mội tháng 6 đồng (tiền cũ) và tính từ ngày 1/6/1964, cụ Sửu cho cụ Hồng thuê mỗi tháng 2 đồng, cụ Hồng là người thuê ký tên và được Phòng nhà cửa Hà Nội phê duyệt. Như vậy việc công nhận chủ sở hữu tài sản trên đất đối với ông Nguyễn Văn Sửu của Tòa án các cấp là có căn cứ pháp luật, khách quan, toàn diện, thấu đáo”.Luật sư Thiệp cũng cho rằng: “Tại các văn bản như “Đơn trình bày việc sử dụng nhà đất, căn nhà 49 Thái Hà ấp sau đổi là 79 Tây Sơn-Hà Nội” ngày 22/11/2003 của ông Nguyễn Đình Thành (con cụ Sửu) và “Biên bản họp 2 gia đình” lập ngày 14/12/2003 giữa gia đình tôi (ông Thành) và ông Ngô Gia Lâm (con cụ Hồng), ông Lâm đều thừa nhận cha ông là cụ Hồng ở thuê nhà của cụ Sửu để ở “Nhà số 79 Tây Sơn là của gia đình ông Sửu cho bố bị đơn thuê, sau đó ông Sửu tiếp tục ở nhờ, và bị đơn đã sửa chữa nhiều lần, nay tiếp tục xin được sử dụng” đã cho thấy việc các cáp tòa án chấp nhận yêu cầu của Nguyên đơn là rất nhân văn và đúng pháp luật. TAND các cấp đã cho người ở nhờ hưởng 70% giá trị là thoả đáng. Do đó, kháng nghị của Viện trưởng Viện kiểm sát nhân dân cấp cao tại Hà Nội cho rằng Tòa án các cấp không xem xét công sức cải tạo sửa chữa nhà ở của phía bị đơn, là không có căn cứ pháp luật”, luật sư Thiệp nêu quan điểmDân trí sẽ tiếp tục thông tin sự việc đến bạn đọc.Anh Thế",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/vu-cho-o-nho-co-nguy-co-mat-nha-ly-lich-dat-da-ro-nhu-ban-ngay-1479268995950.jpg",
    "date": "2016-11-16, 11:05:00+00:00",
    "label_general": "Độc giả"
}