{
    "domain": "dantri.com.vn",
    "code": "641b8f602a8f752e137f9efef4af0f37d02aa096",
    "title": "Vụ thi hành án kỳ quặc tại quận Ba Đình: Cơ quan thi hành án làm thay việc của toà án?",
    "url": "http://dantri.com.vn/ban-doc/vu-thi-hanh-an-ky-quac-tai-quan-ba-dinh-co-quan-thi-hanh-an-lam-thay-viec-cua-toa-an-20161129142450588.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Tài sản nhà đất tại số 10 Kim Mã (nay là số 194 Kim Mã) vốn là nhà đất mà gia đình ông Mai Công Ích đã mua, sử dụng 18 năm nay nhưng bỗng nhiên lại được Cục THADS TP Hà Nội thu hồi để tiến hành kê biên, bán đấu giá một cách bất thường. Rõ ràng, toàn bộ khối tài sản này đã được người dân bỏ tiền ra mua và ở ổn định lâu dài, nay lại bị thu hồi, liệu rằng có sự mập mờ, sai phạm?\nThoả thuận mua nhà đất của ông Ích cùng bà Lâm, bà Oanh ngày 16/01/1999, dưới sự chứng kiến của Đội THA quận Ba Đình là không trái quy định pháp luật, phù hợp với nguyên tắc của luật pháp đối với việc dân sự, đó là tôn trọng sự thỏa thuận giữa các bên nếu thỏa thuận đó không vi phạm pháp luật, không trái đạo đức xã hội và không xâm phạm tới lợi ích của người thứ ba là những người được thi hành án còn lại. Nhưng nay, khối tài sản này lại bị đem ra kê biên, bán đấu giá lại khiến gia đình ông Ích lâm vào cảnh khốn cùng khi không còn nơi tá túc.Theo luật sư Nguyễn Đào Tơ - Công ty Luật TNHH Đông Hà Nội, thì rõ ràng qúa trình giải quyết vụ việc thi hành án nhà 194 Kim Mã tồn tại rất nhiều sai phạm, cụ thể:“Đội THA quận Ba Đình đã có hành vi sai phạm nghiêm trọng không tuân theo các quy định của pháp luật THADS khi hủy kết quả thỏa thuận dân sự ngày 16/01/1999.Luật sư Nguyễn Đào Tơ: \"Cơ quan thi hành án làm thay việc của toà án trong vụ thi hành án ngôi nhà 194 Kim Mã\".Rõ ràng, việc tuyên hủy kết quả thỏa thuận dân sự trong Biên bản thỏa thuận ngày 16/01/1999 giữa bà Lâm, bà Oanh và ông Ích dưới sự chứng kiến của chấp hành viên THADS quận Ba Đình là vi phạm pháp luật nghiêm trọng bởi:Một là, trong quá trình giải quyết khiếu nại, ông Ích mới được biết ông Trưởng THADS quận Ba Đình ra Quyết định số 602.1/THA ngày 05/4/2007 hủy toàn bộ kết quả giải quyết tại Biên bản giải quyết THA ngày 16/01/1999 của Chấp hành viên THADS quận Ba Đình. Tuy nhiên, cho đến nay ông Ích không hề nhận được bất cứ văn bản nào về việc hủy Quyết định số 602.1/THA trên. Đối chiếu với các quy định của pháp luật thì  không có quy định nào cho phép Trưởng Cơ quan THADS có quyền ra quyết định hủy một giao dịch dân sự. Thẩm quyền tuyên hủy một giao dịch dân sự chỉ có thể là Tòa án trên cơ sở yêu cầu của một trong những đương sự liên quan đến việc thi hành án.Việc nộp tiền vào Chi cục Thi hành án quận Ba Đình của ông Ích còn nguyên biên lai đóng dấu đỏ từ năm 1999.Hai là, THADS quận Ba Đình còn căn cứ vào “Công văn số 303-KSTHA” để hủy bỏ kết quả thỏa thuận ba bên trong quá trình giải quyết Thi hánh án nhà của bà Lâm, đây là sự nhầm lẫn nghiêm trọng về tố tụng. Tại Điều 45 Pháp lệnh THADS năm 1993 và Điều 20 Luật tổ chức Viện kiểm sát nhân dân năm 1992 thì Viện kiểm sát thực hiện quyền kháng nghị với Toà án nhân dân, cơ quan Thi hành án cùng cấp và cấp dưới, chấp hành viên, cơ quan, tổ chức, đơn vị có trách nhiệm trong việc thi hành án, yêu cầu đình chỉ việc thi hành, sửa đổi hoặc bãi bỏ những văn bản, chấm dứt việc làm vi phạm pháp luật trong việc thi hành án. Nhưng trong trường hợp này, Viện kiểm sát ban hành một Công văn (là một văn bản hành chính), chứ không phải đang thực hiện quyền kháng nghị theo thủ tục tố tụng đối với vụ án của ông Mai Công Ích. Vậy, không thể căn cứ vào Công văn số 303-KSTHA để ra quyết định hủy Biên bản thỏa thuận ngày 16/01/1999.Ba là, THADS quận Ba Đình không giao cho ông Ích Quyết định 602.1/THA ngày 05/4/2007 trong khi nội dung của nó là hủy một văn bản có sự tham gia của ông Ích, có liên quan trực tiếp đến quyền và lợi ích hợp pháp của ông Ích. Theo quy định tại Điều 39 Luật Thi hành án dân sự 2008 (sửa đổi, bổ sung năm 2014) thì “Quyết định về thi hành án, giấy báo, giấy triệu tập và văn bản khác có liên quan đến việc thi hành án phải thông báo cho đương sự, người có quyền, nghĩa vụ liên quan để họ thực hiện quyền, nghĩa vụ theo nội dung của văn bản đó”, nhưng ở đây ông Ích lại không hề nhận được bất cứ thông báo nào về Quyết định 602.1/THA ngày 05/4/2007, hành vi này đã xâm phạm nghiêm trọng đến quyền và lợi ích hợp pháp của gia đình ông.Nhận thấy, không có quy định pháp luật nào cho phép Cơ quan THA quận Ba Đình có quyền ra quyết định tuyên hủy văn bản thỏa thuận là một giao dịch dân sự của các đương sự. Trong các quy định về thi hành án dân sự nêu trên thì sự thỏa thuận của các đương sự là dựa trên cơ sở sự tự nguyện của họ, Chấp hành viên chỉ là người tạo điều kiện và chứng kiến sự thỏa thuận đó chứ không có quyền quyết định thay họ. Trường hợp có sự tranh chấp giữa các đương sự về sự thỏa thuận mua bán nhà 194 Kim Mã đó thì THADS quận Ba Đình chỉ có quyền căn cứ Khoản 5 Điều 41 Pháp lệnh THADS 2004, hướng dẫn họ khởi kiện tại Tòa án theo thủ tục tố tụng dân sự. Vì vậy, việc Trưởng THADS quận Ba Đình ban hành Quyết định số 602.1/THA ngày 05/4/2007 là trái thẩm quyền nên không có giá trị pháp lý để thi hành. Hai quyết định thi hành án theo yêu cầu được Cục thi hành án TP Hà Nội ban hành sau 10 năm khi người dân đã nộp tiền vào cơ quan thi hành án, xây nhà và sinh sống ổn định.Liên quan đến việc thi hành án căn nhà số 10 Kim Mã (nay là số 194 Kim Mã), Cục thi hành án dân sự TP Hà Nội đã thu hồi lại nhà đất tại địa chỉ này cũng là nhà đất mà gia đình ông Mai Công Ích đã sử dụng 18 năm nay để tiến hành kê biên, bán đấu giá lại. Sau khi ông Ích có đơn tố cáo ông Lê Quang Tiến - Cục trưởng Cục Thi hành án TP Hà Nội, Uỷ ban Tư pháp Quốc hội đề nghị Bộ trưởng Bộ Tư pháp xem xét, giải quyết.Uỷ ban Tư pháp Quốc hội có Công văn số 3393/UBTP13 gửi Bộ Trưởng Bộ Tư pháp cho biết: Uỷ ban tư pháp nhận được đơn của ông Mai Công Ích, sinh năm 1956, trú tại số 194 Kim Mã, quận Ba Đình, Hà Nội tố cáo ông Lê Quang Tiến, Cục trưởng và ông Phan Việt Bình, Chấp hành viên Cục thi hành án dân sự (THADS) thành phố Hà Nội vi phạm pháp luật trong việc tổ chức thi hành bản án số 50/DSST ngày 10/4/1998 của Toà án nhân dân thành phố Hà Nội.“Theo nội dung đơn tố cáo, ông Ích cho rằng, thoả thuận thi hành án giữa ông, bà Nguyễn Thị Kim Oanh (người được thi hành án) với người phải thi hành án là bà Đặng Thị Lâm ngày 16/01/1999 do Đội trưởng Đội THADS quận Ba Đình thực hiện, đã được các bên thực hiện xong, cơ quan thi hành án dân sự đã thu tiền và chi trả cho nhiều người, đến ngày 05/4/2007 (sau hơn 08 năm) Trưởng THADS quận Ba Đình lại ra Quyết định số 602.1/THA huỷ biên bản thoả thuận thi hành án nói trên, ông không biết và cũng không được nhận Quyết định 602.1/THA. Cục thi hành án dân sự TP Hà Nội.Qúa trình giải quyết khiếu nại, ông đã yêu cầu nhưng tại Quyết định giải quyết khiếu nại số 09/QĐ.GQKN-CTHADS ngày 10/12/2015 của Cục trưởng Cục THADS thành phố Hà Nội và Quyết định giải quyết khiếu nại số 188/QĐ-TCTHADS ngày 03/02/2016 của Tổng cục trưởng Tổng cục THADS Bộ Tư pháp đều không đề cập đến trách nhiệm của cán bộ và cơ quan THADS quận Ba Đình trong việc công nhận và thực hiện thoả thuận thi hành án ngày 19/01/1999, không đề cập đến quyền lợi của ông khi ông đã thực hiện xong biên bản thoả thuận thi hành án ngày 19/01/1999”.Từ đó, Uỷ ban tư pháp của Quốc hội đề nghị Bộ trưởng Bộ Tư pháp chỉ đạo xem xét, giải quyết vụ việc theo thẩm quyền, đúng quy định của pháp luật, trả lời đương sự, đồng thời thông báo kết quả giải quyết đến Uỷ ban tư pháp của Quốc hội.Sau khi báo Dân trí thông tin sự việc Cục thi hành án dân sự TP Hà Nội thu hồi lại nhà đất tại số 10 Kim Mã (nay là số 194 Kim Mã), vốn là nhà đất mà gia đình ông Mai Công Ích đã mua, sử dụng 18 năm nay để tiến hành kê biên, bán đấu giá bất thường, Tổng cục Thi hành án dân sự đã có công văn yêu cầu Cục trưởng Cục thi hành án TP Hà Nội làm rõ và báo cáo.Dân trí sẽ tiếp tục thông tin sự việc đến bạn đọc.Anh Thế (thực hiện)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/mua-dat-lam-nha-o-18-nam-van-bi-ke-bien-ban-dau-gia-mot-kieu-thi-hanh-an-am-o-1-1480120458232.jpg",
    "date": "2016-11-29, 14:22:51+00:00",
    "label_general": "Độc giả"
}