{
    "domain": "dantri.com.vn",
    "code": "70a31b88daa15bf351321aefd6078de19cd920b9",
    "title": "Đi tìm “chìa khoá” hoá giải số phận đau đớn của người thương binh nặng tại Bắc Giang",
    "url": "http://dantri.com.vn/ban-doc/di-tim-chia-khoa-hoa-giai-so-phan-dau-don-cua-nguoi-thuong-binh-nang-tai-bac-giang-20161121120246364.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Phó chủ tịch UBND tỉnh Bắc Giang Lại Thanh Sơn cùng Chánh thanh tra tỉnh Bắc Giang khẳng định sẽ kiên quyết làm sáng tỏ sự việc, đảm bảo tối đa quyền lợi cho gia đình người thương binh Lê Văn Dinh và kỷ luật nghiêm khắc sai phạm của những cá nhân, tổ chức liên quan trong buổi làm việc trực tiếp với PV Dân trí.\nChuyện “bế quan toả cảng” và cái “tâm” của người làm chính sách Loạt bài “Chuyện không tưởng về số phận đau đớn của người thương binh nặng” Lê Văn Dinh (SN 1947) tại thị trấn Đồi Ngô, huyện Lục Nam (Bắc Giang) của Báo Dân trí đang được dư luận cả nước đặc biệt quan tâm. Sau 20 năm khốn khổ đòi công lý, Thanh tra tỉnh Bắc Giang đã chính thức có báo cáo khẳng định: chính quyền địa phương \"có biểu hiện\" tuỳ tiện, vi phạm pháp luật trong vụ tước đoạt 229,6m2 đất của người thương binh nặng giao lại cho người khác (trong đó có em ruột chủ tịch xã).PV Dân trí trao đổi với ông Lê Văn Dinh (bìa phải) về các nội dung khiếu kiện suốt hơn 20 năm.Nhiều lần liên hệ làm việc với UBND huyện Lục Nam, PV Dân trí không thể gặp được lãnh đạo huyện để thông tin minh bạch về sự việc. Trong quá trình tìm hiểu vụ việc, PV Dân trí đã ghi nhận thêm một góc khuất đầy xót xa. Phục vụ hơn 17 năm trong quân ngũ, trực tiếp chiến đấu tại những chiến trường ác liệt nhất với quân hàm Thượng úy, giữ chức Tiểu đoàn phó, Sư đoàn 306, Quân đoàn 2, ông Lê Văn Dinh xuất ngũ với tỉ lệ thương tật 61% và bị nhiễm chất độc hóa học, thương binh hạng 4/4. Hai người con trai của ông sau khi ra đời mắc chứng bệnh toàn thân lở loét, chảy nước, quanh năm da bong tróc, mẩn ngứa. Sau khi một người con dâu bỏ đi mất, hai cháu nội của ông tiếp tục phát bệnh lạ, ốm đau quặt quẹo.Thế nhưng, cũng trong suốt hơn 20 năm đi đòi đất, ông Dinh đã nhiều lần nộp hồ sơ lên Phòng Lao động thương binh xã hội huyện Lục Nam xin chế độ cho con và chưa bao giờ hồ sơ của ông được chấp nhận. Giãi bày với chúng tôi câu chuyện xót xa này, ông Lê Văn Dinh, một thương binh nặng mang trong mình chất độc hoá học từng chiến đấu suốt 9 năm tại chiến trường Quảng Trị đã nức nở khóc cay đắng.Để làm rõ sự việc, sáng ngày 17/10, PV Dân trí đã đến UBND huyện Lục Nam liên hệ làm việc. Trước đó gần 2 tháng, PV Dân trí đã trực tiếp đặt lịch làm việc với UBND huyện Lục Nam thông qua văn phòng UBND huyện này nhưng sau lời hứa hẹn sẽ chủ động liên hệ lại là sự im lặng “bặt vô âm tín”. Vì vậy, lần này để chắc chắn có được câu trả lời cho bạn đọc về những góc khuất trong câu chuyện về người thương binh Lê Văn Dinh, PV Dân trí đã gặp trực tiếp ông Nguyễn Tiến Dũng - Chánh văn phòng UBND huyện liên hệ làm việc. Tuy nhiên, ông Dũng quả quyết rằng phóng viên đến bất ngờ, đột ngột, chưa đặt lịch trước nên lãnh đạo chuẩn bị vào cuộc họp hết không thể tiếp được (?!). Kịch bản cũ lặp lại, “bế quan toả cảng” với công luận.Nhiều lần liên hệ làm việc với UBND huyện Lục Nam, PV Dân trí không thể gặp được lãnh đạo huyện để thông tin minh bạch về sự việc.May mắn là không đề đạt với vị Chánh văn phòng UBND huyện Lục Nam, PV Dân trí đã chủ động tiếp cận được lãnh đạo Phòng lao động thương binh và xã hội huyện Lục Nam ngay tại phòng làm việc. Ông Dương Văn Lâm - Phó phòng lao động thương binh và xã hội huyện Lục Nam, người trực tiếp thụ lý hồ sơ xin chế độ cho 2 người con dị tật của ông Lê Văn Dinh hồ hởi dạo đầu bằng lời giao đãi là làm công tác chế độ chính sách là phải có “tâm” lắm.Về việc ông Dinh nhiễm chất độc hoá học, hai người con của ông Dinh dị tật lở loét đau đớn suốt mấy chục năm nay, cả huyện cả xã biết, tại sao hồ sơ xin chế độ lần này qua lần khác đều không được chấp nhận, ông Lâm lý giải là đã xem xét hồ sơ rồi nhưng chốt lại là không được.Anh Lê Văn Giang (con trai ông Dinh) mặc bệnh đau đớn suốt hàng chục năm nhưng Phòng Lao động thương binh xã hội huyện Lục Nam kết luận không đủ để hưởng chế độ chính sách.Trong khi mới đây nhất, UBND thị trấn Đồi Ngô đã xác nhận tình trạng dị dạng, dị tật bẩm sinh cho 2 người con của ông Dinh.Thế nhưng, mới đây nhất, tháng 1/2015, UBND thị trấn Đồi Ngô đã đóng dấu, xác nhận con của ông Dinh bị dị tật, dị dạng bẩm sinh. Ông phó phòng Lâm ngạc nhiên cho biết mới biết được văn bản này sau khi đọc Báo Dân trí và hứa hẹn bây giờ nếu ông Dinh tiếp tục nộp hồ sơ qua bộ phận một cửa của Phòng Lao động thương binh xã hội thì ông sẽ ký chuyển ngay lên Sở Lao động thương binh và xã hội tỉnh Bắc Giang xem xét.Trước câu hỏi thẳng thắn của phóng viên về việc có phải ông Dinh đi khiếu kiện đòi đất suốt hơn 20 năm mà các con của ông bị “trù dập” không được hưởng chế độ chính sách hay không ông Lâm lắc đầu quầy quậy, nói không hề có chuyện đó.Quyết liệt làm sáng tỏ sự việc, xử lý nghiêm sai phạm tập thể, cá nhânKhác hẳn với tinh thần “im lặng là vàng” của UBND huyện Lục Nam, ngay sau khi tiếp nhận nguyện vọng của phóng viên, UBND tỉnh Bắc Giang đã lập tức sắp xếp một buổi làm việc “nóng” giữa lãnh đạo tỉnh với báo chí. Ông Lại Thanh Sơn - Phó chủ tịch thường trực UBND tỉnh Bắc Giang dẫn đầu đoàn làm việc cùng ông Trương Văn Nam - Chánh thanh tra tỉnh Bắc Giang, cán bộ ban tiếp công dân và văn phòng UBND tỉnh Bắc Giang tiếp nhận và trao đổi cụ thể về vụ việc của ông Lê Văn Dinh.Ông Lại Thanh Sơn - Phó chủ tịch UBND tỉnh Bắc Giang (ngoài cùng bìa phải) cùng lãnh đạo các phòng ban làm việc \"nóng\" với PV Dân trí về sự việc.Ông Sơn cho biết: Vụ việc khiếu kiện đất đai của gia đình ông Dinh là vụ việc kéo dài. Đến năm 2006, Bộ Tài nguyên và Môi trường đã có văn bản trả lời kết luận sự việc. Nói về quy định thì gần như vụ việc này đã xong. Thế nhưng, gia đình ông bà Thanh Dinh vẫn không đồng ý, tiếp tục khiếu nại tới các cấp. Nhận thấy đây là một vụ việc có vấn đề, vì vậy, thực hiện chủ trương của Thủ tướng Chính phủ là giải quyết dứt điểm khiếu nại của người dân nhằm đảm bảo một cách tốt nhất quyền lợi của người dân, UBND tỉnh Bắc Giang đã thống nhất sẽ mở hồ sơ rà soát lại sự việc, thành lập một đoàn thanh tra liên ngành do ông Trương Văn Nam - Chánh Thanh tra tỉnh Bắc Giang là trưởng đoàn.Theo ông Sơn, đến thời điểm hiện tại, Thanh tra tỉnh Bắc Giang đã có Báo cáo gửi UBND tỉnh về sự việc. Bước đầu đã xác định cách giải quyết vấn để của nhiều cơ quan chức năng là chưa tốt, có sai phạm. Nội dung báo cáo của Thanh tra tỉnh Bắc Giang đã được Chủ tịch UBND tỉnh Bắc Giang đồng tình và thông qua.Nội dung báo cáo khẳng định việc xử lý đất của hộ gia đình ông Dinh đến việc hợp thức hóa quyền sử dụng đất ở, cấp sổ đỏ cho hộ ông Trường và ông Đô và việc tạm thu GCN, việc làm thủ tục cho ông Đô sau đó là các hộ chuyển nhượng đất của các cơ quan chức năng có liên quan của UBND huyện Lục Nam và UBND xã Tiên Hưng, UBND thị trấn Đồi Ngô có biểu hiện tùy tiện, vi phạm pháp luật về quản lý đất đai, gây hậu quả khó khắc phục được.Việc thu hồi đất của hộ đang sử dụng có nhu cầu được giao đất (ông Dinh) để “hợp thức” cho 02 hộ chưa sử dụng đất gây nên sự mất công bằng giữa công dân với công dân đã dẫn tới sự khiếu kiện phức tạp, kéo dài. Không những vậy còn làm mất lòng tin của nhân dân với chính quyền. Sau khi ký quyết định cấp cuốn sổ đỏ khiến gia đình thương binh Lê Văn Dinh khốn đốn, ông Nguyễn Đức Đăng từ Phó chủ tịch UBND huyện Lục Nam giờ đã thăng tiến lên Chánh văn phòng UBND tỉnh Bắc Giang.Thanh tra tỉnh Bắc Giang còn kiến nghị xử lý cán bộ vi phạm. Tổ công tác còn kiến nghị Chủ tịch UBND tỉnh chỉ đạo UBND huyện Lục Nam “xem xét có giải pháp giải quyết về quyền lợi (xét giao đất ở) tương xứng cho hộ bà Thanh, ông Dinh.Về trách nhiệm của những cán bộ liên quan đến sự việc, cụ thể điển hình là cá nhân ông Nguyễn Đức Đăng là người đã ký cấp sổ đỏ cho 2 người khác trên phần đất của gia đình ông Dinh (hiện ông Đăng là Chánh văn phòng UBND tỉnh Bắc Giang), ông Sơn cho biết: Quan điểm nhất quán của UBND tỉnh Bắc Giang là kiên quyết đảm bảo một cách tốt nhất quyền lợi chính đáng của người dân, cụ thể ở đây là của ông Lê Văn Dinh. Sau khi có kết luận cuối cùng về vụ việc, UBND tỉnh Bắc Giang sẽ xem xét trách nhiệm, xử lý nghiêm những đơn vị tập thể, cá nhân cán bộ sai phạm.Về hoàn cảnh 2 người con dị dạng, dị tật của ông Dinh không được hỗ trợ chế độ chính sách, ông Sơn cho biết bản thân ông và UBND tỉnh Bắc Giang rất bất ngờ vì chưa hề được nghe báo cáo về sự việc. “Ngay sau khi đọc thông tin trên báo Dân trí, chúng tôi đã chỉ đạo UBND huyện Lục Nam; Giám đốc Sở Lao động thương binh và xã hội tỉnh Bắc Giang kiểm tra, báo cáo ngay. Quan điểm của chúng tôi là phải giải quyết khẩn trương chế độ chính sách cho bất cứ một người dân nào xứng đáng được hưởng”, ông Sơn cho biết.Như vậy, “chìa khoá” hoá giải số phận đau đớn của người thương binh nặng Lê Văn Dinh đã được Phó chủ tịch UBND tỉnh Bắc Giang khẳng định qua những chỉ đạo rất quyết liệt và nghiêm túc. Vị Phó chủ tịch tỉnh Bắc Giang còn thẳng thắn cho biết ngay sau khi có kết luận chính thức vụ việc, UBND tỉnh Bắc Giang sẽ tổ chức họp báo để thông tin công khai, minh bạch trước công luận.Dân trí sẽ tiếp tục thông tin sự việc đến bạn đọc.Anh Thế",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161117-100532-1479703830491.jpg",
    "date": "2016-11-21, 12:00:00+00:00",
    "label_general": "Độc giả"
}