{
    "domain": "dantri.com.vn",
    "code": "9be4481d96e638f115da90705fe25b150becb85f",
    "title": "Thêm sai phạm tại địa phương tước đất của thương binh nặng giao cho em chủ tịch xã",
    "url": "http://dantri.com.vn/ban-doc/them-sai-pham-tai-dia-phuong-tuoc-dat-cua-thuong-binh-nang-giao-cho-em-chu-tich-xa-20161124090711594.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí UBND tỉnh Bắc Giang vừa có kết luận về nội dung công dân tố cáo ông Hà Quốc Hợp - Chủ tịch UBND huyện Lục Nam cấp sổ đỏ trái luật. Theo đó, UBND tỉnh Bắc Giang yêu cầu ông Hợp nghiêm túc rút kinh nghiệm, kiểm điểm trách nhiệm tập thể, cá nhân liên quan.\nTheo kết luận số 3713/KL-UBND của UBND tỉnh Bắc Giang do ông Lại Thanh Sơn - Phó chủ tịch UBND tỉnh ký ngày 21/11/2016 về kết luận nội dung tố cáo với ông Hà Quốc Hợp - Chủ tịch UBND huyện Lục Nam, ông Hợp bị tố cáo cấp Giấy chứng nhận quyền sử dụng đất (sổ đỏ) cho 17 hộ gia đình, cá nhân tại xã Bảo Đài không đúng quy định.Trự sở UBND huyện Lục Nam nơi PV Dân trí liên hệ những vẫn chưa thể gặp được lãnh đạo UBND huyện trao đổi về những sai phạm liên quan đến công tác quản lý đất đai tại huyện này.UBND tỉnh Bắc Giang kết luận: Việc công dân cho rằng khu vực thuộc vị trí 17 thửa đất được UBND huyện Lục Nam cấp giấy CNQSD đất ở (theo Quyết định ban hành kèm theo quyết định số 191/2012/QĐ-UBND của UBND tỉnh) cho 17 hộ gia đình, cá nhân thôn Thuẫn xã Bảo Đài chưa được cấp có thẩm quyền phê duyệt quyền sử dụng đất ở là tố cáo đúng một phần, bởi vỉ: có 02/17 hộ gia đình, cá nhân (hộ ông Đỗ Văn Tiến và bà Vũ Thị Cánh) đã được UBND huyện cấp GCNQSD đất, nhưng tại vị trí, khu vực thửa đất của 2 gia đình trên chưa được UBND huyện Lục Nam phê duyệt và xác định trên bản đồ quy hoạch sử dụng đất.UBND tỉnh kết luận nội dung công dân tố cáo ông Hà Quốc Hợp - Chủ tịch UBND huyện Lục Nam cấp sổ đỏ trái quy định có một phần đúng và đề nghị kiểm điểm trách nhiệm tập thể, cá nhân liên quan.Tuy nhiên qua xem xét tài liệu về quy hoạch đất thấy, UBND xã bảo Đài đã xác định được sự cần thiết phải đưa vào quản lý đổi với các thửa đất (thuộc khu bãi mả thôn Thuẫn) do thôn bán trái thẩm quyền cho các hộ gia đình, cá nhân (đã được thể hiện trong báo cáo thuyết minh xây dựng quy hoạch sử dụng đất của UBND xã, khu vực Bãi Mả 0,75 ha);Từ đó, UBNd tỉnh Bắc Giang yêu cầu để đảm bảo lợi ích của người dân ổn định đời sống sinh hoạt, tạm thời không xem xét sử lý việc thu hồi giấy CNQSD đất của 2 hộ gia đình, cá nhân (ông Đỗ Văn Tiến và bà Vũ Thị Cánh); yêu cầu UBND huyện Lục Nam kiểm tra, xem xét đánh giá tổng thể công tác quy hoạch tại xã Bảo Đài, nếu phù hợp với định hướng công tác quản lý đất đai và phát triển kinh tế, xã hội trên địa bàn xã bảo đài thì xem xét trình cấp có thẩm quyền điều chỉnh, bổ xung quy hoạch quyền sử dụng đất ở khu vực có 02 hộ gia đình, cá nhân tại xứ đồng Bãi Mả, thôn Thuẫn; điều chỉnh diện tích trên giấy CNQSD đất đã cấp cho hộ gia đình bà Vũ Thị Cánh theo đúng số liệu trên hồ sơ cấp giấy CNQSD đất.Về cán bộ sai phạm, UBND tỉnh Bắc Giang yêu cầu tập thể lãnh đạo UBND huyện Lục Nam, Chủ tịch UBND huyện Lục Nam (ông Hà Quốc Hợp) nghiêm túc rút kinh nghiệm đồng thời kiểm điểm trách nhiệm đối với tập thể, cá nhân có liên quan đến công tác quản lý, xét cấp GCNQSD đất cho các hộ gia đình, cá nhân trên địa bàn.Yêu cầu chủ tịch UBND huyện Lục Nam tích cực phối hợp với huyện ủy Lục Nam để kịp thời xem xét giải quyết dứt điểm nội dung tố cáo của công dân theo quy định. Kết quả tổ chức thực hiện xong trước ngày 30/12/2016 và báo cáo Chủ tịch UBND tỉnh, Thanh tra tỉnh theo quy định.Liên quan đến sai phạm trong quản lý đất đai tại huyện Lục Nam (Bắc Giang) còn đang được dư luật cả nước quan tâm với vụ việc tước đoạt trắng trợn hơn 200m2 đất của người thương binh nặng 4/4 Lê Văn Dinh để cấp cho người khác (có em ruột chủ tịch xã).PV Dân trí trao đổi với ông Lê Văn Dinh (bìa phải) về các nội dung khiếu kiện suốt hơn 20 năm đòi đất tại huyện Lục Nam.Sau 20 năm người thương binh khốn khổ đòi công lý, Thanh tra tỉnh Bắc Giang đã chính thức có báo cáo khẳng định: chính quyền địa phương \"có biểu hiện\" tuỳ tiện, vi phạm pháp luật.Trong quá trình tìm hiểu vụ việc, PV Dân trí đã ghi nhận thêm một góc khuất đầy xót xa. Phục vụ hơn 17 năm trong quân ngũ, trực tiếp chiến đấu tại những chiến trường ác liệt nhất với quân hàm Thượng úy, giữ chức Tiểu đoàn phó, Sư đoàn 306, Quân đoàn 2, ông Lê Văn Dinh xuất ngũ với tỉ lệ thương tật 61% và bị nhiễm chất độc hóa học, thương binh hạng 4/4. Hai người con trai của ông sau khi ra đời mắc chứng bệnh toàn thân lở loét, chảy nước, quanh năm da bong tróc, mẩn ngứa. Sau khi một người con dâu bỏ đi mất, hai cháu nội của ông tiếp tục phát bệnh lạ, ốm đau quặt quẹo.Thế nhưng, cũng trong suốt hơn 20 năm đi đòi đất, ông Dinh đã nhiều lần nộp hồ sơ lên Phòng Lao động thương binh xã hội huyện Lục Nam xin chế độ cho con và chưa bao giờ hồ sơ của ông được chấp nhận. Giãi bày với chúng tôi câu chuyện xót xa này, ông Lê Văn Dinh, một thương binh nặng mang trong mình chất độc hoá học từng chiến đấu suốt 9 năm tại chiến trường Quảng Trị đã nức nở khóc cay đắng.Anh Lê Văn Giang (con trai ông Dinh) mặc bệnh đau đớn suốt hàng chục năm nhưng Phòng Lao động thương binh xã hội huyện Lục Nam kết luận không đủ để hưởng chế độ chính sách.Để làm rõ sự việc, sáng ngày 17/10, PV Dân trí đã đến UBND huyện Lục Nam liên hệ làm việc. Trước đó gần 2 tháng, PV Dân trí đã trực tiếp đặt lịch làm việc với UBND huyện Lục Nam thông qua văn phòng UBND huyện này nhưng sau lời hứa hẹn sẽ chủ động liên hệ lại là sự im lặng “bặt vô âm tín”. Vì vậy, lần này để chắc chắn có được câu trả lời cho bạn đọc về những góc khuất trong câu chuyện về người thương binh Lê Văn Dinh, PV Dân trí đã gặp trực tiếp ông Nguyễn Tiến Dũng - Chánh văn phòng UBND huyện liên hệ làm việc. Tuy nhiên, ông Dũng quả quyết rằng phóng viên đến bất ngờ, đột ngột, chưa đặt lịch trước nên lãnh đạo chuẩn bị vào cuộc họp hết không thể tiếp được (?!). Kịch bản cũ lặp lại, “bế quan toả cảng” với công luận.Trước sự việc nghiêm trọng, ông Lại Thanh Sơn - Phó chủ tịch UBND tỉnh Bắc Giang khẳng định: Quan điểm nhất quán của UBND tỉnh Bắc Giang là kiên quyết đảm bảo một cách tốt nhất quyền lợi chính đáng của người dân, cụ thể ở đây là của ông Lê Văn Dinh. Sau khi có kết luận cuối cùng về vụ việc, UBND tỉnh Bắc Giang sẽ xem xét trách nhiệm, xử lý nghiêm những đơn vị tập thể, cá nhân cán bộ sai phạm.Dân trí sẽ tiếp tục thông tin sự việc đến bạn đọc.Anh Thế",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/15085642-584481758402575-5212805638528263528-n-1479704160632.jpg",
    "date": "2016-11-24, 09:05:00+00:00",
    "label_general": "Độc giả"
}