{
    "domain": "dantri.com.vn",
    "code": "a2367337b8124bc3ac0940388e02fe8d552bd03a",
    "title": "Nhịp cầu bạn đọc số 37: Công dân tố giả mạo chữ ký trong hồ sơ cấp sổ đỏ tại quận Hai Bà Trưng",
    "url": "http://dantri.com.vn/ban-doc/nhip-cau-ban-doc-so-37-cong-dan-to-gia-mao-chu-ky-trong-ho-so-cap-so-do-tai-quan-hai-ba-trung-20161119111324003.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Dân trí Báo Dân Trí tiếp tục nhận đơn, thư khiếu nại của bạn đọc về việc giả mạo chữ ký, có dấu hiệu bao che tội phạm, lừa đảo chiếm đoạt tài sản, thu hồi đất không rõ ràng...Báo Dân Trí đã chuyển các cơ quan chức năng xem xét, xử lý và hồi âm đơn thư bạn đọc.\nBáo Dân trí nhận được Đơn kêu cứu khẩn cấp của ông Phạm Đấu Tranh, hộ khẩu thường trú tại số nhà 04 A Ngõ Tràng An, P. Bùi Thị Xuân, Q. Hai Bà Trưng, Hà Nội.Đơn thư cho biết: Tôi làm đơn này phản đối hành vi sai trái luật pháp của hộ liền kề tự ý lấy diện tích lối đi sử dụng (sở hữu chung) đưa vào diện tích làm sổ đỏ của gia đình mình. Hơn nữa đặc biệt nghiêm trọng là đã làm giả chữ ký xác nhận để hợp thức hoá hồ sơ cấp chứng nhận quyền sử dụng và sở hữu nhà của mình. Cũng như có sự tiêu cực, thông đồng tiếp tay của cán bộ thụ lý hồ sơ dẫn tới sự sai lệch trong hồ sơ cũng như sổ đỏ của hộ ông Nguyễn Bạch Vân so với thực tế, do đó gây ra vấn đề vô cùng khó khăn cho tôi khi thực hiện thủ tục xin cấp chứng nhận quyền sử dụng đất và sử hữu nhà (sổ đỏ).Theo đơn thư, ngày 08/11/2016, ông Tranh đã được lãnh đạo Phòng Tài nguyên Môi trường là bà Nguyễn Phương Thảo, phó phòng đã tiếp tại Phòng tiếp dân trụ sở UBND quận Hai Bà Trưng, sau khi trình bày tóm tắt sự việc và đề nghị được xem phần hồ sơ được cho là ông Tranh đã ký xác nhận. “Qua xem trên hồ sơ, tôi một lần nữa khẳng định không phải chữ ký của tôi (chữ ký của ông Tranh để hoàn thiện thủ tục cấp sổ đỏ cho hộ gia đình ông Vân - PV). Do đó, tôi có đầy đủ lý lẽ cũng như bằng chứng khẳng định chắc chắn rằng đã có sự cấu kết một cách có hệ thống từ người kê khai cũng như cán bộ thẩm định hồ sơ cũng như thụ lý giải quyết đến cấp giấy chứng nhận cho gia đình ông Vân”, đơn thư cho biết.Báo Dân trí trân trọng chuyển nội dung đơn thư của ông Phạm Đấu Tranh đến UBND TP Hà Nội; Sở Tài nguyên và Môi trường; Công an TP Hà Nội; UBND quận Hai Bà Trưng; UBND phường Bùi Thị Xuân kiểm tra, xem xét, trả lời đơn thư bạn đọc theo quy định. Báo Dân trí sẽ vào cuộc phối hợp xác minh thông tin sự việc công khai trước công luận.Báo Dân trí nhận được Đơn kêu cứu của các hộ dân sinh sống và kinh doanh trên đoạn đường Hùng Vương - TP Lạng Sơn (Lạng Sơn) cho biết: Tháng 9/2011, các hộ dân được biết UBND TP Lạng Sơn có thông báo về việc thu hồi đất để thực hiện dự án Công viên bờ Kỳ Cùng, giai đoạn 2. Theo thông báo này, nhiều hộ dân dọc đường Hùng Vương bị thu hồi đất để phục vụ dự án. “Tuy nhiên, trước khi có thông báo thu hồi đất thì những người dân chúng tôi hoàn toàn không được chính quyền địa phương phổ biến, tuyên truyền gì về chủ trương của chính quyền tỉnh Lạng Siwn sẽ thu hồi đất phục vụ dự án.Sau khi có thông báo thu hồi đất, chúng tôi đã tìm hiểu về dự án thì thấy có nhiều điều chưa rõ ràng, minh bạch”, đơn thư nếu.Đơn thư của người dân cũng đề nghị được UBND TP Lạng Sơn cung cấp hồ sơ dự án gồm: Bản quy hoạch chi tiết 1/500 đối với dự án, bản vẽ mặt bằng từng công trình trên lô đất, hồ sơ thiết kế bản vẽ thi công dự án đã được phê duyệt, phương án tổng thể về bồi thường và giải phóng mặt bằng đã được phê duỵệt, hồ sơ địa chính, sổ mục kê, sơ đồ thửa đất được lưu tại cơ quan tài nguyên môi trường.Báo Dân trí trân trọng chuyển nội dung đơn thư của người dân đến UBND tỉnh Lạng Sơn; UBND TP Lạng Sơn xem xét, giải quyết và hồi âm bạn đọc theo quy định pháp luật.Báo Dân trí nhận được Đơn kiến nghị của anh Hoàng Văn Hùng (SN 1984), trú tại thôn Đào, xã Liêm Tiết, TP Phủ Lý (Hà Nam) cho biết: Khoảng 22h tối ngày 28/10/2014, anh Hùng cùng bạn là Đinh Văn Thuỷ (SN 1983), cháu là Lê Minh Hiếu (SN 2000) có mượn của anh Lê Văn Ngà (bố cháu Hiếu) 1 bộ kích cá bằng điện đi kích cá tại cánh đồng sau làng. Khi chưa bắt được con cá nào đã bị 3 người xưng là công an xã xông vào khống chế tước đoạt bộ kích cá và dùng dùi cui đánh chảy máu mặt.Sau sự việc, anh Hùng có lên UBND xã Liêm Tiết khiếu nại tố cáo thì trưởng công an xã từ chối trách nhiệm, không công nhận sự việc (đơn thư cho biết anh Hùng xác định một trong 3 công an xã khống chế tước đoạt kích điện của anh là trưởng công an xã). Anh Hùng đã làm đơn tố cáo sự việc nhưng đến nay chưa có kết luận.Báo Dân trí trân trọng chuyển nội dung đơn thư của anh Hoàng Văn Hùng đến Công an TP Phủ Lý xem xét, giải quyết hồi âm bạn đọc theo quy định pháp luật.Báo Dân trí nhận được Đơn tố giác tội phạm của nhiều người dân gồm: Anh Nguyễn Ngọc Tình, trú tại thôn Thạch Mỹ, huyện Quế Sơn, tỉnh Quảng Nam; Chị Lưu Thị Phương (SN 1987), trú tại thôn Thạch Mỹ; Chị Võ Thị Kim Dung (SN 1977), trú tại thôn Bà Rén; Chị Lưu Thị Huyền Trang (SN 1987), trú tại thôn Dưỡng Mông Tây; Chị Nguyễn Thị Chín (SN 1965), trú tại thôn Bà Rén; Chị Phạm Thị Thu hương (SN 1965), trú tại thôn Thạch Mỹ và chị Từ Thị Như Ý (SN 1983), trú tại thôn Bà Rén.Nội dung đơn thư cho biết: Bà Hồ Thị Tr. (Sinh ngày 29/7/1986); HKTT: thôn Dưỡng Mông Tây, Quế Xuân 1, Quế Sơn, Quảng Nam) đã mượn tiền của những người trên với số tiền nhiều tỷ đồng. Số tiền này mượn làm nhiều đợt có giấy vay tiền viết tay.“Vào ngày 14/10/2015 tôi lên nhà chị Tr để lấy lại tiền chị Tr hứa sẽ trả nhưng không gặp thấy chị Tr có mặt ở nhà. Tôi nghe thông tin chị Tr đã bỏ trốn với số tiền mượn được của tôi và nhiều người khác; tôi đã nhiều lần liên lạc với chị Tr nhưng không được và sau đó tôi lên nhà để gặp chồng chị Tr thì chồng chị nói không biết vợ đi đâu, làm gì với ai. Tôi và những nạn nhân khác đã tố giác hành vi của chị Hồ Thị Tr đến Cơ quan CSĐT Công an huyện Quế Sơn (tỉnh Quảng Nam), Cơ quan CSĐT đã tiến hành lấy lời khai của bà con nhưng chưa có hồi âm về việc có hay không khởi tố vụ án”, đơn của chị Từ Thị Như Ý cho biết.Báo Dân trí trân trọng chuyển nội dung đơn thư của các công dân trên đến Công an tỉnh Quảng Nam; Công an huyện Quế Sơn xem xét, giải quyết, trả lời bạn đọc theo quy định pháp luật. Báo Dân trí sẽ vào cuộc phối hợp điều tra xác minh thông tin công khai trước công luận.Anh Thế (tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/nhipcaubandocso13bidedoaxucphamkeodainguoidankhanthietkeucuu-1478914604173.jpg",
    "date": "2016-11-19, 11:11:00+00:00",
    "label_general": "Độc giả"
}