{
    "domain": "dantri.com.vn",
    "code": "a33c5ea400e8d8b5e35adc2cd813b6b4ae455bfc",
    "title": "Dự án “treo” 10 năm của doanh nghiệp “cướp” đường công cộng: “Kiến nghị thu hồi là có cơ sở”!",
    "url": "http://dantri.com.vn/ban-doc/du-an-treo-10-nam-cua-doanh-nghiep-cuop-duong-cong-cong-kien-nghi-thu-hoi-la-co-co-so-20161128080812549.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Liên quan đến vụ “Dự án treo gần 10 năm” của doanh nghiệp ngang nhiên “cướp” đường công cộng tại huyện Phú Quốc (tỉnh Kiên Giang), theo Luật sư, các dự án này chậm tiến độ, kéo dài ảnh hưởng lớn đến cuộc sống và sinh hoạt của người dân, nên kiến nghị thu hồi là hoàn toàn có cơ sở.\nTrao đổi với PV Dân trí, Luật sư Đặng Anh Đức (Trưởng văn phòng Luật sư Đặng và Cộng sự) cho biết, đất được Nhà nước giao, cho thuê để thực hiện dự án đầu tư mà không được sử dụng trong thời hạn 12 tháng liên tục, hoặc tiến độ sử dụng đất chậm 24 tháng so với tiến độ ghi trong dự án đầu tư kể từ khi nhận bàn giao đất trên thực địa phải đưa đất vào sử dụng.Trường hợp không đưa đất vào sử dụng thì chủ đầu tư được gia hạn sử dụng 24 tháng và phải nộp cho Nhà nước khoản tiền tương ứng với mức tiền sử dụng đất, tiền thuê đất đối với thời gian chậm tiến độ thực hiện dự án trong thời gian này. Hết thời hạn được gia hạn mà chủ đầu tư vẫn chưa đưa đất vào sử dụng thì Nhà nước thu hồi đất mà không bồi thường về đất và tài sản gắn liền với đất, trừ trường hợp do bất khả kháng.Như vậy, nếu tiến độ sử dụng đất chậm hơn 24 tháng so với tiến độ ghi trong dự án đầu tư kể từ khi nhận bàn giao đất trên thực địa thì chủ dự án đầu tư phải đưa đất vào sử dụng. Tuy nhiên, Luật Đất đai năm 2013 đã tạo điều kiện thuận lợi hơn cho chủ đầu tư đó là được gia hạn sử dụng 24 tháng và phải nộp cho Nhà nước khoản tiền tương ứng với mức sử dụng đất, thuê đất đối với thời gian chậm tiến độ dự án.Khoản 3, Điều 15, Nghị định 43/2014/NĐ-CP của Chính phủ ngày 15/5/2014, quy định chi tiết về trách nhiệm của UBND cấp tỉnh trong việc kiểm tra, xử lý thực hiện của các dự án đầu tư chậm tiến độ. Theo đó, UBND cấp tỉnh có trách nhiệm tổ chức rà soát, xử lý và công bố công khai trên trang thông tin điện tử của UBND cấp tỉnh các dự án đầu tư không đưa đất vào sử dụng trong thời hạn 12 tháng liên tục hoặc chậm tiến độ sử dụng đất 24 tháng so với tiến độ ghi trong dự án đầu tư; các dự án được gia hạn; các dự án chậm tiến độ sử dụng đất vì lý do bất khả kháng; cung cấp thông tin để công khai trên trang thông tin điện tử của Bộ Tài nguyên và Môi trường và Tổng cục Quản lý đất đai.Từ những cơ sở pháp lý trên, theo quan điểm của Luật sư Đặng Anh Đức, thì 2 dự án “treo” của Công ty Hải Lưu đã gần 10 năm, tiến độ kéo dài ảnh hưởng lớn đến cuộc sống và sinh hoạt của người dân, khiến người dân không yên tâm kinh doanh, sản xuất. Do đó, việc kiến nghị thu hồi 2 dự án này của người dân là hoàn toàn có cơ sở.PV cũng đặt vấn đề, trong việc giải quyết các dự án treo của Công ty Hải Lưu, có vẻ như ngành chức năng và chính quyền địa phương huyện Phú Quốc, tỉnh Kiên Giang “ưu ái” cho phía Công ty Hải Lưu nên để kéo dài như vậy.Luật sư Đặng Anh Đức cho rằng, vấn đề có hay không sự “ưu ái” của các ngành chức năng và chính quyền địa phương cho phía Công ty Hải Lưu, thì căn cứ vào thanh, kiểm tra của các cơ quan có thẩm quyền. “Nếu thấy có dấu hiệu vi phạm pháp luật thì phải kiến nghị xử lý nghiêm theo pháp luật”, Luật sư Đức nêu quan điểm.Như Dân trí đã có loạt bài phản ánh, nhiều người dân ở huyện Phú Quốc (tỉnh Kiên Giang) bức xúc trước việc Công ty Hải Lưu có 2 dự án trên địa bàn huyện Phú Quốc đã ‘treo” gần 10 năm qua, nhưng không thấy ngành chức năng địa phương kiểm tra xử lý. Trong đó, một dự án xây dựng trường du lịch và khách sạn Hải Lưu-Kim Anh với diện tích đất hơn 6.000 m2, tại thị trấn Dương Đông (huyện Phú Quốc). Từ ngày được tỉnh Kiên Giang phê quyệt quy hoạch xây dựng dự án (khoảng năm 2006-2007), đã gần 10 năm trôi qua, dự án này hầu như chưa xây dựng công trình gì đáng kể. Tại khu đất hiện nay chỉ có một căn nhà và bức tường xây lấn chiếm đường cộng cộng, còn lại cả khu đất bị cây cối mọc hoang.Một dự án Khu điều dưỡng kết hợp du lịch thuộc khu du lịch Bãi Cửa Cạn với diện tích khoảng 35,21 ha tại xã Cửa Cạn (huyện Phú Quốc). Hiện nay, ngoài một căn nhà kiểu làm văn phòng thì khu đất hầu như chưa có công trình gì được xây dựng mà chỉ là nơi để cây cỏ mọc um tùm.Trong khi đó, từ năm 2011-2014, UBND tỉnh Kiên Giang đã cho thu hồi nhiều dự án “treo” trên địa bàn huyện Phú Quốc. Theo người dân phản ánh, 2 dự án nói trên của Công ty Hải Lưu vẫn tồn tại một cách khó hiểu.Liên quan đến vụ việc trên, UBND tỉnh Kiên Giang, Văn phòng Chính phủ cũng đã có công văn đề nghị kiểm tra, làm rõ phản ánh của người dân. Tuy nhiên, cho đến nay, vẫn chưa thấy huyện Phú Quốc có động thái gì xử lý.Dân trí sẽ tiếp tục thông tin vụ việc này.Huỳnh Hải",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/11/26/13390781-1059179660819351-184743981-n-1480161571303.jpg",
    "date": "2016-11-28, 08:09:10+00:00",
    "label_general": "Độc giả"
}