{
    "domain": "dantri.com.vn",
    "code": "a9e063a82c5fc29710e1ae464ae2c936a475b7e6",
    "title": "Hà Nội: Uẩn khúc gì phía sau vụ thi hành án kỳ quặc tại quận Ba Đình?",
    "url": "http://dantri.com.vn/ban-doc/ha-noi-uan-khuc-gi-phia-sau-vu-thi-hanh-an-ky-quac-tai-quan-ba-dinh-20161126073800109.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Là người được thi hành án và đã mua tài sản từ chính cơ quan thi hành án, nhưng sau gần hai thập kỷ quản lý, sử dụng nhà đất đã mua hợp pháp này, ông Mai Công Ích bỗng bị cơ quan thi hành án buộc phải giao lại nhà đất số 10 Kim Mã (nay là số 194 Kim Mã) để tổ chức lại việc thi hành án. Vậy Uẩn khúc phía sau vụ thi hành án kỳ quặc tại quận Ba Đình là gì?\nNhư Dân trí đã đăng tải loạt bài điều tra về việc thi hành án đối với căn nhà số 10 Kim Mã (nay là số 194 Kim Mã), năm 1998, sau khi có Quyết định thi hành án đối với Bản án và các Quyết định công nhận sự thỏa thuận của các đương sự thì bà Lâm, bà Oanh và ông Ích (khi đó đang quản lý và sử dụng nhà đất số 194 Kim Mã căn cứ theo Hợp đồng thuê) đã cùng nhau thỏa thuận về việc bà Lâm chuyển nhượng nhà đất cho ông Ích để lấy tiền thanh toán cho các chủ nợ. Tại Biên bản thỏa thuận lập ngày 16/01/1999, dưới sự chứng kiến của Chấp hành viên, các bên thống nhất với nhau về việc mua bán nhà. Sau đó ông Ích cũng đã nộp tiền mua nhà đất cho cơ quan Thi hành án.Tuy nhiên đến năm 2009, Cục Thi hành án dân sự thành phố Hà Nội cho rằng việc thi hành án năm 1999 không đúng quy định của pháp luật và lại căn cứ vào Đơn yêu cầu Thi hành án của bà Oanh (từ năm 1999) để ra Quyết định Thi hành án mới, tiến hành kê biên nhà đất trên để đảm bảo việc thi hành án của bà Lâm.Việc nộp tiền vào Chi cục Thi hành án quận Ba Đình của ông Ích còn nguyên biên lai đóng dấu đỏ từ năm 1999.Câu hỏi đặt ra ở đây là: quá trình thi hành án đã hoàn tất từ năm 1999, các bên đã thực hiện xong nghĩa vụ của mình, không ai có thắc mắc hay khiếu kiện gì, vậy Cục Thi hành án dân sự căn cứ vào đâu để ban hành Quyết định Thi hành án số 1187/QĐ-THSDS và Quyết định THA số 1185/QĐ-THADS?Liên quan tới vấn đề này, Luật sư Nguyễn Đào Tơ (Công ty Luật TNHH Đông Hà Nội) cho rằng Quyết định Thi hành án số 1187/QĐ-THSDS và Quyết định THA số 1185/QĐ-THADS của Cục Thi hành án thành phố Hà Nội được ban hành là không có căn cứ, vì:Thứ nhất, quá trình Thi hành án đã được các bên thỏa thuận, thống nhất và thực hiện xong từ năm 1999.Ngược dòng thời gian trở lại năm 1998, khi ông Ích, bà Oanh, bà Lan, bà Việt, ông Quang và ông Giáp đồng thời là chủ nợ của bà Đặng Thị Lâm. Sau khi nhận thấy bà Lâm không còn khả năng trả nợ, bà Oanh đã khởi kiện bà Lâm ra TAND quận Ba Đình để yêu cầu bà Lâm phải trả nợ. Khi biết được sự việc trên, ông Ích và các chủ nợ còn lại cũng tiến hành khởi kiện bà Lâm ra TAND quận Ba Đình. Theo Quyết định công nhận sự hòa giải của các đương sự số 27 ngày 10/11/1998 của TAND quận Ba Đình, bà Đặng Thị Lâm có nghĩa vụ phải trả cho ông Ích số tiền là 86.500.000 đồng.  Bản án số 50/1998/PTDS ngày 10/4/1998 của TAND thành phố Hà Nội xác định khoản nợ, lãi suất mà bà Lâm phải trả bà Oanh, đồng thời quyết định: tiếp tục kê biên 20m2 đất tại số 10 (nay là số 194) Kim Mã. Ngày 12/5/1998 bà Oanh có Đơn yêu cầu Thi hành án, còn các chủ nợ còn lại – ông Ích, bà Lan, ông Giáp, bà Việt, ông Quang do có sự thỏa thuận nên không ai yêu cầu thi hành án.Căn cứ vào Đơn yêu cầu thi hành án của bà Oanh, ngày 16/01/1999 các bên liên quan gồm: ông Ích, bà Oanh, bà Lâm và chấp hành viên Đội thi hành án dân sự quận Ba Đình đã lập Biên bản giải quyết thi hành án, theo đó thống nhất các vấn đề sau:+ Do ông Ích đang thuê nhà đất số 10 (nay là số 194) Kim Mã nên các bên cùng nhất trí để ông được mua khối tài sản nói trên.+ Giá mua, bán được ông Ích, bà Lâm và bà Oanh thống nhất là 2,5 lạng vàng/m2. Tổng diện tích nhà số 10 (nay là số 194) Kim Mã vào thời điểm bấy giờ là 19m2.+ Phương thức thanh toán: ông Ích chuyển toàn bộ tiền mua ngôi nhà cho Đội Thi hành án dân sự quận Ba Đình thu giữ và quản lý để sau trả cho những người mà bà Lâm nợ theo Bản án số 50/1998/PTDS ngày 10/4/1998 của TAND Thành phố Hà Nội.Hai quyết định thi hành án theo yêu cầu được Cục thi hành án TP Hà Nội ban hành sau 10 năm khi người dân đã nộp tiền vào cơ quan thi hành án, xây nhà và sinh sống ổn định.Theo Biên bản thỏa thuận ngày 16/01/1999, ông Ích đã chuyển đủ số tiền cho THADS quận Ba Đình và cơ quan này đã dùng tiền này chi trả theo tỷ lệ cho các chủ nợ của bà Lâm, mọi người đều vui vẻ nhận tiền mà không có bất cứ khiếu nại hay thắc mắc gì. Như vậy, quá trình thi hành án đã hoàn tất; người có tài sản đồng ý bán tài sản, người mua tài sản đồng ý mua, chuyển đủ số tiền đã thoả thuận và tài sản cũng đã được bàn giao xong, cơ quan Thi hành án đã thu tiền và thanh toán số tiền đó tới các chủ nợ.Thứ hai, Quyết định Thi hành án theo yêu cầu trước đây dựa trên yêu cầu của người được thi hành án chưa bị hủy bỏ.Ngày 02/5/1998, bà Oanh có Đơn yêu cầu thi hành án và Trưởng THADS quận Ba Đình đã ra Quyết định thi hành án số 214/THA về việc thi hành án. Sau đó, ngày 16/01/1999, các bên có thỏa thuận về việc ông Ích sẽ mua lại căn nhà số 10 Kim Mã. Kể từ khi có bản thỏa thuận đến nay, theo ông Ích cho biết thì không có bất cứ văn bản nào về việc hủy bỏ Quyết định thi hành án số 214/THA mà chỉ có Quyết định số 602.1/THA ngày 05/4/2007 về việc hủy bỏ kết quả giải quyết tại biên bản giải quyết ngày 16/01/1999 của Chấp hành viên THADS quận Ba Đình (theo thông tin tại Quyết định giải quyết khiếu nại số 09/QĐ.GQKN-CTHADS ngày 10/12/2015 của Cục THADS TP Hà Nội). Mặt khác, xét về căn cứ để hủy bỏ quyết định thi hành án thì tại khoản 3 Điều 37 Luật THADS 2008 quy định về việc hủy bỏ quyết định về việc thi hành án như sau:“3. Người có thẩm quyền ra quyết định về thi hành án, người có thẩm quyền giải quyết khiếu nại có quyền ra quyết định huỷ hoặc yêu cầu huỷ quyết định về thi hành án của Thủ trưởng cơ quan thi hành án dân sự cấp dưới, Chấp hành viên thuộc quyền quản lý trực tiếp trong các trường hợp sau đây:a) Phát hiện các trường hợp quy định tại các khoản 1 và khoản 2 Điều này mà Thủ trưởng cơ quan thi hành án dân sự cấp dưới, Chấp hành viên thuộc quyền quản lý trực tiếp không tự khắc phục sau khi có yêu cầu;b) Quyết định về thi hành án có vi phạm pháp luật theo kết luận của cơ quan có thẩm quyền.”.Như vậy, nếu chưa có văn bản (căn cứ vào quy định pháp luật) về việc hủy bỏ Quyết định thi hành án số 214 thì không có cơ sở để tiếp tục ban hành Quyết định số 1185 và 1187 về việc thi hành án theo yêu cầu.Cục thi hành án dân sự TP Hà Nội.Thứ ba, không hề có bất cứ Đơn yêu cầu thi hành án nào từ phía các đương sự kể từ thời điểm có sự thoả thuận giữa ông Ích, bà Oanh, bà Lâm về việc bán nhà đất 194 Kim Mã, trước sự cho phép và chứng kiến của Chấp hành viên:Trong vụ việc này, người duy nhất có Đơn yêu cầu Thi hành án là bà Nguyễn Thị Kim Oanh đã nhận được tiền thi hành án theo thoả thuận ngày 16/01/1999 nêu trên mà không có yêu cầu thi hành án nào khác. Việc Cục THADS TP Hà Nội tiếp tục lấy Đơn yêu cầu THA năm 1998 của bà Oanh làm căn cứ ra Quyết định THA số 1187/QĐ-THA-DS ngày 11/08/2009 là không hợp pháp bởi: Quyết định thi hành án số 214/THA ngày 02/5/1998 chưa bị hủy bỏ, thu hồi… Mặt khác, bà Lâm đã trả nợ cho bà Oanh theo quyết định trong Bản án số 50 nhưng trong quyết định về việc thi hành án và các văn bản sau này chưa đề cập tới vấn đề này. Rõ ràng, quá trình THA đã hoàn tất vào năm 1999, bà Oanh đã nhận được tiền và không hề có Đơn yêu cầu thi hành án nào khác kể từ thời điểm THA xong (năm 1999). Hơn nữa, bà Oanh đã cùng các con sang định cư tại CHLB Đức và đã chết vào năm 2010. Hiện di ảnh của bà Oanh được đặt tại nhà 62 Sơn Tây, Kim Mã, Ba Đình, Hà Nội do gia đình chị ruột bà Oanh quản lý.Theo Khoản 1 Điều 50 Luật Thi hành án dân sự 2008 quy định:“Thủ trưởng cơ quan thi hành án dân sự phải ra quyết định đình chỉ thi hành án trong các trường hợp sau đây:b) Người được thi hành án chết mà theo quy định của pháp luật quyền và lợi ích của người đó theo bản án, quyết định không được chuyển giao cho người thừa kế hoặc không có người thừa kế;”Trong trường hợp này, khi căn cứ để thi hành án không có căn cứ, người được thi hành án đã mất từ năm 2010 thì lẽ ra Cục Thi hành án dân sự thành phố Hà Nội phải ban hành Quyết định đình chỉ thi hành án theo quy định nêu trên. Việc Cục Thi hành án dân sự lấy Đơn yêu cầu Thi hành án của bà Oanh làm căn cứ ra Quyết định Thi hành án số 1187 và Quyết định Thi hành án số 1185 là trái với các quy định của pháp luật.Có thể thấy rằng, thỏa thuận Thi hành án hợp pháp năm 1999 đã được thực thi, quá trình thi hành án cũng đã hoàn tất. Việc hủy bỏ thỏa thuận này và tổ chức thi hành án lại trong khi các đương sự không có khiếu kiện, khiếu nại, không có Đơn yêu cầu Thi hành án là không đúng quy định pháp luật, không phù hợp với ý chí của các bên, ngược lại còn làm ảnh hưởng nghiêm trọng tới quyền và lợi ích hợp pháp của gia đình ông Ích- người đã bỏ tiền ra mua và sử dụng nhà đất hợp pháp suốt hai thập kỷ qua. Vậy ai là người thực sự được hưởng lợi trong câu chuyện phi lý này?Dân trí sẽ tiếp tục thông tin sự việc đến bạn đọc.Anh Thế (thực hiện)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/mua-dat-lam-nha-o-18-nam-van-bi-ke-bien-ban-dau-gia-mot-kieu-thi-hanh-an-am-o-1-1480120458232.jpg",
    "date": "2016-11-26, 07:36:02+00:00",
    "label_general": "Độc giả"
}