{
    "domain": "dantri.com.vn",
    "code": "aabc51f43218b8921dde9820a927b44d635716d1",
    "title": "Bình Định: Núi Hòn Chà vẫn bị “xẻ thịt” sau lệnh cấm?",
    "url": "http://dantri.com.vn/ban-doc/binh-dinh-nui-hon-cha-van-bi-xe-thit-sau-lenh-cam-20161128081152112.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Đích thân Bí thư Tỉnh ủy, Chủ tịch tỉnh Bình Định cùng đoàn công tác mục sở thị các mỏ khai thác đá. Sau đó, UBND tỉnh Bình Định ra thông báo chấm dứt việc tận thu đá tại núi Hòn Chà (TP Quy Nhơn, Bình Định) nhưng tình trạng trên vẫn tiếp diễn.\nNgổn ngang núi Hòn ChàBất chấp lệnh cấm, tình trạng khai thác đá trên núi Hòn Chà (thuộc phường Trần Quang Diệu, TP Quy Nhơn và huyện Tuy Phước, Bình Định) vẫn diễn ra công khai, không chỉ làm cạn kiệt nguồn tài nguyên mà còn ảnh hưởng đến môi trường cũng như đời sống của người dân địa phương.Ghi nhận của PV Dân trí tại khu phía Tây núi Hòn Chà (thuộc xã Phước Thành, huyện Tuy Phước) tình trạng khai thác đá vẫn diễn ra bình thường. Nhìn từ xa, từ chân núi đến đỉnh núi Hòn Chà bị “xẻ thịt” tràn lan. Núi Hòn Chà chẳng khác một đại công trường với phương tiện cơ giới đào xới, các lán trại mọc lên làm nơi làm việc của hàng chục thợ đá đang cần mẫn đục, chẻ đá.Qua tìm hiểu, công trình khai thác đá này là của Công ty CP Đại Tín (trụ sở đóng ở xã Phước Lộc, huyện Tuy Phước, Bình Định). Tại hiện trường, có 2 xe máy múc đang tập kết dưới phía chân núi của mỏ đá. Phía Đông Nam của mỏ, nhiều đá tảng lăn, đá chẻ xây dựng, vết xe đào vào khai thác còn mới. Đi sâu vào ở phía Tây Nam, nhiều lán trại được dựng lên làm nơi làm việc của hơn chục thợ đá đang cọc cạch đục từng viên đá. Xung quanh mỏ đá, hàng ngàn viên đá chẻ đã khai thác đổ thành từng đống chuẩn bị đưa đi tiêu thụ.Một thợ đang đục đá chẻ tại đây cho biết: “Thợ đá ở đây làm thuê cho Công ty CP Đại Tín, mỗi viên đá thành phẩm thợ đá được trả từ 2.500 đến 2.700 đồng/viên; còn công ty bán cho khách hàng khoảng 4.000 - 4.200 đồng/viên”.Đá chẻ sau khi khai thác được vận chuyển bằng xe tải theo con đất thôn Bình An 1, xã Phước Thành (huyện Tuy Phước) nối với thôn Cảnh An 1, khiến con đường này bị băm vằm. Về mùa nắng, mỗi khi xe tải qua thì bụi bay mù mịt, còn mùa mưa thì sình lầy, trở thành nỗi khiếp đảm đối với những ai tham gia giao thông. Theo người dân địa phương, nạn “đá tặc” ở núi Hòn Chà diễn ra cả chục năm nay, nhưng chính quyền địa phương cũng như ngành chức năng liên quan chưa thực sự quyết liệt trong xử lý nên tình trạng vẫn tiếp diễn.Hết phép vẫn khai thácLiên quan đến tình hình khai thác, tận thu đá trên núi Hòn Chà, ngày 17/10/2016, Chủ tịch UBND tỉnh Bình Định Hồ Quốc Dũng đã chỉ đạo ngành chức năng và địa phương liên quan chấm dứt hoạt động khai thác đá trong khu vực này. Trên cơ sở đó, Sở TN-MT Bình Định đã yêu cầu Công ty CP Đại Tín hoàn tất hồ sơ, trả mỏ và hoàn thổ, phục hồi môi trường. Tuy nhiên, thực tế ghi nhận tại hiện trường, Công ty CP Đại Tín vẫn đang tiếp tục khai thác đá bất chấp lệnh cấm của tỉnh và Giấy phép khai thác khoáng sản đã hết hạn.Theo UBND huyện Tuy Phước, Công ty CP Đại Tín được UBND tỉnh Bình Định cấp phép ngày 21/7/2011 (diện tích 3,1 ha, thời hạn đến ngày 21/7/2014) đồng ý cho Công ty CP Đại Tín thuê đất để khai thác đá làm vật liệu xây dựng tại sườn phía Tây Bắc núi Hòn Chà (thuộc xã Phước Thành, huyện Tuy Phước).Công ty không có hoạt động khai thác khoáng sản bằng các phương tiện cơ giới. Tuy nhiên, khu vực Đông Nam của mỏ hiện trạng đã có dấu vết xe đào vào khai thác, hiện trường có nhiều đá tảng lăng và đá chẻ xây dựng; khu vực phía Tây Nam của mỏ có xây dựng lán trại, có khoảng 10 công  nhân đang làm việc. Khối lượng đá đã khai thác nằm giải rác theo từng đống trong khu vực mỏ của công ty khoảng 5.000 viên đá chẻ (kính thước 20x20x20cm), khối lượng khoảng 40m3.Dù đã hết hạn khai thác, nhưng đến nay công ty vẫn chưa lập các thủ tục cấp phép theo quy định mà vẫn tiếp tục khai thác trong khu vực mỏ; chưa thực hiện các nghĩa vụ tài chính trong hoạt động khai thác khoáng sản theo quy định (tiền đóng góp xây dựng cơ sở hạ tầng, thuế tài nguyên, phí bảo vệ môi trường); chưa thực hiện công tác cải tạo phục hồi môi trường sau khi khai thác.Để chấn chỉnh việc hoạt động khai thác khoáng sản của Công ty CP Đại Tín, UBND huyện Tuy Phước kiến nghị tỉnh Bình Định không gia hạn giấy phép khai thác khoáng sản đối với Công ty CP Đại Tín. Đồng thời, tiến hành kiểm tra đột xuất tại khu vực mỏ khai thác đá làm vật liệu xây dựng và xử lý vi phạm theo quy định pháp luật; lập các thủ tục đóng cửa mỏ đá theo quy định pháp luật.Liên quan đến vấn đề trên, ông Huỳnh Quang Vinh, Phó Giám đốc Sở Tài nguyên và môi trường tỉnh Bình Định, cho biết: “Theo quy định, sau khi giấy phép hết hạn khai thác, nếu muốn gia hạn, đơn vị đó phải lập các thủ tục cần thiết để ngành chức năng cho cấp phép thăm dò. Vừa qua, tình hình chung về việc khai thác đá trên núi Hòn Chà có nhiều phức tạp. Vì vậy, theo chủ trương của tỉnh không cho tiếp tục khai thác đá trên núi Hòn Chà. Tuy nhiên, trong khi đợi được cấp phép, Công ty CP Đại Tín lén lút khai thác để bán ra bên ngoài. Sắp đến, Tổ thanh tra của Sở TN-MT sẽ kiểm tra tình hình hoạt động của các mỏ khai thác đá trên khu vực núi Hòn Chà, trong đó có khu vực mỏ của Công ty CP Đại Tín. Nếu phát hiện doanh nghiệp này vẫn còn tiếp tục khai thác đá, chúng tôi sẽ xử lý nghiêm”.Doãn Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7524963698/2016/11/27/5-1480240858842.JPG",
    "date": "2016-11-28, 08:11:52+00:00",
    "label_general": "Độc giả"
}