{
    "domain": "dantri.com.vn",
    "code": "b74bb2efa0c376dd998ecaac05d3b52c1a9e7f6f",
    "title": "Hà Nội: Bị đánh sảy thai, ném “bom bẩn” vào nhà, nạn nhân tiếp tục phải đón “khách lạ”",
    "url": "http://dantri.com.vn/ban-doc/ha-noi-bi-danh-say-thai-nem-bom-ban-vao-nha-nan-nhan-tiep-tuc-phai-don-khach-la-20161124081713283.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Sau khi Báo Dân trí thông tin việc vợ chồng anh Nguyễn Bá Hùng và chị Bùi Thị Thu Hà  bị côn đồ đánh sảy thai ngay trên phố, nhà riêng bị đổ đầy chất thải, cơ quan công an đã mời nạn nhân lên lấy lời khai. Tuy nhiên, gia đình anh Hùng chưa nhận được kết luận cuối cùng về sự việc và tiếp tục bị những người lạ đến nhà gây áp lực.\n Hà Nội: Kẻ “khủng bố” nhà dân bằng hỗn hợp mắm tôm bị camera bắt quả tangHàng xóm cùng nhiều người lạ mặt, bặm trợn đến tận nhà chị Hà khiến gia đình hoảng sợ.Những hành vi tội ác và vi phạm pháp luật của những kẻ côn đồ trong vụ đánh thai phụ sảy thai ngay trên phố khiến dư luận bàng hoàng phẫn nộ.Theo đơn kêu cứu của chị Hà, trú tại số 57A ngõ 84 Võ Thị Sáu, phường Thanh Nhàn, quận Hai Bà Trưng (Hà Nội), sự việc chị và gia đình bị đe doạ, “khủng bố” tinh thần đã kéo dài suốt nhiều năm nay. Tuy nhiên, sự việc ngày càng nghiêm trọng khi các đối tượng côn đồ đã ngang nhiên hành hung dã man chị ngay trên phố khi chị đưa con đi học. Theo đó, sáng ngày 4/8/2016, chị đưa con đến trường tại số 5 Phan Chu Trinh - Hoàn Kiếm (Hà Nội), khi đang đứng đợi taxi tại ngã tư Phan Chu Trinh - Hai Bà Trưng, chị bị 2 đối tượng ngang nhiên hành hung dã man và đe doạ sẽ giết chết trước khi bỏ đi. Hậu quả dẫn đến chị Hà bị đau bụng và sảy thai.Sau khi bị hành hung trên phố, chị Hà đi khám và đau đớn khi biết bị sảy thai.Rạng sáng ngày 2/9, gia đình chị Hà tiếp tục bị khủng bố bằng \"bom bẩn\".Sự việc chưa dừng ở đó, rạng sáng ngày 2/9, nhà riêng của vợ chồng anh Hùng bị “khủng bố” bằng “bom bẩn” dẫn đến cháu bé con gái của vợ chồng anh chị quá sợ hãi khóc thét không dám ra khỏi nhà.Chị Hà cho biết, trong suốt thời gian dài, gia đình chị có mâu thuẫn với gia đình hàng xóm. Nhiều lần chị đã bị đe doạ.Sau khi Báo Dân trí đăng tải thông tin sự việc, gia đình anh Hùng cho biết cơ quan công an đã mời gia đình anh lên làm việc để lấy lời khai. Đồng thời, anh Hùng cho biết rất cảm kích khi có cả đồng chí lãnh đạo quận Hai Bà Trưng trực tiếp nhắn tin động viên gia đình anh.Nhiều đối tượng lạ mặt tiếp tục đến tận nhà gây áp lực với gia đình chị Hà.Tuy nhiên, mới đây nhất, khi cơ quan công an đang điều tra vụ việc, hung thủ chưa bị bắt giữ thì gia đình chị Hà tiếp tục bị gây áp lực. Một người hàng xóm hiện là cán bộ đang công tác tại phòng chuyên môn thuộc UBND quận Ba Đình cùng nhiều người lạ mặt, bặm trợn vào nhà riêng của chị với “nói chuyện” khiến gia đình chị càng thêm hoảng sợ.Chị Hà cho biết đã gửi đơn và đề nghị luật sư của mình liên hệ làm rõ sự việc với các cơ quan chức năng quận Ba Đình.Mâu thuẫn giữa gia đình chị Hà với hàng xóm từng nhiều lần được lập biên bản, trong đó gia đình người hàng xóm đã xin lỗi và hứa không tái phạm.Trước đó, tại biên bản làm việc 29/9/2015 với thành phần gồm ông Tống Ngọc Nghĩa, bí thư chi bộ; ông Nguyễn Trung Thành, Trưởng ban công tác mặt trận; ông Nguyễn Thanh Tuấn, cảnh sát khu vực…về việc gia đình anh Hùng có đơn gửi Công an phường Thanh Nhàn. Nội dung anh Hùng phản ánh gia đình ông Ngọ, hàng xóm có hành vi đổ rác, cơm thừa ra trước nhà anh Hùng và nhiều lần, chửi bới, xúc phạm gia đình anh.Đại diện công an phường yêu cầu gia đình ông Ngọ nghiêm túc kiểm điểm lại toàn bộ hành vi của mình để không tái phạm.Ông Ngọ đã thay mặt gia đình xin lỗi gia đình anh Hùng và hứa không để xảy ra những việc tương tự.Tuy nhiên, sự việc không được giải quyết dứt điểm. Gia đình anh Hùng tiếp tục bị các đối tượng lạ mặt “khủng bố” nên nhiều lần phải gửi đơn đến Công an phường Thanh Nhàn và Công an quận Hai Bà Trưng xin cứu giúp.Trước đó, trong một biên bản được lập, ông Nguyễn Trung Thành - Trưởng ban công tác mặt trận khu phố đã đưa ra ý kiến cho rằng lỗi ở tổ dân phố, chưa báo cáo với các cấp có thẩm quyền. Kể cả cảnh sát khu vực việc này phải rút kinh nghiệm ngay.Chị Bùi Thị Thu Hà cho biết: “Hiện gia đình tôi, đặc biệt là các cháu nhỏ luôn trong tình trạng bất an, lo lắng và hoảng sợ. Chúng tôi đang đợi kết qủa điều tra từ cơ quan công an. Nhưng chúng tôi tin những kẻ côn đồ sẽ không bao giờ thoát được khỏi sự trừng trị của pháp luật”.Dân trí sẽ tiếp tục thông tin sự việc đến bạn đọc.Anh Thế",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/hanoithaiphubihanhhungngaytrenphonhariengbikhungbobangbomban-1-1479949850533.jpg",
    "date": "2016-11-24, 08:15:00+00:00",
    "label_general": "Độc giả"
}