{
    "domain": "dantri.com.vn",
    "code": "bd63769ea04677413b703f30fc5af5070e69eaf1",
    "title": "Án phạt nào dành cho đối tượng giả công an nhận tiền tỷ để “chạy án”",
    "url": "http://dantri.com.vn/ban-doc/an-phat-nao-danh-cho-doi-tuong-gia-cong-an-nhan-tien-ty-de-chay-an-20161118154601594.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Mạo danh là công an và có khả năng “chạy án”, lợi dụng lòng tin nạn nhân với mục đích lừa đảo  số  tiền lên tới 1.3 tỷ đồng, bị can Nguyễn Văn Phương phải đối mặt với mức án cao nhất là chung thân.\nNhư Dân trí đã đưa tin trước đó, đầu tháng 11/2016, cơ quan An Ninh điều tra (ANĐT), Bộ Công an đã kết thúc điều tra vụ án hình sự đối với bị can Nguyễn Văn Phương, 41 tuổi, trú tại xã Bình Minh, huyện Bình Giang, tỉnh Hải Dương, về hành vi “lừa đảo chiếm đoạt tài sản”.Theo đó, chị Nguyễn Thị Lê Thơm, trú tại khu đô thị Dương Nội, phường Yên Nghĩa, quận Hà Đông, TP Hà Nội, có chồng là Châu Tiến Dũng bị cơ quan ANĐT, Bộ Công an khởi tố điều tra vụ án về làm giả con dấu, tài liệu của cơ quan, tổ chức để tổ chức người khác trốn đi nước ngoài. Do lo sợ nên Thơm đã tìm người nhằm mục đích “chạy án” cho Dũng không bị xử lý trước pháp luật, còn Thơm không bị triệu tập nhiều lần. Theo đó, hai người bạn của Thơm đã giới thiệu đi gặp Phương là Công an để giúp “chạy án” cho chồng. Qua vài lần trao đổi và gặp gỡ, Thơm đã giao cho Phương 900 triệu đồng để “chạy án” cho chồng. Thơm tin rằng Phương là Công an, có thể lo “chạy án” được nên đã giới thiệu cho một người bạn khác cũng đang bị Công an điều tra về hành vi làm giả sổ tiết kiệm cho du học sinh đi nước ngoài để nhờ chạy tội. Phương đã nhận của người này 400 triệu đồng và hứa sẽ giúp chạy tội.Nhận sự việc dưới góc độ pháp lý, luật sư Tiến sĩ- Luật sư Nguyễn An, Hãng luật Cộng đồng cho biết, hành vi của Nguyễn Văn Phương đã đủ yếu tố cấu thành tội Lừa đảo chiếm đoạt tài sản theo quy định tại Điều 139 Bộ luật hình sự: \"Người nào bằng thủ đoạn gian dối chiếm đoạt tài sản của người khác có giá trị từ hai triệu đồng đến dưới năm mươi triệu đồng hoặc dưới hai triệu đồng nhưng gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội chiếm đoạt tài sản, chưa được xoá án tích mà còn vi phạm, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến ba năm.”Luật sư An cho biết, với tội mạo danh lừa đảo nhằm chiếm đoạt tài sản lên tới tiền tỷ, đối tượng phải đối mặt với án cao nhất lên tới chung thân.Lừa đảo chiếm đoạt tài sản được hiểu là hành vi dùng thủ đoạn gian dối làm cho chủ sở hữu, người quản lý tài sản tin nhầm giao tài sản cho người phạm tội để chiếm đoạt tài sản đó.Thủ đoạn gian dối ở đây là việc Bị can đã đưa đưa thông tin giả rằng mình là công an và có khả năng “chạy án” . Từ thủ đoạn gian dối trên, Phương đã lợi dụng lòng tin của chị Thơm và một người bạn của Thơm giao cho Phương tổng số tiền 1.3 tỷ đồng để “chạy án”.Với việc chiếm đoạt 1,3 tỷ đồng thì Nguyễn Văn Phương sẽ bị truy cứu trách nhiệm hình sự về tội lừa đảo chiếm đoạt tài sản tại khoản 4 Điều 139 Bộ luật hình sự: “Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ hai mươi năm hoặc tù chung thân:a) Chiếm đoạt tài sản có giá trị từ năm trăm triệu đồng trở lên.Ngoài ra, người phạm tội còn có thể bị phạt tiền từ mười triệu đồng đến một trăm triệu đồng, tịch thu một phần hoặc toàn bộ tài sản, bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.“Trong vụ việc này ta thấy một tình tiết hai người bạn của chị Thơm đã giới thiệu đi gặp Phương là công an tại một quán ăn. Như vậy, cơ quan Điều tra cần làm rõ hai người giới thiệu này có biết việc Phương là công an hay không, và liệu rằng có nhận được số tiền nào của Phương sau khi giới thiệu hay không. Bởi lẽ, nếu biết rõ Phương không phải là công an nhưng vẫn giới thiệu với chị Thơm là công an thì đây có thể được coi là hành vi gian dối là cố ý đưa ra thông tin không đúng sự thật. Nếu đưa ra thông tin không đúng sự thật và nhận tiền giới thiệu từ Phương thì rất có thể hai người giới thiệu cũng sẽ bị truy tố về tội lừa đảo chiếm đoạt tài sản nếu đủ yếu tố cấu thành tội phạm.Một điểm đáng nói ở đây chính là vấn nạn “chạy án”, nếu Phương đúng là công an và có khả năng “chạy án” như đã hứa thì sự việc sẽ không đơn giản. Nếu đúng như vậy thì vụ án làm giả con dấu, tài liệu của cơ quan, tổ chức để tổ chức người khác trốn đi nước ngoài liệu có được xét xử một cách khách quan, công bằng và đúng sự thật. Và rất có thể sẽ có thêm vụ án tội phạm về chức vụ. Chính suy nghĩ gian dối và muốn làm trái quy định của pháp luật mà chị Thơm và người bạn của mình đã đưa mình trở thành bị hại trong vụ việc này. Cần có những biện pháp cụ thể để loại bỏ hoàn toàn vấn nạn “chạy án” trong xã hội hiện nay” – Luật sư An nóiPhạm Thanh (ghi).    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/cong-an-1479458402418.jpg",
    "date": "2016-11-18, 15:44:00+00:00",
    "label_general": "Độc giả"
}