{
    "domain": "dantri.com.vn",
    "code": "d6a0952bf76e2083d9c6115223d6b9a1fd662396",
    "title": "Nhận tiền làm từ thiện có vi phạm pháp luật không?",
    "url": "http://dantri.com.vn/ban-doc/nhan-tien-lam-tu-thien-co-vi-pham-phap-luat-khong-2016110807383019.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Thời gian vừa qua dư luận bàn tán sôi nổi về việc MC Phan Anh nhận số tiền quyên góp lớn để làm từ thiện, một số người quy kết là MC Phan Anh đã vi phạm pháp luật. Thông tin này làm cho nhiều cá nhân hoạt động thiện nguyện cũng lo lắng về tính pháp lý của phong trào thiện nguyện tự phát.\nVậy MC Phan Anh có vi phạm pháp luật không? Nhận tiền làm từ thiện có phải đóng thuế thu nhập không? Nếu tội phạm đem tiền phạm tội mà có đi quyên góp thì người nhận có bị truy cứu trách nhiệm không?...Tất cả những câu hỏi trên sẽ được luật sư Nguyễn Đức Chánh, cộng tác viên Thư Viện Pháp Luật, giải đáp trong chương trình “Ba phút cùng luật sư” kỳ này trên báo Dân Trí.Cá nhân nhận tiền để làm từ thiện là vi phạm pháp luật?Thời gian vừa qua dư luận bàn tán sôi nổi về việc MC Phan Anh nhận số tiền quyên góp lớn để làm từ thiện, một số người quy kết là MC Phan Anh đã vi phạm pháp luật. Cụ thể, một số người cho rằng theo quy định tại khoản 3 Điều 5 của Nghị định 64/2008/NĐ-CP là ngoài các tổ chức, đơn vị như Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; Hội chữ thập đỏ Việt Nam; Quỹ từ thiện được cơ quan chức năng cấp phép thành lập… thì không một tổ chức, đơn vị, cá nhân nào được quyền tổ chức tiếp nhận và phân phối tiền, hàng cứu trợ. Điều này có đúng không, thưa luật sư?Có thể hiểu rằng, phạm vi điều chỉnh của Nghị định 64 năm 2008 của Chính phủ là được áp dụng trong việc tổ chức vận động, tiếp nhận, phân phối và sử dụng các nguồn đóng góp tự nguyện của các tổ chức, cá nhân trong nước và ngoài nước trong các quỹ, chương trình từ thiện do Nhà nước, đoàn thể, quỹ xã hội, quỹ từ thiện… đứng ra tổ chức như Quỹ \"Vì người nghèo\" Uỷ ban Trung ương MTTQ Việt Nam; Chương trình “Nối vòng tay lớn”,…Còn việc cá nhân tự nguyện đóng góp và nhận đóng góp từ người khác để làm từ thiện thì không thể áp dụng quy định tại Nghị định 64 năm 2008 để điều chỉnh. Cá nhân đứng ra tiếp nhận thì chịu trách nhiệm về hành vi của mình đối với cá nhân/tổ chức đã gửi tiền, hàng hóa cho mình để đi làm từ thiện. Có thể hiểu nôm na là “ủy thác” cho người khác để đi làm việc thiện. Nhưng nếu người nhận gian dối, chiếm đoạt, sử dụng trái phép tiền, hàng hoặc lợi dụng hoạt động từ thiện để vụ lợi thì có thể bị truy cứu trách nhiệm về hành vi của mình.Nếu một cá nhân nào đó lợi dụng việc kêu gọi làm từ thiện rồi chiếm đoạt tài sản thì sẽ bị xử lý như thế nào thưa luật sư?Tùy vào tính chất, mức độ của hành vi mà có thể bị xử phạt hành chính theo Điều 15 của Nghị định 167 năm 2013 của Chính phủ hoặc bị truy cứu trách nhiệm hình sự về tội lừa đảo chiếm đoạt tài sản theo Điều 139 BLHS 1999 (được sửa đổi, bổ sung năm 2009).Theo đó, người nào bằng thủ đoạn gian dối chiếm đoạt tài sản của người khác có giá trị từ hai triệu đồng đến dưới năm mươi triệu đồng; hoặc dưới hai triệu đồng nhưng gây hậu quả nghiêm trọng; hoặc đã bị xử phạt hành chính về hành vi chiếm đoạt, hoặc đã bị kết án về tội chiếm đoạt tài sản, chưa được xoá án tích mà còn vi phạm, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến ba năm...Khung hình phạt cao nhất là bị phạt tù từ mười hai năm đến hai mươi năm, tù chung thân nếu chiếm đoạt tài sản có giá trị từ năm trăm triệu đồng trở lên…Một số người cho rằng cũng phải đóng thuế thu nhập cá nhân cho việc nhận tiền, hàng từ người khác dù đó là làm từ thiện. Theo ông thì điều này có đúng không?Theo quy định tại Điều 3 của Luật Thuế thu nhập cá nhân thì các thu nhập chịu thuế gồm: “Thu nhập từ kinh doanh; Thu nhập từ tiền lương, tiền công; Thu nhập từ đầu tư vốn; Thu nhập từ chuyển nhượng bất động sản; Thu nhập từ trúng thưởng;...”Còn trường hợp cá nhân nhận tiền, hàng để làm từ thiện thì đây không phải là thu nhập. Vì ở đây cá nhân này nhận tiền, hàng hóa ủng hộ từ mạnh thường quân và sau đó chuyển tiền, hàng hóa này cho người dân vùng lũ… Như vậy, chỉ cần chứng minh số tiền mà mình nhận được đã dùng vào việc làm từ thiện, cứu trợ đồng bào thông qua hóa đơn, chứng từ của việc nhận tiền, nhận hàng của người được làm từ thiện là đủ căn cứ.Vậy việc một cá nhân kêu gọi từ thiện có thể bị truy tố tội rửa tiền nếu tiền làm từ thiện là từ hoạt động phi pháp không, thưa luật sư?Để truy cứu trách nhiệm hình sư về tội rửa tiền, theo Điều 251 BLHS thì phải chứng minh người phạm tội phải “biết rõ tài sản là do người khác phạm tội mà có”.Theo giải thích từ ngữ quy định tại khoản 2 Điều 1 Thông tư liên tịch 09 năm 2011 giữa Bộ Công an, Bộ Quốc phòng, Bộ Tư pháp, Ngân hàng Nhà nước, Viện Kiểm sát nhân dân tối cao, Tòa án nhân dân tối cao thì: “Biết rõ tài sản là do người khác phạm tội mà có” là có căn cứ chứng minh biết được tài sản có được trực tiếp từ người thực hiện hành vi phạm tội, hoặc có được từ việc mua bán, đổi chác bằng tài sản có được trực tiếp từ người thực hiện hành vi phạm tội.Vì vậy, nếu cá nhân nhận tài sản từ người khác mà không biết tài sản này là do phạm tội mà có thì không chịu trách nhiệm về tội danh này. Và nghĩa vụ chứng minh là của cơ quan tiến hành tố tụng theo quy định BLTTHS.Xin cảm ơn Thư Viện Pháp Luật và luật sư Nguyễn Đức Chánh đã hỗ trợ thực hiện chương trình này!Tùng  Nguyên - Phạm Nguyễn - Thiên Thanh (thực hiện)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/62b6ce166f/2016/11/07/3-phut-1478509374064.JPG",
    "date": "2016-11-08, 07:40:51+00:00",
    "label_general": "Độc giả"
}