{
    "domain": "dantri.com.vn",
    "code": "deb2e636e7ec9e998ae7d45a8efd515aca8e8c64",
    "title": "Đối tượng lừa đảo bán hàng qua mạng đối mặt với án phạt 15 năm tù",
    "url": "http://dantri.com.vn/ban-doc/doi-tuong-lua-dao-ban-hang-qua-mang-doi-mat-voi-an-phat-15-nam-tu-20161028025518478.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Đối tượng Trần Xuân Đông với hành vi dùng sử dụng nhiều tài khoản trên mạng xã hội facebook lừa đảo nhiều người, chiếm đoạt gần 400 triệu đồng phải đối mặt với án phạt cao nhất 15 năm tù.\nNhư Dân trí đã đưa tin về vụ việc Công an thành phố Thanh Hóa vừa làm rõ và bắt giữ đối tượng Trần Xuân Đông (SN 1996, ở phường Đông Thọ, thành phố Thanh Hóa) về hành vi lừa đảo chiếm đoạt tài sản.Thủ đoạn lừa đảo của Đông là sử dụng nhiều tài khoản trên mạng xã hội facebook như: Xưởng may Hương Trần, Hoa Kisd, Tố Như…để đăng tải hình ảnh các mẫu quần áo thời trang mẫu mã đẹp và rao bán với giá rẻ hơn các hãng quần áo khác để thu hút người xem.Với chiêu thức trao đổi sau khi người mua có nhu cầu thì nhắn tin qua facebook. Nếu người mua đồng ý thì hai bên thỏa thuận giá cả, số lượng quần áo mua và người mua sẽ chuyển tiền vào các tài khoản mà Đông cung cấp.Tuy nhiên, sau khi đã nhận được tiền của người mua hàng chuyển vào tài khoản của Đông tại ngân hàng thì Đông đã chặn facebook hoặc thay tài khoản facebook, sim điện thoại mới để nạn nhân không liên lạc được.Với thủ đoạn nêu trên, chỉ tính từ cuối năm 2015 đến khi bị bắt thì Đông đã lừa đảo chiếm đoạt số tiền trên 400 triệu đồng của hơn 50 nạn nhân trên địa bàn toàn quốc.Đối tượng Trần Xuân Đông tại cơ quan điều tra.Nhận định vụ việc dưới góc độ pháp lý, Tiến sĩ - Luật sư Nguyễn An, Hãng luật Cộng đồng cho biết: Hành vi của Trần Xuân Đông đủ yếu tố cấu thành tội Lừa đảo chiếm đoạt tài sản theo quy định tại Điều 139 Bộ luật hình sự: \"Người nào bằng thủ đoạn gian dối chiếm đoạt tài sản của người khác có giá trị từ hai triệu đồng đến dưới năm mươi triệu đồng hoặc dưới hai triệu đồng nhưng gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính về hành vi chiếm đoạt hoặc đã bị kết án về tội chiếm đoạt tài sản, chưa được xoá án tích mà còn vi phạm, thì bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ sáu tháng đến ba năm.”“Lừa đảo chiếm đoạt tài sản được hiểu là hành vi dùng thủ đoạn gian dối làm cho chủ sở hữu, người quản lý tài sản tin nhầm giao tài sản cho người phạm tội để chiếm đoạt tài sản đó.Thứ nhất, xét về thủ đoạn gian dối: Đối tượng Đông đã dùng những tài khoản facebook không tồn tại đúng sự thật để đăng tải những mẫu mã quần áo không do mình quản lý. Từ những hình ảnh với nội dung mua bán này, Trần Xuân Đông đã làm cho “người mua” tin rằng những xưởng may, những chủ kinh doanh quần áo là có thật. Gian dối ở đây chính là, Đông không kinh doanh các mặt hàng quần áo như đã đăng tải trên các tài khoản facebook mà mình lập ra. Đây là đã đưa ra thông tin không đúng sự thật.Gian dối tiếp theo là việc thỏa thuận giá cả mua bán, cách thức giao hàng và tiền. Khi hàng hóa không tồn tại thì giao dịch kia cũng giả tạo. Yêu cầu “khách” giao tiền nhưng không giao hàng.Từ những thủ đoạn gian dối trên, Trần Xuân Đông đã lợi dụng lòng tin của “khách hàng” chiếm đoạt số tiền đặt hàng của khách sau đó “biến mất”- Luật sư An phân tích.Luật sư An phân tích thêm, đặc điểm của việc chiếm đoạt này là nó gắn liền và có mối quan hệ nhân quả với hành vi dùng thủ đoạn gian dối. Từ việc lừa dối về việc bán hàng quần áo, Đông đã chiếm được hơn 400 triệu từ các “khách hàng”. Hai hành vi dùng thủ đoạn gian dối và chiếm đoạt tài sản đã có mối quan hệ nhân quả với nhau.Với việc chiếm đoạt trên 400 triệu đồng thì Trần Xuân Đông có thể bị truy cứu trách nhiệm hình sự về tội lừa đảo chiếm đoạt tài sản tại khoản 3 Điều 139 Bộ luật hình sự: “Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:a) Chiếm đoạt tài sản có giá trị từ hai trăm triệu đồng đến dưới năm trăm triệu đồng”Ngoài ra, còn có thể bị áp dụng hình phạt bổ sung, đó là có thể bị phạt tiền từ mười triệu đồng đến một trăm triệu đồng, tịch thu một phần hoặc toàn bộ tài sản, bị cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.Hiện nay, facebook là một loại mạng xã hội phổ biến nhất. Ngoài việc giao lưu kết bạn, chia sẻ cảm xúc, đây còn là một “thị trường” bán hàng khá phổ biến cho các bạn đang mê kinh doanh. Do sự dễ dàng và quan niệm dù sao thì facebook cũng chỉ là một mạng xã hội ảo mà bất cứ ai cũng có thể tạo cho mình được một tài khoản. Một số người đã lợi dụng mạng xã hội để lừa đảo cộng đồng mà không biết rằng mọi hành động qua mạng xã hội gây thiệt hại hoặc ảnh hưởng đến người khác đều phải chịu trách nhiệm trước pháp luật.Phạm Thanh (ghi) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/dong-1477597871982.jpg",
    "date": "2016-10-28, 06:56:00+00:00",
    "label_general": "Độc giả"
}