{
    "domain": "dantri.com.vn",
    "code": "f2913d783f9ca07761f9aebd19ac3a1fbc32c7fe",
    "title": "Đấu thầu dự án xây bệnh viện, chủ đầu tư đưa tiêu chí “trên trời” để hạn chế nhà thầu?",
    "url": "http://dantri.com.vn/ban-doc/dau-thau-du-an-xay-benh-vien-chu-dau-tu-dua-tieu-chi-tren-troi-de-han-che-nha-thau-20161124171005956.htm",
    "labels": "Dân trí/Bạn đọc",
    "content": "\nDân trí Trong quá trình xây dựng tiêu chí hồ sơ mời thầu, chủ đầu tư (UBND huyện Ngọc Hiển, tỉnh Cà Mau) được cho là đã đưa ra tiêu chí “trên trời” để hạn chế các doanh nghiệp tham gia đấu thầu.\nTiêu chí “làm khó” nhà thầuTheo hồ sơ thể hiện, tháng 3/2016, tỉnh Cà Mau giao UBND huyện Ngọc Hiển làm chủ đầu tư gói thầu số 20 (gói thầu thi công xây dựng Khoa khám bệnh, hành chính, hồi sức, cấp cứu, Khoa cận lâm sàng, khoa mổ, thử tải cọc thuộc Dự án đầu tư xây dựng công trình Bệnh viện Đa khoa huyện Ngọc Hiển). Theo đó, có 3 nhà thầu tham gia đấu thầu gồm: Công ty cổ phần đầu tư và xây dựng Cà Mau (Cty Xây dựng Cà Mau); Công ty cổ phần tập đoàn Hưng Vượng (Cty Hưng Vượng) và Công ty TNHH Nga Thủy (Cty Nga Thủy).Đến giữa tháng 7/2016, chủ đầu tư có thông báo danh sách nhà thầu đáp ứng về mặt kỹ thuật là Cty Hưng Vượng. Tuy nhiên, 2 nhà thầu còn lại đã gửi đơn kiến nghị đến cơ quan chức năng với nội dung có khuất tất trong việc lựa chọn nhà thầu tại gói thầu này.Cụ thể, 2 doanh nghiệp cho rằng mình đáp ứng được điều kiện trong hồ sơ mời thầu, nhưng khi đánh giá hồ sơ thì chủ đầu tư lại căn cứ vào các điều kiện “trên trời” để loại Cty Xây dựng Cà Mau và Cty Nga Thủy. Trong khi đó, Cty Hưng Vượng lại được “ngẫu nhiên” đáp ứng các điều kiện của chủ đầu tư.Theo đơn trình bày của Cty Nga Thủy cho thấy, Công văn số 415/UBND-XD ngày 22/7/2016 của UBND huyện Ngọc Hiển cho rằng, việc kê khai cấp công trình là cấp 2, đồng thời chỉnh sửa cấp công trình trong Quyết định số 1625/QĐ-UBND ngày 31/10/2013 của Chủ tịch UBND tỉnh Cà Mau từ cấp 3 thành cấp 2, trong khi nhà thầu đã biết rõ cấp công trình là cấp 3 ngay từ khi dự thầu vụ việc hoàn toàn không phải là vô tình.Ngoài ra, Cty Nga Thủy còn cho rằng, do hồ sơ mời thầu không yêu cầu về cấp công trình, nhưng khi đánh giá, bên mời thầu đã cố tình thêm tiêu chí này vào để loại nhà thầu là không đúng. “Nếu chủ đầu tư xem đây là sai sót của nhà thầu thì chúng tôi khẳng định là sai sót không nghiêm trọng, phù hợp Điều 28 sai sót không nghiêm trọng Chương I, phần I của hồ sơ mời thầu”, đơn kiến nghị nêu rõ.Còn phía Cty Xây dựng Cà Mau thì khẳng định, việc chủ đầu tư cho rằng công ty không đáp ứng các tiêu chí đánh giá về năng lực kỹ thuật theo quy định của hồ sơ mời thầu là không đúng.Cụ thể, chủ đầu tư cho rằng bà Nguyễn Thị Thanh phụ trách môi trường không đáp ứng về công trình tương tự, bởi công trình mà bà Thanh tham gia chỉ có giá trị 12,36 tỷ đồng, trong khi giá trị công việc của gói thầu đang xét là 25,3 tỷ đồng.Phản bác lại tiêu chí này của chủ đầu tư, Cty Xây dựng Cà Mau khẳng định, việc đánh giá bà Thanh không đáp ứng về công trình tương tự là không phù hợp theo Nghị định 59/2015/NĐ-CP về năng lực hoạt động của nhân sự trong lĩnh vực xây dựng, và hướng dẫn yêu cầu về nhân sự chủ chốt thực hiện gói thầu tại Thông tư 03/2015/TT-BKHĐT. “Cán bộ phụ trách môi trường trong lĩnh vực xây dựng thực tế không ảnh hưởng đến kết cấu công trình, tính thẩm mỹ và khả năng an toàn chịu lực của công trình dân dụng”, đơn kiến nghị của Cty Xây dựng Cà Mau thể hiện.Ngoài ra, sau khi gói thầu trên bị hủy thầu, đấu thầu lại, Cty Xây dựng Cà Mau và Cty Nga Thủy còn kiến nghị nhiều vấn đề khác mà họ cho rằng có khuất tất vì khi đưa ra hồ sơ mời thầu lần sau, chủ đầu tư đã nâng tiêu trí lên “trên trời” nhầm gây bất lợi cho nhà thầu đã đủ điều kiện dự thầu lần một.Chuyển chủ đầu tưSau khi có kết luận của cơ quan chức năng, ngày 8/11/2016, Phó Chủ tịch UBND tỉnh Cà Mau Thân Đức Hưởng đã ký công văn đóng dấu “hỏa tốc” có nội dung thể hiện: Dự án xây dựng công trình Bệnh viện Đa khoa huyện Ngọc Hiển, nhất là việc triển khai gói thầu số 20 có tiến độ rất chậm, trong quá trình triển khai có nhiều kiến nghị trong đấu thầu.Nguyên nhân chính được xác định là do chủ đầu tư (Chủ tịch UBND huyện Ngọc Hiển) đã đưa ra tiêu chí chưa phù hợp, làm hạn chế nhà thầu tham dự. Ngoài ra, chủ đầu tư còn có sai sót trong quá trình đánh giá hồ sơ dự thầu, dẫn đến làm phát sinh thủ tục, chi phí và kéo dài thời gian thực hiện dự án.Theo đó, Chủ tịch UBND tỉnh Cà Mau đã thống nhất chuyển giao dự án cho Ban quản lý dự án công trình xây dựng tỉnh Cà Mau làm chủ đầu tư. Đồng thời, yêu cầu UBND huyện Ngọc Hiển khẩn trương bàn giao hồ sơ có liên quan cho chủ đầu tư để tiếp tục thực hiện dự án, giao chủ đầu tư rà soát tổng thể dự án và có biện pháp đẩy nhanh tiến độ thực hiện.Tiếp sau đó, ngày 11/11/2016, UBND tỉnh Cà Mau tiếp tục ra công văn đề nghị chủ đầu tư rà soát quy định trong đấu thầu để xây dựng tiêu chí phù hợp. “Một số tiêu chí có thể lựa chọn ở mức tối thiểu, phù hợp thực tế tại địa phương, tạo điều kiện thuận lợi cho nhiều nhà thầu có năng lực tham gia cạnh tranh trong đấu thầu”, công văn nêu rõ.Trả lời câu hỏi của PV về nghi vấn để xảy ra tình trạng sai sót trong quá trình đánh giá hồ sơ dự thầu, dẫn đến làm phát sinh thủ tục, chi phí và chậm tiến độ như vậy, thì Chủ tịch UBND huyện Ngọc Hiển có bị xử trách nhiệm gì hay không? Ông Nguyễn Đức Thánh- Chánh văn phòng UBND tỉnh Cà Mau thông tin, đến thời điểm này, phía tỉnh chỉ mới chuyển giao dự án cho chủ đầu tư mới, chứ chưa tiến hành xử lý trách nhiệm.Tuấn Thanh ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/11/24/11-1479981016900.JPG",
    "date": "2016-11-25, 07:45:04+00:00",
    "label_general": "Độc giả"
}