{
    "domain": "vnexpress.net",
    "code": "ac34932d278d8f38f8787e9a340c4389be208cad",
    "title": "Hài cốt ông lão 'mình đồng da sắt' Thái Lan gây sửng sốt",
    "url": "http://vnexpress.net/tin-tuc/khoa-hoc/chuyen-la/hai-cot-ong-lao-minh-dong-da-sat-thai-lan-gay-sung-sot-3505733.html",
    "labels": "vnexpress/Khoa học/Chuyện lạ",
    "content": "\n\tNhóm khai quật Thái Lan phát hiện bộ hài cốt đặc biệt của một ông lão trong khi dọn dẹp nghĩa trang hẻo lánh ở tỉnh biên giới Mukdahan, Mirror hôm 28/11 đưa tin.\n\tTrong khi hài cốt của ông lão đã bị phân hủy, lớp da phủ đầy hình xăm bọc ngoài bộ xương vẫn còn nguyên vẹn như không hề chịu tác động của thời gian. Các nhà khai quật tin rằng những hình xăm này là một loại ma thuật cổ đại, giúp con người trở nên \"mình đồng da sắt, đao thương bất nhập\".\n\tĐội khai quật cho rằng loại mực mà người xưa dùng để xăm những nét chữ Sanskrit và hình con hổ lên cơ thể người đàn ông đã giúp cho lớp da của ông ta nguyên vẹn, không bị thối rữa sau khi chết.\n\tTổ chức khảo cổ Thái Lan Goopaitongdaeng Jeemokkho Goopainueng Soonpaed (GORR) cho rằng chính những hình xăm tạo nên khả năng \"đao thương bất nhập\" này có thể là nguyên nhân khiến ông lão chết trong đau đớn khi không thể tiến hành phẫu thuật cắt bỏ ruột thừa bị viêm.\n\t\"Các nhà chức trách dọn dẹp nghĩa trang với sự trợ giúp của người dân địa phương và tình nguyện viên. Họ khai quật xác ông lão qua đời vì bệnh viêm ruột thừa. Người đàn ông không thể thực hiện phẫu thuật vì lớp da quá cứng nên khó cắt xuyên qua và ông chết trong cơn đau bệnh. Lớp da có nhiều hình xăm và không bị thối rữa\", đại diện GORR cho biết.\n\tTuy nhiên, giả thuyết của GORR vẫn chưa được kiểm chứng. Các nhà khoa học vẫn chưa làm rõ được vì sao lớp da của người đàn ông này lại không bị thối rữa sau thời gian dài bị chôn dưới mộ.\n\tXem thêm: Xác ướp công chúa 2.500 năm tuổi mang hình xăm bí ẩn\nPhương Hoa",
    "image_url": "http://img.f29.vnecdn.net/2016/11/29/VNETattoo-1480385846_180x108.jpg",
    "date": "2016-11-29, 09:38:50+07:00"
}