{
    "domain": "dantri.com.vn",
    "code": "c869eb2eca2287da3fe230ae7764bb46c5afc862",
    "title": "Hoa hậu Hải Dương – Viên ngọc quý tỏa sáng giữa đời",
    "url": "http://dantri.com.vn/sao-viet/hoa-hau-hai-duong-vien-ngoc-quy-toa-sang-giua-doi-20161128090207473.htm",
    "labels": "Dân trí/Giải trí/Sao Việt",
    "content": "\r\n    Hoa hậu Việt Nam Áo dài tại Mỹ - Nguyễn Trần Hải Dương là nhân vật khiến người ta ghen tỵ về nhan sắc, khâm phục về tài năng kinh doanh và kính nể về trái tim nhân ái.\r\n Nguyễn Trần Hải Dương sinh ra trong một gia đình có truyền thống về y học. Bố mẹ chị là bác sĩ, nổi tiếng cũng chính vì thế mà chị học được cách sẻ chia, yêu thương cộng đồng từ bố mẹ mình. Hải Dương cho rằng, mỗi doanh nhân đã và đang làm giàu cho chính mình và cho xã hội, bên cạnh đó cũng cần chung tay vì cộng đồng vì khi xây dựng đất nước giàu mạnh tức là xây dựng một đất nước không có người nghèo và cần sự đồng lòng của tất cả mọi người.  Khá kín tiếng về mặt đời tư, nên ít ai biết được rằng ông xã của chị là một CEO đang điều hành nhiều tập đoàn lớn. Anh là Kim Duck Ho, là CEO của nhiều tập đoàn, công ty, trung tâm mua sắm lớn tại Việt Nam như: Diamond Plaza, Imperial Vũng Tàu, The Garden Hà Nội, Nha Trang Center, Ocean Mart, Tràng Tiền Plaza... Ngoài ra, anh còn là cố vấn kinh tế thương mại của nhiều công ty nổi tiếng khác. Là người kinh doanh trong lĩnh vực mua sắm thương hiệu nên ông xã chị đã mang về Việt Nam nhiều thương hiệu nổi tiếng tại Hàn Quốc và nữ doanh nhân Hải Dương là người phát triển những thương hiệu ấy. Và hiện tại, Công ty Ocean Nha Trang là một trong những công ty sở hữu độc quyền nhiều thương hiệu mỹ phẩm Hàn Quốc tại Việt Nam.   Hơn thế nữa, điều mà khiến người ta ghen tỵ ở cặp đôi này chính là sự đồng cảm, sẻ chia và yêu thương nhau. Mặc dù công việc kinh doanh của chồng rất tốt, thế nhưng Hoa hậu Hải Dương muốn xây dựng và phát triển công việc kinh doanh riêng cho mình. Khi gặp khó khăn thì nhờ sự tư vấn của chồng cũng như sẻ chia với nhau những khó khăn trong công việc và cuộc sống. Chính vì thế, mỗi ngày với chị đều là những ngày vui.Không chỉ giỏi về kinh doanh, với nền tảng gia đình làm nghệ thuật, bác ruột của chị là Đạo diễn Lưu Trọng Ninh, Hải Dương cũng dành nhiều tình cảm với lĩnh vực này. Yêu truyền thống Việt Nam nên chị được Bác động viên, ủng hộ rất nhiều khi quyết định tham gia cuộc thi Hoa hậu Việt Nam Áo dài tại Mỹ nhằm quảng bá hình ảnh Việt Nam đến với bạn bè thế giới. Nghiêm túc từ khi bắt đầu, chị nhanh chóng lọt vào “mắt xanh” của ban giám khảo khó tính. Không nằm ngoài dự đoán, Hải Dương đăng quang ngôi vị cao nhất và giải Hoa hậu có làn da đẹp.   Trở thành người của công chúng, Hoa hậu Hải Dương càng ý thức rõ hơn về vai trò, trách nhiệm của mình với cộng đồng. Chặng đường mới sẽ còn lắm khó khăn, nhưng với bản lĩnh kiên cường, Tân Hoa hậu Hải Dương tự tin mình sẽ làm tốt hơn những gì mà công chúng mong đợi.  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/hai-duong-vnexpress-5-1480298409499.jpg",
    "date": "2016-11-28, 09:00:00+00:00"
}