{
    "domain": "dantri.com.vn",
    "code": "bde500def6e1848469fd2f94efa9e9dd20a42965",
    "title": "Hồng Quê, Tâm Tít, Bảo Trâm Idol hội ngộ trong ELLIE VU IN LOVE Fashion show",
    "url": "http://dantri.com.vn/thoi-trang/hong-que-tam-tit-bao-tram-idol-hoi-ngo-trong-ellie-vu-in-love-fashion-show-20161128231440091.htm",
    "labels": "Dân trí/Giải trí/Thời trang",
    "content": "\r\n    \"Còn điều gì thiêng liêng hơn tình mẫu tử. Với Mẹ, Con là tất cả !\r\nCòn điều gì tuyệt vời hơn khi hàng ngày Mẹ dành thời gian nuôi dưỡng, dạy bảo và chăm chút cho Con khôn lớn. Chăm chút cho Con từ bữa ăn tới những bộ trang phục mặc hàng ngày...Nhìn những khoảnh khắc Con cười, chứng kiến niềm sung sướng của Con….đó thực sự là niềm hạnh phúc trọn vẹn dành cho Mẹ…\" và cũng chính là lý do khiến người mẫu Hồng Quế trở lại sàn diễn sau 1 tháng sinh bé và hội ngộ cùng nhiều gương mặt nổi tiếng của làng giải trí như: Tâm Tít, Bảo Trâm Idol, MC Bạch Lan Phương, MC Huyền Châu, Ninh Quang Trường trong một show diễn thời trang được nhiều bà mẹ hot mom quan tâm vào cuối tuần vừa qua tại khách sạn Apricot, Hà Nội. Chương trình cũng có sự tham gia của những thiên thần nhí “đình đám” như Chu Diệp Anh, Cherry và rất nhiều mẫu nhí tài năng đã tham gia.  Đêm diễn là cuộc dạo chơi nhiều màu sắc thông qua tủ đồ của người mẹ chọn cho con từ khi con còn tượng hình đến khi trở thành các cô cậu bé chập chững qua các chủ đề tươi vui của hoa lá, hay phong cách hoài cổ của những chiếc váy áo thu đông, những sắc màu ấm áp của mùa lễ hội hay party đầy huyền ảo và sự lãng mạn ngọt ngào trong những bộ đồ đôi của mẹ và con qua 4 bộ sưu tập EllieVu Flowers, EllieVu Fall & Winter, EllieVu Mommy & Me và EllieVu Noel Party. Đêm diễn cũng là lời tự sự và cuộc trò chuyện tâm tình của những người mẹ trẻ hiện đại yêu cái đẹp và tràn đầy cảm hứng, tâm huyết trong hành trình làm mẹ đã để lại trong người xem thật nhiều ấn tượng. Tham dự ELLIE VU IN LOVE, Bảo Trâm Idol không chỉ hát tặng khán giả những ca khúc ngọt ngào mà còn hào hứng chia sẻ: \"Là người yêu thời trang và cũng rất thích chơi với trẻ con, Bảo Trâm cũng thích ý tưởng đưa sự hoài cổ và nữ tính nhẹ nhàng trong các bộ trang phục trong EllieVu Winter Collection. Trẻ con cũng rất cần những điều tinh tế và duyên dáng như vậy\".Chia sẻ về cảm xúc lần đầu cùng con gái nhỏ tham dự chương trình thời trang MC Bạch Lan Phương chia sẻ: \"Hai mẹ con Bạch Lan Phương rất vui khi được tham gia trình diễn trong chương trình. Đây cũng là một kỷ niệm đáng nhớ của hai mẹ con mình khi lần đầu tiên xuất hiện trên sàn catwalk cùng nhau. Là người khá kỹ tính trong chuyện ăn mặc, mình rất thích các sản phẩm của EllieVu bởi sự tinh tế và dịch vụ rất chu đáo của các \"bà mẹ trẻ\" EllieVu.\" Trở lại công việc sau 1 tháng sinh bé, Hồng Quế chia sẻ cảm xúc về chương trình : \"Vừa trải qua những tháng ngày đầu tiên được làm mẹ, Hồng Quế cũng rất đồng cảm về những băn khoăn và lo lắng của một người mẹ từ những điều rất nhỏ bé như chuyện ăn mặc hàng ngày của con để làm sao vừa tiện dụng mà cũng phải thật phong cách. Khi được nghe ý tưởng của show về câu chuyện của những người mẹ trẻ, Hồng Quế đã rất thích và nhận lời ngay tham gia chương trình. Đây cũng là một trải nghiệm khá thú vị của Quế của những ngày đầu tiên quay trở lại sàn catwalk sau thời gian sinh nở.\" Không chỉ vậy, cô còn hào hứng chụp ảnh với các “fan nhí” rất dễ thương đồng thời cũng là model nhí của ELLIE VU IN LOVE Fashion show. Chia sẻ sau chương trình, Tâm Tít nói: \"EllieVu in Love đã kể một câu chuyện thật cảm động về tình mẫu tử mà có lẽ bà mẹ trẻ nào cũng thấy được mình trong đó. Tâm rất thích các sản phẩm trong BST Mommy & Me. Hình ảnh những người mẹ thành đạt và thời trang bên những đứa con vui vẻ và cũng thời trag ton sur ton không kém có lẽ là ước mơ của nhiều bà mẹ trẻ ngày nay\" và cùng chụp hình với NTK Ellie Vu và siêu mẫu Hồng Quế.Show diễn là thông điệp đầy yêu thương mà những nhà thiết kế, thợ thủ công lành nghề của Ellie Vu Boutique muốn gửi tới công chúng Hà Nội và những người yêu mến về sự hồn nhiên, năng lượng tươi mới đến từ trẻ em, là nguồn động lực to lớn nuôi dưỡng tình yêu trong cuộc sống này.EllieVu Boutique187 Yên Lạcwww.ellievu.comwww.facebook.com/ellievu.boutiqueHotline: 090-770-6868",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ev-16-1480349571764.jpg",
    "date": "2016-11-29, 08:00:00+00:00"
}