{
    "domain": "dantri.com.vn",
    "code": "4b3eb1e1935f956e1d266644834f0daecf72713f",
    "title": "Ecohome Phúc Lợi: Hàng trăm giao dịch trong tuần đầu mở bán",
    "url": "http://dantri.com.vn/nha-dat/ecohome-phuc-loi-hang-tram-giao-dich-trong-tuan-dau-mo-ban-20161127170106955.htm",
    "labels": "Dân trí/Kinh doanh/Nhà đất",
    "content": "\r\n    Lễ khai trương căn hộ mẫu Ecohome Phúc Lợi hôm 19/11, chủ đầu tư Capital House đã công bố mức giá bán của dự án chỉ từ 16,5 triệu đồng/m2. Ngay lập tức mức giá này tạo sóng thu hút khách hàng bởi đây dường như là mức giá thấp nhất trong số các dự án tại Long Biên và các khu vực lân cận.\r\nĐánh trúng nhu cầu sở hữu căn hộ giá rẻ, Ecohome Phúc Lợi đã có hàng trăm giao dịch thành công sau  một tuần công bố giá bán. Ba điểm nhấn đáng chú ý của căn hộ Ecohome Phúc Lợi vừa mới ra mắt chính là giá rẻ, sống trong môi trường xanh tiêu chuẩn quốc tế và những tiện ích hiện đại. Chính ba ấn tượng này đã thu hút lượng khách hàng lớn quan tâm đến tự án vừa ra mắt cách đây chưa lâu.Ecohome Phúc Lợi có đầy đủ tiện ích hiện đại, hướng đến nhiều đối tượng cư dân như người già, trẻ em, gia đình trẻ…Căn hộ giá thấp với tiện ích hiện đạiCác căn hộ Ecohome Phúc Lợi có diện tích từ 46m2, được thiết kế linh hoạt có ít nhất 2 phòng ngủ giúp tối đa diện tích sử dụng cho các gia đình cư dân. Chủ đầu tư Capital House vừa công bố mức giá bán chỉ từ 16,5 triệu đồng/ m2. Như vậy, chỉ với 750 triệu đồng, khách hàng đã có thể sở hữu các căn hộ 2 phòng ngủ tại Ecohome Phúc Lợi. Đặc biệt với những hỗ trợ tài chính từ chủ đầu tư và ngân hàng, khách hàng hoàn toàn có thể sở hữu căn hộ Ecohome Phúc Lợi với 200 triệu ban đầu.Được biết, EcoHome Phúc Lợi có diện tích xây dựng công trình 8.142,62 m2, gồm 2 tòa nhà cao 22 tầng và 3 tầng hầm. Dự án sẽ cung cấp ra thị trường 680 căn hộ với mục tiêu đem đến cho cư dân một cuộc sống xanh với tiện ích đầy đủ như nhà trẻ, khu shophouse, khu thể thao, vườn dạo bộ…Đặc biệt tại dự án Ecohome Phúc Lợi có không gian thiền và khu vui chơi trẻ em, vườn nướng BBQ trên tầng mái của tòa nhà. Hệ thống cây xanh được thiết kế trong cảnh quan đẹp hài hòa với hệ thống đường dạo bộ, cho cảm giác xanh mát và trong lành trong từng không gian tại Ecohome Phúc Lợi.Ecohome Phúc Lợi có đầy đủ tiện ích hiện đại, hướng đến nhiều đối tượng cư dân như người già, trẻ em, gia đình trẻ…Một điểm nhấn đáng chú ý nữa là nằm ngay cạnh dự án cao cấp Vinhomes Riverside, Ecohome Phúc Lợi được thừa hưởng toàn bộ tiện ích cao cấp của dự án này và ở các khu vực lân cận như trường học, bệnh viện, công viên, trung tâm thương mại… Với hệ thống giao thông đang ngày một hoàn thiện, cư dân Ecohome Phúc Lợi có thể dễ dàng kết nối với các quận trung tâm khi chỉ mất 20 phút di chuyển bằng xe máy…Sống xanh – tiết kiệm 30% chi phí điện nướcNgay tại Lễ khai trương căn hộ mẫu Ecohome Phúc Lợi ngày 19/11, dự án cũng được trao chứng chỉ xanh quốc tế EDGE của tổ chức Tài chính quốc tế (IFC) - Ngân hàng thế giới (WB). Ecohome Phúc Lợi là dự án thứ 2 của chủ đầu tư Capital House nhận được chứng chỉ xanh quốc tế EDGE sau khi vượt qua các tiêu chí khắt khe về kỹ thuật xây dựng và công nghệ. Tại khu vực căn hộ mẫu còn trình diễn 12 công nghệ công trình xanh tiên tiến trên thế giới, trong đó 8 công nghệ được áp dụng thành công tại dự án EcoHome Phúc Lợi.Ecohome Phúc Lợi được đầu tư 210 tấm pin lấy năng lượng từ mặt trời với công suất 250W để phục vụ chiếu sáng công cộng, hành lang; các loại đèn LED được sử dụng với kích thước nhỏ và công suất chiếu sáng cao, tiết kiệm điện năng trong từng căn hộ.Các hạng mục vật liệu xây dựng như tường ngăn sử dụng vật liệu không nung sẽ bảo vệ cho căn hộ trước tác động tự nhiên mà vẫn thân thiện với môi trường; mái căn hộ được cách nhiệt bằng xốp polyurethane giúp giảm thiểu tối đa năng lượng mặt trời, tránh nắng nóng tại các căn hộ hướng nắng, giúp chi phí điều hòa giảm bớt trong các điều kiện nắng nóng…Ecohome Phúc Lợi có đầy đủ tiện ích hiện đại, hướng đến nhiều đối tượng cư dân như người già, trẻ em, gia đình trẻ…Hiếm dự án nào ở phân khúc giá rẻ có các tiện ích hiện đại như bể bơi, Ecohome Phúc Lơi sẽ mang đến cuộc sống “Sống xanh – Phúc lớn – Lợi nhiều” cho cư dânNgoài ra, các thiết kế như vách che nắng ngang ở các cửa sổ và hệ thống tưới cây nhỏ giọt tự động, hệ thống sen - vòi trong căn hộ dùng các vật liệu tiết kiệm nước sinh hoạt hằng ngày của các gia đình cư dân…Đáp ứng những tiêu chí của tiêu chuẩn xanh quốc tế EDGE, cư dân Ecohome Phúc Lợi sẽ giảm thiểu được tối thiểu 30% chi phí hóa đơn sử dụng điện, nước hằng tháng. Đây chính là một trong những điểm thu hút khách hàng, đặc biệt là những cư có thu nhập trung bình ở các vùng lân cận.Thông tin chi tiết, vui lòng liên hệ:CAPITAL HOUSE\nĐịa chỉ: Tầng E, E4, EcoHome 1, Kẻ Vẽ, Đông Ngạc, Bắc Từ Liêm, Hà Nội\nHotline: 0916.250033\nWebsite: www.ecohome.net.vn Đại lý phân phối chính thức:1.Công ty CP Dịch vụ và Địa ốc Đất xanh miền BắcHotline: 0942.68.91.912. Công ty CP Địa ốc Phú Tài (Phú Tài Land)Hotline: 0911.45.55.88    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1480240689512.jpg",
    "date": "2016-11-28, 09:00:00+00:00"
}