{
    "domain": "dantri.com.vn",
    "code": "70586517e80d6b837032cb12062534be1c492197",
    "title": "Gamuda - 40 năm hoạt động và phát triển",
    "url": "http://dantri.com.vn/nha-dat/gamuda-40-nam-hoat-dong-va-phat-trien-20161128110855195.htm",
    "labels": "Dân trí/Kinh doanh/Nhà đất",
    "content": "\r\n    Thành lập vào tháng 6 năm 1976, Gamuda Berhad, tập đoàn của công ty bất động sản Gamuda Land, bằng tư duy sáng tạo, khả năng nhận biết và nắm bắt cơ hội, đã vươn lên trở thành một trong những tập đoàn hàng đầu trong lĩnh vực cơ sở hạ tầng, bất động sản và kĩ thuật.\r\nTới nay, sau hàng loạt những thành công trên thương trường, Gamuda Berhad đã có mặt tại nhiều nước trong khu vực và thế giới, bao gồm Singapore, Ấn Độ, Qatar, Úc, Việt Nam, Đài Loan…Một trong những dự án cột mốc của Gamuda trong lĩnh vực kĩ thuật và xây dựng là hệ thống Xử lý nước lũ kiêm Hầm giao thông (StormWater Management and Road Tunnel - SMART). Được hoàn thành vào năm 2007, hệ thống SMART giúp quản lý thành công lưu lượng nước lũ tại Kuala Lumpur và giảm thiểu tắc nghẽn giao thông tại trung tâm thành phố. Với vô số giải thưởng danh giá, hệ thống này đã thể hiện năng lực vượt trội của Gamuda trong ngành và mở ra một chân trời mới cho lĩnh vực kiến tạo hầm ngầm trên toàn thế giới.Hệ thống Xử lý nước lũ kiêm Hầm giao thông (SMART), MalaysiaKhông chỉ dừng lại ở những bước ngoặt cột mốc trong lĩnh vực xây dựng và cơ sở hạ tầng đơn thuần, vào năm 1995, Gamuda dấn thân vào thị trường bất động sản bằng việc thành lập Gamuda Land, tận dụng thời điểm thị trường đang trên đà phát triển. Sản phẩm đầu tiên được ra mắt bởi Gamuda Land là dự án Kota Kemuning, khu đô thị tích hợp đầu tiên tại thung lũng Klang, Malaysia.Tập trung vào 4 nền tảng cốt lõi, Chất lượng Thiết kế, Cộng đồng & Tiện ích, Phong cách sống lành mạnh, An Ninh & An Toàn, dự án đã nhận được sự yêu mến của những cư dân sinh sống tại đây và dần trở thành lựa chọn hoàn hảo cho nhiều khách hàng tìm kiếm nơi an cư thích hợp. Hòa quyện giữa sức sống rực rỡ của thiên nhiên và cơ sở hạ tầng hiện đại, Kota Kemuning đã trở thành tiền đề cho sự phát triển không ngừng nghỉ của Gamuda nói chung và Gamuda Land nói riêng.Toàn cảnh Khu đô thị Kota Kemuning, MalaysiaThành công tiếp nối thành công, Gamuda Land tiếp tục cho ra mắt những khu đô thị chất lượng cao và sáng tạo, như Jade Hills, Horizon Hills, Gem Residences, The Robertson,… Đặc biệt, vào năm 2007, Gamuda Land thiết lập trụ sở tại Việt Nam với tham vọng kiến tạo một thành phố mới phía Nam Hà Nội, mang tên Gamuda City. Với kinh nghiệm và uy tín hàng đầu trên thị trường bất động sản, Gamuda Land đã cải tạo thành công Công viên Yên Sở, một phần dự án tổng thể của chính phủ Việt Nam trong chiến lược phát triển thủ đô Hà Nội, hình thành một điểm đến vui chơi xanh, trong lành, giàu tính văn hóa và tính cộng đồng.Nép mình bên cạnh Công viên Yên Sở, trung tâm mua sắm và bán lẻ sầm uất LePARC by Gamuda là biểu trưng cho quy hoạch tổng thể thông minh, kiến trúc hiện đại, là nơi hội tụ của tinh hoa ẩm thực, văn hóa và cũng là điểm giao thương trọng yếu. Tiếp bước công cuộc kiến tạo dự án Gamuda City, Khu đô thị Gamuda Gardens đã chính thức khởi công vào năm 2012, và chỉ sau 4 năm hoàn thiện, đang dần trở thành nơi an cư và làm việc của hàng nghìn cư dân, với đầy đủ tiện ích từ khu vui chơi, bể bơi, sân tennis, nhà hàng, phòng hội thảo tới bệnh viện, trường học và không gian cây xanh có diện tích tới hơn 50%...Trong tương lai, các cư dân Gamuda Gardens còn được hưởng hệ thống cơ sở vật chất cao cấp như trục đường và cổng chính mới vào khu đô thị, Trường mầm non Blossom @ Gamuda Gardens (Vườn hoa Gamuda Gardens), Trung tâm cung cấp nhiên liệu và dịch vụ Sông Hồng, Trung tâm thương mại, dịch vụ & chăm sóc sức khỏe 3 Sơn…Khu đô thị Gamuda Gardens, Hoàng Mai, Hà NộiVào Chủ nhật, ngày 11/12 tới, Gamuda Land sẽ tổ chức Lễ Kỉ niệm 40 năm thành lập Tập đoàn Gamuda Berhad tại Nhà Câu lạc bộ, Khu đô thị Gamuda Gardens, Km 4,4 Pháp Vân, Phường Yên Sở, Quận Hoàng Mai, Hà Nội. Trong nhân dịp này, các khách hàng mua biệt thự tại Khu đô thị Gamuda Gardens sẽ nhận được 01 xe máy Liberty và có cơ hội trúng nhiều giải thưởng vô cùng hấp dẫn, bao gồm 06 cây vàng 9999 và 01 chiếc iPhone 7 Plus.Ngoài ra, trong sáng ngày 11/12, Lễ Bàn giao Chung cư The ONE Residence, chung cư đầu tiên được Chủ đầu tư Gamuda Land xây dựng tại Hà Nội, sẽ diễn ra. Hơn 600 căn hộ The ONE Residence sẽ được chính thức bàn giao cho gia chủ, dần hình thành nên một cộng đồng gần gũi, văn minh và hiện đại tại Khu đô thị Gamuda Gardens.Để biết thêm thông tin chi tiết về Lễ Kỉ niệm 40 năm thành lập và những ưu đãi đặc biệt, xin vui lòng liên hệ Hotline 043 944 9898 hoặc truy cập website www.gamudacity.com.vn.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/gam3-1480305968915.png",
    "date": "2016-11-28, 11:39:00+00:00"
}