{
    "domain": "vietbao.vn",
    "code": "f9e8cdcea4582f5ccbd42b0b31e64058d6ecb637",
    "title": "Khả năng công/thủ toàn diện của bản T-90 Việt Nam muốn mua  ",
    "url": "http://vietbao.vn/Video-clip/Kha-nang-congthu-toan-dien-cua-ban-T90-Viet-Nam-muon-mua/158323967/601/",
    "labels": "vietbao/Media/Clip Hot",
    "content": "Tập đoàn Uralvagonzavod vừa xác nhận, Việt Nam đang đàm phán để mua phiên bản xuất khẩu của chiến tăng T90 với sức mạnh công thủ toàn diện.Nga xác nhậnÔng Vladimir Roshupkina - Giám đốc tập đoàn Uralvagonzavod cho biết: \"Lực lượng tăng thiết giáp Việt Nam sẽ được tăng thêm sức mạnh rất lớn bằng việc trang bị tăng T-90 do Nga sản xuất\".Trong khi đó, theo trang tin Protect Russia hồi giữa năm 2016, Việt Nam chuẩn bị đặt mua khoảng 28 chiếc T-90MS (chữ S dùng để định danh cho phiên bản xuất khẩu của T-90). Mạng quân sự Sina của Trung Quốc cũng cho biết, Việt Nam mua tới trên 100 chiếc và số tăng này dự kiến được bố trí ở các tỉnh biên giới phía Bắc.Dù chưa có thông tin chính thức nào cho thấy Việt Nam đã đặt mua tăng T-90MS, tuy nhiên nếu thông tin này được xác nhận, lực lượng tăng thiết giáp Việt Nam sẽ sở hữu dòng chiến tăng có sức mạnh công thủ toàn diện hàng đầu thế giới.Khả năng phòng vệCỗ tăng này được \"hộ tống\" bởi 3 lớp phòng vệ gồm: giáp composite bị động; giáp phản ứng nổ ERA và hệ thống phòng vệ chủ động Shtora-1.Về giáp phản ứng nổ (ERA), T-90 được trang bị giáp ERA thế hệ mới nhất Kontakt-5 bao phủ mặt trước thân, tháp pháo. Loại giáp này được đánh giá là có khả năng chống chịu đạn chống tăng RPG, tên lửa chống tăng và đạn xuyên giáp APFSDS. Nó được đánh giá là thừa sức chịu được đạn pháo tiêu chuẩn 120mm trên các loại tăng phương Tây.Ngoài lớp giáp ERA, xe tăng T-90 còn được hộ vệ bởi hệ thống đo ngăn chặn quang điện tử học TShU-1-7 Shtora-1 được thiết kế để phá hoại sự chỉ định mục tiêu bằng laser và thiết bị đo xa của tên lửa chống tăng đang bay đến.Xe còn được trang bị 12 ống phóng màn sương – nó được phun ra khi Shtora phát hiện ra rằng xe tăng đã bị \"điểm mặt\" bởi các thiết bị ngắm laser. Màn sương chỉ chưa cần tới 3 giây đã có thể hình thành và kéo dài khoảng 20 giây.Phạm vi triển khai của màn sương từ 50-70 mét. Màn sương này sẽ gây nhiễu các thiết bị chỉ định bằng laser cũng như ngụy trang cho xe tăng trước các thiết bị ngắm bắn quang học.Khả năng bảo vệ chủ động của xe tăng T-90MS tiếp tục được tăng cường đáng kể nhờ việc lắp đặt thiết bị cảm biến xung quanh tháp pháo, cho phép báo động khi xe bị ngắm bắn bởi các loại vũ khí dẫn đường bằng tia laser.Đây là điểm mạnh có ở xe tăng Nga còn các dòng xe tăng chủ lực của phương Tây chưa có. Cụ thể, 4 cảm biến lắp ngoài xe kiểm soát toàn bộ vùng không gian 360 độ xung quanh, phát hiện và ra lệnh tấn công phá hủy tên lửa hướng về xe tăng.Trong đó, 2 cảm biến được bố trí ở phía trước 2 bên nòng pháo, kiểm soát vùng không gian 90 độ. Hai cảm biến còn lại bố trí ở giữa 2 bên tháp pháo, mỗi cảm biến kiểm soát cung không gian 135 độ. Các cảm biến này có kích thước nhỏ hơn so với cảm biến được trang bị cho xe tăng T-90 trước đó.Sức mạnh tấn côngBên cạnh hệ thống áo giáp khủng, T-90MS còn sở hữu hệ thống hỏa lực cự kỳ mạnh mẽ. Hỏa lực của T-90MS gồm một pháo nòng trơn 2A46M 125mm, đại liên 12,7mm và súng máy đồng trục 7,62mm. Pháo chính 125mm 2A46M có thể bắn tên lửa chống tăng 9M119 Refleks qua nòng và các loại đạn nổ phá HE, đạn xuyên giáp các kiểu AP, APFSDS...Đặc biệt, trên T-90MS còn được trang bị hệ thống nạp đạn tự động cho tốc độ bắn 6-8 phát/phút lợi thế hơn đáng kể so với xe phương Tây. Hệ thống ổn định khi bắn cũng rất hiện đại giúp cho nó có thể vừa cơ động vừa bắn vẫn đảm bảo độ chính xác cao.Không chỉ có vậy, T-90MS còn được cải tiến với khoang chứa đạn an toàn hơn phiên bản trước. Nếu điểm yếu chết người của các dòng xe tăng thế hệ trước như T-72, T-80 và T-90 là kíp xe không được ngăn cách với khoang đạn thì ở T-90MS, các nhà thiết kế đã bố trí lại 1 hộp đạn phụ, gồm 3 ngăn, được bọc thép dày 4-5 mm, bố trí phía sau tháp pháo theo kiểu module, mỗi ngăn chưa các loại đạn khác nhau.Việc sắp xếp các viên đạn ở trong các ngăn chứa đạn cũng đã được tính toán rất kỹ lưỡng. 10 viên đạn pháo ở ngăn giữa được xếp theo chiều dọc, nằm trong các ống thép theo kiểu tổ ong, 2 ngăn chứa đạn còn lại ở 2 bên, mỗi ngăn sếp được 5 viên đạn với đầu quay ra ngoài tháp pháo.Việc bố trí này nhằm giảm tối đa thương vong trong trường hợp đạn pháo bị nổ ở ngăn chứa đạn phụ, khi đó, luồng phóng và mảnh đạn với sức ép cực lớn sẽ hướng ra phía ngoài tháp pháo.Trong trường hợp xấu nhất, hộp đạn phụ bị tấn công sẽ tự rơi ra nhờ thiết kế module, do đó, không ảnh hưởng tới tháp pháo. Một điểm khá độc đáo nữa của hộp đạn phụ đó là, nắp của nó sẽ tự động bung ra khi áp suất trong hộp vượt một mức độ cho phép, làm giảm sức công phá của đạn pháo khi đạn bị nổ ở bên trong.Clip tăng T-90MS nã đạn ầm ầm trong diễn tập   console.log(\"run here - jadsVideo-vb-583d30b7ee82f - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d30b7ee82f -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d30b7ee82f -\",Date()); $(\".jadsVideo-vb-583d30b7ee82f\").jadsVideo({ file: 'http://st.galaxypub.vn/staticFile/Media/2016/11/29/tankt-90msthunghiem_546.mp4', poster: 'http://a8.vietbao.vn/images/vn888/hot/v2012/2131524179-6-823vb-video.png', title: 'Khả năng công/thủ toàn diện của bản T-90 Việt Nam muốn mua  ' }); },500);  }); Tuấn Vũ",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/11/vietnam_20161129-kha-nang-cong-thu-toan-dien-cua-ban-t-90-viet-nam-muon-mua-nbsp-1.jpg",
    "date": "2016-11-29, 13:00:14+07:00"
}