{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "40215dde2e2ace3c6964f9437310dedeb8c2b438",
    "title": "USD tiếp tục giảm, vàng lặng sóng",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/hang-hoa/usd-tiep-tuc-giam-vang-lang-song-3505815.html",
    "labels": "vnexpress/Kinh doanh/Hàng hóa/Sản phẩm mới/Khuyến mãi",
    "content": "\n\tTập đoàn DOJI mở cửa đầu ngày với giá 35,66-35,76 triệu đồng một lượng, không đổi so với chốt phiên cuối ngày hôm qua. Cùng lúc, Công ty Vàng bạc đá quý Phú Nhuận - PNJ niêm yết giá mua vào - bán ra 35,63 - 35,81 triệu đồng.\n\tTrong phiên giao dịch đầu tuần, giá vàng miếng phục hồi nhẹ khi tăng 150.000 đồng mỗi lượng so với chốt phiên cuối tuần trước. Tuy có sự điều chỉnh tăng nhưng giá vẫn dưới ngưỡng 36 triệu đồng nên chưa tạo ra được sức hấp dẫn đối với nhà đầu tư. \"Hầu hết các giao dịch chỉ mang tính thăm dò, dè dặt vì lo ngại rủi ro khi chênh lệch giá giữa hai thị trường trong nước và quốc tế ở mức cao\", Tập đoàn DOJI nhận xét.\nTheo DOJI, hiện xu hướng bán ra chiếm áp đảo. Theo đó, chốt phiên giao dịch hôm qua, lượng khách bán vàng chiếm 60% tổng số giao dịch tại hệ thống.\n\tTrên thị trường thế giới, giá tăng gần 10 USD khi chốt phiên Mỹ tối qua, lên mức 1.193,8 USD. Tuy nhiên, giá quay đầu giảm nhẹ khi bước vào phiên giao dịch sáng nay tại thị trường châu Á. Lúc 9h30, mỗi ounce có giá 1.192 USD. Quy ra tiền Việt, mỗi lượng tương đương 32,7 triệu đồng.\n\tHiện thị trường vàng toàn cầu đang hướng tới bản tin phi nông nghiêp - dữ liệu được cho là tác động không nhỏ tới xu hướng của giá vàng. \"Cũng bởi nhiều yếu tố tác động tới diễn biến của kim loại quý, nhà đầu tư nên thận trọng và suy xét kỹ trước những kế hoạch kinh doanh của mình\", DOJI khuyến nghị.\n\tTrên thị trường ngoại hối, tỷ giá tại các ngân hàng tiếp tục điều chỉnh giảm sáng nay. Theo đó, Vietcombank niêm yết giá mua bán dao động quanh 22.650 - 22.750 đồng một USD, giảm 10 đồng so với hôm qua. Các ngân hàng khác có giá tương tự.\nThanh Lê",
    "image_url": "http://img.f25.kinhdoanh.vnecdn.net/2016/11/29/vangpnj158-2768-1480388232_180x108.jpg",
    "date": "2016-11-29, 10:18:29+07:00"
}