{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "9f31d5c341506af6d54337597f42d8e21e332ed7",
    "title": "Giá USD sụt giảm, vàng trong nước chạm 35,85 triệu đồng",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/hang-hoa/gia-usd-sut-giam-vang-trong-nuoc-cham-35-85-trieu-dong-3505291.html",
    "labels": "vnexpress/Kinh doanh/Hàng hóa/Sản phẩm mới/Khuyến mãi",
    "content": "\n\tMở cửa lúc 8h30, giá vàng miếng SJC tại Tập đoàn Vàng bạc đá quý DOJI là 35,75-35,85 triệu đồng. Mỗi lượng tăng 150.000 đồng chiều mua vào và bán ra so với cuối tuần trước. Biên độ mua bán giãn rộng 100.000 đồng một lượng. Cùng lúc, giá vàng tại Công ty Vàng bạc đá quý Phú Nhuận (PNJ) được mua bán ở mức 35,72-35,92 triệu đồng.\nTrên thị trường thế giới, sau khi trải qua nhiều phiên giảm điểm trong tuần trước, giá vàng sáng nay quay đầu đi lên mạnh. Tầm 1h, giờ Hà Nội, mỗi ounce có giá 1.192 USD, tăng khoảng 9 USD so với chốt phiên cuối tuần. Quy đổi tiền Việt, một lượng vàng thế giới hiện có giá 32,8 triệu đồng, tức thấp hơn giá bán trong nước khoảng 3 triệu đồng (chưa kể thuế, phí).\n\tTheo đánh giá của Tập đoàn DOJI, thị trường vàng phiên cuối tuần diễn biến khá phẳng lặng. Mặc dù giá có điều chỉnh tăng nhẹ nhưng chưa khiến nhà đầu tư chú trọng. Xuyên suốt phiên giao dịch, lượng khách tham gia thiên về xu hướng mua vào với mức độ thăm dò (mua vào chiếm 65% tổng gia dịch).\n\tNhận định về giá vàng trong tuần mới này, nhiều chuyên gia tỏ ra lạc quan hơn với diễn biến giá và khuyến nghị nhà đầu tư nên có sự lựa chọn thời điểm khi tham gia vào thị trường này.\n\tTrên thị trường ngoại hối, mỗi đôla Mỹ sáng nay quay đầu giảm mạnh. Theo đó, Vietcombank niêm yết giá mua bán đồng bạc xanh quanh 22.660-22.760 đồng, giảm 20 đồng so với cuối tuần. Các ngân hàng khác có giá tương tự.\n\tTrước đó, tỷ giá USD/VND liên tục tăng mạnh kể từ khi ông Donald Trump đắc cử Tổng thống Mỹ. Nếu tính từ thời điểm 9/11 đến phiên cuối tuần trước, mỗi USD tăng 500 đồng. Trong khi đó, giá USD tự do tại các điểm mua bán đã vượt 23.000 đồng. \n\tTrước diễn biến tăng nóng của tỷ giá, Phó thống đốc Nguyễn Thị Hồng cho rằng, tỷ giá tăng nhanh thời gian qua chủ yếu là do yếu tố tâm lý và có thể đảo chiều thời gian tới. Bởi theo đánh giá của Ngân hàng Nhà nước, từ nay đến cuối năm, cung ngoại tệ tiếp tục được hỗ trợ bởi nguồn thu từ xuất khẩu, kiều hối chuyển vào dịp cuối năm, giải ngân dòng vốn đầu tư trực tiếp, đầu tư gián tiếp... Trong khi đó, cầu ngoại tệ không có áp lực lớn, đặc biệt nhu cầu ngoại tệ mua trước hạn thường xảy ra khi biến động tăng về tỷ giá không cao.\n\tNgoài ra, Ngân hàng Nhà nước cho phép các tổ chức tín dụng tiếp tục cho vay ngoại tệ theo Thông tư 24 đến hết 2017 góp phần giảm cầu mua ngoại tệ để thanh toán ra nước ngoài, theo đó tiếp tục hỗ trợ cho thị trường.\n\t\"Thời gian tới, Ngân hàng Nhà nước sẽ theo dõi rất sát diễn biến của kinh tế vĩ mô, tiền tệ trong nước và quốc tế để chủ động thực hiện các biện pháp và công cụ điều hành phù hợp để ổn định thị trường, kể cả việc Ngân hàng Nhà nước sẵn sàng bán ngoại tệ để can thiệp thị trường\", Phó thống đốc nhấn mạnh.",
    "image_url": "http://img.f25.kinhdoanh.vnecdn.net/2016/11/28/doji1ne-7051-1413945176-490x29-4043-8030-1480303483_180x108.jpg",
    "date": "2016-11-28, 10:31:53+07:00"
}