{
    "domain": "dantri.com.vn",
    "code": "1335bf67713b17f84c16dcc663c3fb38e03bdfde",
    "title": "Châu Âu giúp nâng cao năng lực đào tạo sau đại học về y sinh học",
    "url": "http://dantri.com.vn/khuyen-hoc/chau-au-giup-nang-cao-nang-luc-dao-tao-sau-dai-hoc-ve-y-sinh-hoc-20161128220430492.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Khuyến học",
    "content": "\nDân trí Chiều 28/11 tại Trường Đại học Y Dược Huế (TP Huế) đã diễn ra lễ khởi động dự án “Nâng cao năng lực đào tạo sau đại học về y sinh học theo tiêu chuẩn quốc tế và chuyển giao công nghệ giữa các trường đại học Châu Âu và Việt Nam / EDUSHARE”.\r\nDự án nhằm mục tiêu hiện đại hóa, quốc tế hóa đào tạo sau đại học tại Việt Nam. Cụ thể là nâng cao năng lực giảng dạy và cơ sở hạ tầng phục vụ cho công tác nghiên cứu y khoa tại các cơ sở đào tạo Việt Nam thông qua đào tạo kỹ năng giảng dạy và hỗ trợ kỹ thuật; Cải thiện chất lượng các cơ sở đào tạo Việt Nam và xây dựng chương trình đào tạo Tiến sĩ liên ngành chất lượng cao về y sinh học dưới sự giúp đỡ của Liên minh Châu Âu, trong 5 năm từ 2016 – 2021.Về phía Châu Âu có các đối tác như Đại học Tartu (Estonia), Đại học Ernst-Moritz-Arndt-Universität Greifswald (Đức), Đại học Essex (Anh), Viện Karolinska (Thụy Điển), Tổ chức ScanBalt (Đan Mạch)… trong đó Đại học Tartu là đơn vị điều phối, quản lý dự án. Phía Việt Nam gồm Trường Đại học Y Dược Huế, Đại học Y Hà Nội, Đại học Dược Hà Nội, Viện Nghiên cứu y học Đinh Tiên Hoàng và Trường Đại học Kỹ thuật Y Dược Đà Nẵng, trong đó Trường Đại học Y Dược Huế là đơn vị điều phối và thực hiện các hoạt động về đào tạo và nâng cao năng lực tại Việt Nam.Sau khi dự án kết thúc sẽ có tối thiểu 50 cán bộ từ Hà Nội, Huế, Đà Nẵng hoàn thành các khóa đào tạo y khoa liên tục về chuyên môn và nghiệp vụ sư phạm; sẽ có được chương trình đào tạo Tiến sĩ về y sinh học và y học phân tử; sẽ tuyển sinh 20 nghiên cứu sinh về y sinh học; sẽ hoàn thành tối thiểu 2 đề tài nghiên cứu khoa học và sẽ phát triển quan hệ hợp tác giữa các đối tác thương mại và nhà nghiên cứu.GS.TS. Cao Ngọc Thành, Hiệu trưởng Trường Đại học Y Dược Huế phát biểu tại lễ khởi động dự án “Nâng cao năng lực đào tạo sau đại học về y sinh học theo tiêu chuẩn quốc tế và chuyển giao công nghệ giữa các trường đại học Châu Âu và Việt Nam / EDUSHARE”. Chương trình đào tạo sẽ được thực hiện tại Trường Đại học Y Dược Huế với sự tham gia giảng dạy các chuyên gia đến từ các Đại học, Viện nghiên cứu Châu Âu. Bên cạnh đó dự án cũng áp dụng phương pháp đào tạo giảng viên, lựa chọn đội ngũ cán bộ có kinh nghiệm để bồi dưỡng thêm về nghiệp vụ, từ đó cùng phối hợp với các chuyên gia quốc tế tham gia đào tạo liên kết. Các đơn vị cận lâm sàng của trường cũng sẽ được đầu tư trang thiết bị máy móc, cơ sở hạ tầng để đáp ứng với chương trình đào tạo tiên tiến.Đại Dương ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8b823cd4eb/2016/11/28/28114-1480333887131.jpg",
    "date": "2016-11-28, 20:00:00+00:00"
}