{
    "domain": "giadinh.vnexpress.net",
    "code": "f962f2d4800fd36547884054de052ccbe185f803",
    "title": "Bí quyết để không mua nhầm nấm già, nấm ôi",
    "url": "http://giadinh.vnexpress.net/tin-tuc/noi-tro/bi-quyet-de-khong-mua-nham-nam-gia-nam-oi-3504405.html",
    "labels": "vnexpress/Gia đình/Nội trợ",
    "content": "\n\tNấm đông cô ngon là những cây nấm có mùi thơm tinh tế, vỏ mịn, trên mũ nấm có những vết nứt vừa phải. Nhìn chung, những cây nấm dầy, nặng, nở xòe là nấm ngon hơn.\n\tKhông nên chọn những cây nấm có vết nứt to quá hoặc nhỏ quá vì thường rất nhạt, vô vị. \n\tNấm đông cô phù hợp với món xào hoặc nấu canh rau củ.\nĐây là loại nấm phổ biến, trồng khắp nơi trên toàn cầu. Có thể ăn sống, ngâm, tẩm ướp hoặc nấu chín. \n\tNên chọn những cây nấm có chân ngắn, mũ tròn, còn tươi, cầm vừa tay, có mùi thơm đặc trưng. Nấm ăn ngon nhất là sau thu hoạch trong vòng 12 giờ.\n\tNhững cây quá nhỏ hoặc quá nở đều không có chất lượng cao. Không nên chọn những cây có mùi ôi hoặc mùi lạ.\n\tNấm có màu trắng hoặc xám nâu, thân mọng nước, dài khoảng 5cm. Nếm thử nấm sống thấy hơi ẩm, hơi đắng, vị nhẹ là nấm ngon.\nNấm cẩm thạch dùng làm món chiên, rang, om đều ngon.\n\tKhi nấu nên chẻ thân nấm ra làm hai, ba tuỳ theo nấm lớn hay nhỏ. Trước khi nấu chính thức, xào sơ nấm với một chút dầu và muối ăn, nấm sẽ thơm và giòn hơn khi ta nấu, xào chính thức.\n\tNấm khô, dù ngâm qua nước nóng cũng không thể mềm bằng nấm tươi.\n\tDù mua nấm khô hay tươi, đều nên chọn những cái nấm có màu nâu sẫm, cánh dày và to, ăn sẽ giòn và thơm hơn. Không nên chọn loại xù xì, màu đen, vì kém giòn, vừa ngâm vào nước ấm đã nhũn nát. Đặc biệt không chọn những những nấm mốc có màu trắng. \n\tChọn những cây nấm có hình tròn, vẫn còn búp, bóp nhẹ cảm thấy cứng tay, không chọn nấm đã nở to ra. Nấm rơm màu đen (nấm rơm cát) thường ngon hơn loại màu trắng (nấm rơm cấy). Nên chế biến sau khi mua, chỉ cần dùng dao sắc cạo nhẹ phần gốc, không cần cắt bỏ hẳn gốc.\n\tNếu để lâu, nấm thường có mùi hơi mốc, hãy cạo sạch vỏ bên ngoài rồi ngâm nước muối nhạt trong vòng 15 phút, nấm sẽ lại thơm như lúc đầu. \n\tNấm phù hợp cho nhiều món canh, súp, xào và các món Thái. Nên bổ đôi hoặc tư trước khi nấu.\n\tMũ nấm lớn, xòe, cánh mượt như lông, mùi thơm dễ chịu.\n\tKhi nấu nên tách nhỏ nấm, dùng để rang, xào, kho đều ngon. Vì nấm hơi khô nên cần cho thêm chút chất lỏng khi chế biến.\nHoàng Anh",
    "image_url": "http://img.f13.giadinh.vnecdn.net/2016/11/26/mushroom7-0-7656-1480131541_180x108.jpg",
    "date": "2016-11-27, 10:35:58+07:00"
}