{
    "domain": "dantri.com.vn",
    "code": "0e3ab9823ae0a4007cddb611401e4a94841b65a9",
    "title": "Bị mắng vì mê chơi game, nghịch tử xuống tay sát hại cha ruột",
    "url": "http://dantri.com.vn/phap-luat/bi-mang-vi-me-choi-game-nghich-tu-xuong-tay-sat-hai-cha-ruot-2016112821412886.htm",
    "labels": "Dân trí/Pháp luật",
    "content": "\nDân trí Thường xuyên bị cha mắng chửi vì ăn cắp tiền của gia đình, Trực sinh thù ghét và nảy sinh ý định giết chết cha mình.\r\nNgày 28/11, Tòa án nhân dân tỉnh Quảng Nam xét xử sơ thẩm đối với Phạm Văn Trực (SN 1997, trú thôn 2, xã Quế Bình, Hiệp Đức, Quảng Nam) về tội “giết người” theo điều 93 BLHS.Theo cáo trạng, Trực là con út của vợ chồng ông Phạm Văn Sáu (SN 1963) và bà Phùng Thị Xạ (SN 1966, cùng trú thôn 2, xã Quế Bình, Hiệp Đức). Do là con út nên Trực được mẹ nuông chiều từ nhỏ. Năm 2000, vợ bị bệnh qua đời, ông Sáu mải lo làm ăn nên ít quan tâm, chăm sóc Trực.Do ham chơi, lười lao động nên Trực thường xuyên xin tiền cha để chơi game, nhiều lần trộm cắp tiền ở nhà đem nướng vào game nên Trực bị cha la mắng. Trực dần xa lánh, thù ghét cha.Khoảng 14h ngày 30/9/2015, nhân lúc ông Sáu đi vắng, Trực xuống nhà bếp thủ sẵn một con dao phay cán gỗ dài 28,4cm ngồi chờ ông Sáu về. Khoảng 16h cùng ngày, ông Sáu đi xe máy chở 2 bao gạo, lần lượt mang vào phòng khách. Bất ngờ, người cha bị đâm 1 nhát vào lưng.Bị tấn công bất ngờ, ông Sáu quay lại, nhìn thấy trực thì cậu con trai đâm tiếp 1 nhát vào bụng và 3 nhát vào ngực. Ông Sáu bỏ chạy ra phía sau nhà rồi bò sang nhà hàng xóm kêu cứu.Nghe tiếng kêu cứu, người dân ở gần hiện trường chạy đến đưa ông Sáu đi cấp cứu. Lúc này, Trực vẫn đứng trong nhà và bị người dân bắt giữ, giao cho cơ quan Công an.Ông Sáu được đưa đến Trung tâm y tế huyện Hiệp Đức cấp cứu nhưng do vết thương quá nặng nên được đưa xuống Bệnh viện Đa khoa Quảng Nam điều trị.Tại kết luận giám định thương tích của Trung tâm pháp y tỉnh Quảng Nam, tỷ lệ thương tích của ông Sáu được xác định là 41%.Về phía Trực, cơ quan chức năng cũng xác định trước và tại thời điểm gây án, Trực bị bệnh tâm thần phân liệt thể không biệt định.Kết quả, Hội đồng xét xử đã tuyên phạt Phạm Văn Trực 9 năm tù giam về tội giết người.Công Bính",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3c7bda0e22/2016/11/28/anh-1480342787291.jpg",
    "date": "2016-11-28, 21:45:00+00:00",
    "label_general": "Pháp luật"
}