{
    "domain": "dantri.com.vn",
    "code": "56b8db5a4a2ce2a7b8419923943fa313c9ad5737",
    "title": "Nghi can đâm gục thanh niên trong chợ bị camera ghi lại đã đầu thú",
    "url": "http://dantri.com.vn/phap-luat/nghi-can-dam-guc-thanh-nien-trong-cho-bi-camera-ghi-lai-da-dau-thu-20161129132647374.htm",
    "labels": "Dân trí/Pháp luật",
    "content": "\nDân trí Đối tượng Nguyễn Hoàng Phúc, nghi can dùng dao đâm gục thanh niên trong chợ và bị camera ghi lại đã được người nhà đưa đến cơ quan công an đầu thú.\r\nNgày 29/11, Công an quận 10 (TPHCM) cho biết đang tạm giữ nghi can Nguyễn Hoàng Phúc (20 tuổi, ngụ quận 10) để điều tra về hành vi cố ý gây thương tích. Nạn nhân trong vụ án là anh Lê Thanh Phương (27 tuổi, ngụ quận 10).Trước đó như Dân trí đã đưa tin, thông tin từ cơ quan điều tra, khoảng 19h30 tối 27/11, anh Lê Thanh Phương điều khiển xe máy lưu thông trong con hẻm ở chợ Trần Nhân Tôn ra hướng đường Trần Nhân Tôn thì có xảy ra va chạm, cự cãi với Nguyễn Hoàng Phúc. Sau va chạm, anh Phương điều khiển xe bỏ đi, lúc này, Phúc chạy bộ đuổi theo anh Phương và dùng vật nhọn đâm nhiều nhát vào lưng anh Phương khiến nạn nhân gục xuống đất.Sau khi đâm gục anh Phương, công an xác định Phúc đã lấy xe rời khỏi hiện trường. Nhiều người dân chạy đến hỗ trợ đưa nạn nhân vào bệnh viện cấp cứu.Toàn bộ diễn biến vụ việc được camera an ninh gần đó ghi lại.Từ hình ảnh trích xuất của camera an ninh và lời khai ban đầu của nạn nhân Phương, Công an quận 10 xác định Phúc là nghi can gây án nên truy bắt.Được công an vận động, khuyên nhủ, đến sáng 28/11, gia đình của Phúc đã đưa nghi can này ra đầu thú.Tại cơ quan công an, Phúc khai nhận, nguyên nhân vụ việc là do mâu thuẫn tiền bạc giữa Phúc và anh Phương. Cụ thể, Phúc và anh Phương trước đây có quen biết nhau, trong một lần gặp gỡ, anh Phương có khoe hình xăm trên người và Phúc khen đẹp nên nhờ anh Phương xăm giúp, anh Phương hứa sẽ xăm miễn phí cho Phúc. Khi bắt đầu thực hiện việc xăm mình cho Phúc, anh Phương nói sẽ phí tiền công nhưng phải tốn tiền mực nên yêu cầu Phúc đưa vài trăm nghìn thì được Phúc đáp ứng. Tuy nhiên trong quá trình xăm, Phúc yêu cầu xăm khắp người với diện tích xăm khá lớn nên tốn rất nhiều mực và anh Phương có đòi thêm tiền.Phúc khai tại cơ quan điều tra đã đưa tổng cộng cho anh Phương số tiền 2,5 triệu đồng. Tuy nhiên, theo Phúc đến nay anh Phương vẫn chưa hoàn chỉnh được hình xăm, làm cho Phúc bực mình.Cũng theo khai nhận của Phúc, cách đây 1 tuần, Phúc nhắn tin cho anh Phương đòi lại tiền, tuy nhiên anh này không trả mà còn thách thức, đe dọa Phúc.Tức giận, Phúc nhiều lần đi tìm anh Phương để hỏi tội nhưng không gặp. Khoảng 19h30 đêm 27/11, Phúc lận con dao Thái Lan trong người điều khiển xe gắn máy đi tìm anh Phương để nói chuyện, khi qua con hẻm trong chợ Trần Nhân Tôn (phường 2, quận 10), cả 2 giáp mặt với nhau rồi lao vào cự cãi, sau một lúc cãi nhau, anh Phương điều khiển xe bỏ đi thì Phúc cầm dao đuổi theo đâm nhiều nhát vào lưng khiến nạn nhân gục xuống đất như diễn biến mà camera an ninh ghi nhận.Hiện công an đang mở rộng điều tra.Đình Thảo",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf2d202854/2016/11/29/2-1480397211059.jpg",
    "date": "2016-11-29, 13:32:00+00:00",
    "label_general": "Pháp luật"
}