{
    "domain": "dantri.com.vn",
    "code": "5d6ae280c4b5fdf43b2aeb67c93f3dfc10fcc0cb",
    "title": "Hàng ngàn viên ma túy tổng hợp giấu trong lốp xe, dưới đế giày",
    "url": "http://dantri.com.vn/phap-luat/hang-ngan-vien-ma-tuy-tong-hop-giau-trong-lop-xe-duoi-de-giay-20161128192259494.htm",
    "labels": "Dân trí/Pháp luật",
    "content": "\nDân trí Chiều 28/11 tin từ Cảnh sát điều tra tội phạm về ma tuý, Công an tỉnh Thừa Thiên Huế cho biết đơn vị vừa phá thành công chuyên án, bắt giữ 2 đối tượng, có nhiều tiền án, thủ đoạn tinh vi, xảo quyệt, hoạt động liên tỉnh, thu giữ số lượng ma tuý tổng hợp lớn nhất từ trước tới nay.\r\nSau một thời gian điều tra, 14h ngày 26/11 tại 103 đường Hoàng Thị Loan (phường An Tây, TP Huế), các trinh sát Phòng Cảnh sát điều tra tội phạm về ma tuý, Công an tỉnh Thừa Thiên Huế đã ập vào bắt quả tang 2 đối tượng có hành vi tàng trữ trái phép chất ma tuý. Đó là Trần Viết Kỳ, sinh năm 1972 và Nguyễn Thị Thu Thuỷ, sinh năm 1989. Cả hai cùng tạm trú tại địa chỉ 103 đường Hoàng Thị Loan, TP Huế.Khám xét khẩn cấp tại nơi ở và phương tiện dùng để đi lại của các đối tượng, lực lượng Công an thu giữ một số lượng rất lớn ma tuý tổng hợp được cất giấu rất tinh vi trong nhà, trong cốp xe và dưới đáy đôi dép, bao gồm: 1.688 viên ma tuý tổng hợp có trọng lượng 433,4g; 7 gói ma tuý tổng hợp dạng bột có trọng lượng 105,1g; 6 gói ma tuý tổng hợp dạng đá có trọng lượng 4,06g; 4 điện thoại di động và 25 triệu đồng.Hàng ngàn viên ma túy tổng hợp được giấu trong giày đế cao khoét rỗng.Trung tá Đinh Như Phương, Đội trưởng đội 3 Phòng Cảnh sát điều tra tội phạm về ma tuý Công an tỉnh Thừa Thiên Huế cho biết, Kỳ là đối tượng có nhiều tiền án về tội mua bán trái phép chất ma túy, lừa đảo chiếm đoạt tài sản, trộm cắp, cố ý gây hương tích, mới ra tù từ tháng 11/2015 nhưng y vẫn “chứng nào tật ấy”. Sau khi ra tù, Trần Viết Kỳ tiếp tục móc nối với Thủy, sống như vợ chống và thường ra các tỉnh phía bắc mua ma túy về bán cho người nghiện ở TP Huế và TP Hồ Chí Minh. Được biết, toàn bộ số ma tuý tổng hợp có trọng lượng hơn 542g trên bị công an thu giữ nói trên do Kỳ sang Trung Quốc mua về, vận chuyển qua cửa khẩu Móng Cái, tỉnh Quảng Ninh đưa về Huế tiêu thụ.Liên quan đến chuyên án nói trên, hiện, Cơ quan cảnh sát điều tra Công an Thừa Thiên Huế đang củng cố hồ sơ để khởi tố các đối tượng về hành vi tàng trữ trái phép chất ma túy.Đại Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8b823cd4eb/2016/11/28/28113-1480332039945.JPG",
    "date": "2016-11-28, 19:30:00+00:00",
    "label_general": "Pháp luật"
}