{
    "domain": "dantri.com.vn",
    "code": "6ee2dd1f55e125d9fe2e42c7a85575478b588739",
    "title": "10 giờ truy bắt nghi can gây án mạng để \"trả mối thù cũ\"",
    "url": "http://dantri.com.vn/phap-luat/10-gio-truy-bat-nghi-can-gay-an-mang-de-tra-moi-thu-cu-20161128193431316.htm",
    "labels": "Dân trí/Pháp luật",
    "content": "\nDân trí Chỉ chưa đầy 10 tiếng đồng hồ sau khi gây án, nghi can vốn không có nơi cư trú ổn định đã bị lực lượng Cảnh sát hình sự, Công an quận 9, TPHCM bắt giữ khi đang định tìm đường bỏ trốn.\r\nCuối ngày 28/11, cơ quan CSĐT Công an quận 9, cho biết vừa truy xét nhanh vụ án mạng nghiêm trọng làm một người tử vong. Hiện, Công an đang tạm giữ nghi can giết người là Danh Nhân (23 tuổi, quê huyện Gò Quao, tỉnh Kiên Giang), đối tượng này không nơi cư trú nhất định.Trước đó chiều ngày 27/11, anh Lý Hoàng Kh. (46 tuổi, quê tỉnh Cà Mau), tạm trú tại nhà trọ trên đường số 2, phường Trường Thạnh, quận 9 đang ngồi trong nhà, quay lưng ra ngoài cửa và nói chuyện điện thoại với người thân.Bất ngờ từ ngoài đường, 2 đối tượng đi chung trên xe máy dừng lại, tên ngồi sau (được xác định là Danh) rời khỏi xe, lao vào nhà trọ dùng dao tự chế (giống mã tấu, thủ sẵn trong người) đâm chém loạn xạ, khiến anh Kh. gục tại chỗ. Sau khi gây án, cả hai lên xe tẩu thoát.Dù được đưa đi cấp cứu ngay sau đó, tuy nhiên do thương tích quá nặng (vết đâm ở vùng sườn và vết chém ở vùng mặt) nên nạn nhân đã tử vong tại bệnh viện Đa khoa Khu vực Thủ Đức.Ngay khi tiếp nhận tin báo, các đơn vị nghiệp vụ Công an quận 9 và Đội CSĐT tội phạm về TTXH Công an quận 9 đã có mặt, khám nghiệm hiện trường, ghi lời khai nhân chứng. Bước đầu, CQĐT nhận định vụ án có nguyên nhân mâu thuẫn bộc phát và xác định, khoanh vùng nghi can.Bằng các biện pháp nghiệp vụ, chỉ chưa đầy 10 tiếng đồng hồ sau khi xảy ra vụ án, Công an quận 9 đã bắt giữ Danh Nhân tại phường Tân Thuận Tây, quận 7, khi nam thanh niên này đang chuẩn bị tiếp tục hành trình bỏ trốn.Tại CQĐT, Danh khai nhận sáng 27/11, sau khi đi sinh nhật ở quận 7, Danh và đối tượng tên Phim (chưa rõ lai lịch) đi chung xe máy về phòng trọ của nhóm bạn ở phường Trường Thạnh, quận 9, nhậu tiếp. Đến chiều cùng ngày, nhớ đến “mối thù” từng bị anh Kh. cùng một số thanh niên sống chung ở khu trọ đánh trước đó, Danh lén lấy con dao ở phòng trọ của bạn nhậu giấu trong người, kêu Phim chở mình đến nhà trọ anh Kh. và gây ra vụ án mạng nói trên.Danh cũng khai, sau khi gây án, Danh kêu Phim chở về quận 7; riêng Phim chạy xe máy về Bình Dương và cất con dao gây án dưới cốp xe. Hiện Công an quận 9 đang tiếp tục mở rộng điều tra, truy bắt đối tượng có liên quan.Đăng Lê",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a4e5966e0c/2016/11/28/a86e75b67328ea1819ff2f952641b97d-1480337819172.jpg",
    "date": "2016-11-29, 00:57:00+00:00",
    "label_general": "Pháp luật"
}