{
    "domain": "dantri.com.vn",
    "code": "fbdce0563348b99afa55d33ecc2bddb3a2a38824",
    "title": "Bỏ nhà đi bụi, 4 thanh niên thuê phòng trọ ở để trộm cắp cà phê",
    "url": "http://dantri.com.vn/phap-luat/bo-nha-di-bui-4-thanh-nien-thue-phong-tro-o-de-trom-cap-ca-phe-20161129131249197.htm",
    "labels": "Dân trí/Pháp luật",
    "content": "\nDân trí Theo thông tin từ cơ quan điều tra, sau khi bỏ nhà đi lang thang, 4 đối tượng thuê phòng trọ ở và đi trộm cắp cà phê để kiếm tiền tiêu xài cá nhân. Chưa đầy 1 tháng, các đối tượng thực hiện trót lọt nhiều vụ trộm cà phê khiến người dân hoang mang lo lắng.\r\nNgày 29/11, Đội Cảnh sát hình sự, Công an huyện Bảo Lâm (Lâm Đồng) cho biết, đơn vị vừa bắt giữ 4 đối tượng gồm: Nguyễn Văn Tú (21 tuổi), K’ Choan (16 tuổi), Ngô Văn Hướng (20 tuổi), cùng ngụ tại huyện Bảo Lâm, tỉnh Lâm Đồng và một đối tượng tên Sơn (ngụ tại TP Bảo Lộc, Lâm Đồng) để điều tra hành vi trộm cắp tài sản.Trước đó, nhận được nguồn tin từ quần chúng nhân dân, thời gian gần đây trên địa bàn xã B’Lá và thị trấn Lộc Thắng (Bảo Lâm, Lâm Đồng) xảy ra nhiều vụ trộm cắp cà phê, lực lượng chức năng huyện Bảo Lâm đã vào cuộc điều tra và bắt giữ 4 nghi can.Sau khi thực hiện lệnh bắt, tại cơ quan công an, 4 đối tượng khai nhận đều bỏ nhà đi lang thang, thuê phòng trọ ở và đi trộm cắp cà phê để kiếm tiền tiêu xài.Trong thời gian từ đầu tháng 11/2016 đến nay, các đối tượng này đã thực hiện trót lọt 4 vụ trộm cắp cà phê của người dân tại xã B’Lá và thị trấn Lộc Thắng (Bảo Lâm), với tổng cộng gần 20 bao cà phê khô ( khoảng 1 tấn) sau đó bán lấy tiền chia nhau tiêu xài.Sau khi bắt giữ các đối tượng, cơ quan công an còn thu giữ 2 xe máy mang BKS 49M6-3255 và 49V1- 7459 mà các đối tượng bị cáo buộc sử dụng để trộm cắp cà phê trong thời gian qua.Được biết, hiện nay đang trong giai đoạn cao điểm vụ mùa thu hoạch cà phê, giá cà phê ở thời điểm hiện tại đang rất cao. Nhiều đối tượng thường lợi dụng sự sơ hở, mất cảnh giác, nhất là vào ban đêm để trộm cắp cà phê của người dân.Cơ quan chức năng huyện Bảo Lâm (Lâm Đồng) khuyến cáo, hiện đang vào vụ chính thu hoạch cà phê, tình trạng trộm cắp cà phê diễn biến phức tạp. Vì vậy, người dân cần nâng cao ý thức cảnh giác trong việc đấu tranh, ngăn ngừa phòng chống tội phạm, bảo vệ tài sản của mình.Ngọc Hà",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/1b46babbc0/2016/11/29/7-1480393122484.jpg",
    "date": "2016-11-29, 13:25:00+00:00",
    "label_general": "Pháp luật"
}