{
    "domain": "vtv.vn",
    "code": "1192b040834079554b984c3d34a527255e0e420a",
    "title": "Thất bại trong tình yêu ảnh hưởng đến bạn như thế nào?",
    "url": "http://vtv.vn/gioi-tinh/that-bai-trong-tinh-yeu-anh-huong-den-ban-nhu-the-nao-20160615170206028.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Tình yêu tan vỡ có thể ảnh hưởng đến bạn về lâu dài theo 4 cách dưới đây!\r\nNếu bạn chưa thể thoát khỏi tâm trạng buồn bã, chán nản sau 5 năm chia tay tình cũ và tự trách bản thân quá yếu đuối, đó cũng là điều bình thường. Cho dù hai bạn không gặp nhau sau đó nhưng hình ảnh và những suy nghĩ về đối tác sẽ vẫn quẩn quanh trong tâm trí bạn.Vậy tình yêu đổ vỡ mang lại cho bạn những giá trị gì?1. Bạn cảm thấy mình mạnh mẽ hơnSau mỗi biến cố, con người bạn sẽ trưởng thành hơn. Bạn sẽ biết cách rút kinh nghiệm trong việc tổ chức, sắp xếp việc cá nhân cũng như cải thiện kỹ năng giải quyết vấn đề.2. Bạn biết cách thỏa hiệpNếu bạn có một sở thích nào đó mà đối tác không thích tham gia hay hưởng ứng, khi ấy, bạn sẽ cố gắng tìm cách thuyết phục. Đó là lý do bạn có thể học được cách thỏa hiệp mà không phải từ bỏ niềm đam mê cá nhân. Sau khi chia tay, bạn càng cảm thấy tầm quan trọng của kỹ năng tự chăm sóc bản thân trong mối quan hệ tiếp theo.3. Bạn có thể gặp vấn đề về sự tin tưởng với các đối tác tương laiCó rất nhiều lý do khiến niềm tin trở thành vấn đề quan tâm sau khi tình yêu tan vỡ nếu bạn từng bị người cũ lừa dối. Bạn sẽ cảm thấy dễ bị phản bội và lo sợ trong các mối quan hệ tiếp theo. Điều này dần dần ảnh hưởng đến niềm tin của bạn khiến bạn cảnh giác và khó mở lòng hơn vì sợ tiếp tục bị tổn thương.4. Bạn có thể có những mối quan tâm mới và chúng dần trở thành một phần không thể thiếu trong cuộc sống của bạnNgười cũ thích đi bộ đường dài để rèn luyện sức khỏe, bạn luôn ủng hộ anh ấy và phát hiện rằng nó đã trở thành niềm đam mê của bạn từ lúc nào không hay. Đó là cách bạn có thêm sở thích cho dù chuyện tình cảm với anh ta có ra sao.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/heart-break-1465984726629.jpg",
    "date": "2016-06-16, 06:00:00+00:00"
}