{
    "domain": "vtv.vn",
    "code": "325b0dbf2caf673b3075bae67db75ee88dbc4f7b",
    "title": "Cha mẹ nên nói với con thế nào về tình yêu?",
    "url": "http://vtv.vn/gioi-tinh/cha-me-nen-noi-voi-con-the-nao-ve-tinh-yeu-20160715155017955.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Khi con bước vào tuổi yêu, phụ huynh hãy mong mình là người các con nghĩ đến trước tiên. Vì thế, cha mẹ cần chuẩn bị tâm lý, không né tránh, luôn sẵn sàng làm bạn với con.\r\nCó nhiều vấn đề mà nếu ta biết, để ý từ sớm, chuẩn bị tư tưởng cho con, cho mình, đến giai đoạn dậy thì của con mọi điều sẽ nhẹ hơn rất nhiều.Cha mẹ nên tự đặt câu hỏi “Bao giờ cho phép các con yêu?”. Tiếp đến, bạn cần biết nếu được bố mẹ chia sẻ, các con sẽ biết cách bảo vệ mình. Có những câu hỏi không cần trẻ phải trả lời trực tiếp mà để trẻ tự rút ra bài học cho mình.Cha mẹ nên luôn là người bạn đồng hành, chia sẻ với con, nhất là giai đoạn dậy thì.Nói với con về tình yêu, tình dục khó nhất không phải về mặt thông tin vì hiện nay tài liệu, sách vở rất nhiều mà ở chỗ con cái lúc nào cũng có sự coi trọng bố mẹ, cho rằng thông tin của bố mẹ là đáng tin cậy. Nhưng nếu thái độ của chúng ta không hợp tác, con sẽ không nói nữa và thi thoảng, chuyện người lớn né tránh vẫn sẽ xảy ra.Các bậc phụ huynh nên đặt câu hỏi cho con thật kỹ càng, không né tránh như:- Con cảm thấy thế nào khi gần gũi?- Con đã biết cách bảo vệ chưa?- Nếu có vấn đề thì đến đâu để giải quyết?Bạn nên trang bị cho con những kiến thức cần thiết về tình yêu để tránh những hậu quả đáng tiếc.- Giải quyết xong sẽ như thế nào?- Nếu có chuyện xảy ra thì con sẽ làm gì?- Việc chính của con hiện nay là gì?- Tương lai con muốn ra sao?- Nếu pháp luật can thiệp con sẽ làm thế nào?Nếu nhận thấy con đã trưởng thành và rất quả quyết, phụ huynh cần phải chấp nhận, tuy nhiên, không được buông xuôi mà hãy tiếp tục cho con những thông tin tốt nhất để con có sự chuẩn bị, tự chịu trách nhiệm về bản thân và cố gắng hỗ trợ, giúp đỡ con để không xảy ra điều gì đáng tiếc.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/love-1468572071400.jpg",
    "date": "2016-07-18, 06:00:00+00:00"
}