{
    "domain": "vtv.vn",
    "code": "4b71e086e059c8db13a034824703dc6e47cb97b4",
    "title": "Suy nghĩ thầm kín của đàn ông khi nhìn thấy phụ nữ",
    "url": "http://vtv.vn/gioi-tinh/suy-nghi-tham-kin-cua-dan-ong-khi-nhin-thay-phu-nu-20160620174729355.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Khi bắt gặp một cô nàng dễ thương trên đường phố, các anh chàng thường muốn biết cô ấy đang suy nghĩ điều gì và còn một số điều thắc mắc lớn nhỏ dưới đây.\r\n1. Cô ấy có dễ tiếp cận hay mặc nhiên không quan tâm đến ai cả? Dựa vào ánh mắt, cách cô ấy bước đi và thái độ với những thứ cô nàng mang theo, anh ấy sẽ có câu trả lời.2. Cô ấy đang nhìn mình hay bạn cô ấy sau mình, tòa nhà hay anh chàng nào đó hấp dẫn hơn?Các anh chàng thường kiếm tìm tín hiệu tích cực nên nếu cô nàng nào có vẻ khó gần, đàn ông sẽ nhận thấy ngay.3. Cô ấy mặc nội y thế nào?Nếu cô nàng mặc trang phục xuyên thấu hay sexy, cánh mày râu sẽ cố phỏng đoán cô ấy diện nội y kiểu ngoan hiền, quyến rũ hay nổi loạn.4. Cô ấy làm nghề gì?Một nhà văn, phóng viên, nhà thiết kế thời trang, bác sĩ hay y tá... rất nhiều nghề nghiệp các anh chàng có thể đoán về cô gái mà họ gặp bất chợt.5. Cô ấy đã kết hôn chưa?Các anh chàng sẽ nhìn xem cô gái ấy có đeo nhẫn cưới trên tay hay không. Lý do là vì một anh chàng tốt sẽ tránh xa những cô gái đã có gia đình và tìm kiếm một cô nàng độc thân khác để có cơ hội tiến xa hơn nếu phù hợp.6. Ánh mắtNgười ta thường nói đôi mắt là cửa sổ tâm hồn. Ánh mắt thân thiện, gần gũi có khả năng khuyến khích, tạo động lực cho ai đó nhưng ánh mắt sắc lạnh, khinh miệt sẽ khiến người khác cảm thấy tổn thương.7. Màu tócMột số anh chàng đặc biệt bị cuốn hút bởi những cô nàng tóc đen nhánh trong khi người khác lại thấy khó cưỡng lại sức hấp dẫn của các cô nàng tóc vàng hay tóc đỏ.8. Đôi môi cô ấy có mềm mại?Vì anh ấy sẽ tưởng tượng đôi môi cô ấy sẽ thế nào khi hôn.9. Ngắm nhìn nụ cười của cô ấyLý do vì một nụ cười có thể hạ gục trái tim một chàng trai. Ngoài ra, cánh mày râu có xu hướng tư duy logic như người sở hữu nụ cười đẹp có thể là người có tính cách tốt và chân thành.10. Cố phân tích phong cách của cô ấyĐiều này thật khó đoán nhưng không vì thế mà họ chỉ trích hay đánh giá thấp một cô gái. Họ đơn giản chỉ suy đoán tính cách của cô ấy mà thôi.11. Chú ý mức độ tự tin của cô ấy dựa trên những phụ kiện mà nàng mang theoCác chàng trai thường bị hấp dẫn trước một cô gái tự tin nên những món đồ giúp cô ấy rạng rỡ, nổi bật sẽ được chú ý. Còn nếu là người nhút nhát, dáng đi nặng nề, ánh mắt không nhìn thẳng hoặc có vẻ lo lắng sẽ tiết lộ điều đó.12. Chiều caoNếu cô ấy cao hơn mà anh chàng vẫn phát đi những tín hiệu tích cực chứng tỏ anh ấy khá tự tin về bản thân. Một số đàn ông thích các cô gái chân dài và chiều cao hơn họ nhưng số khác lại thích những cô nàng nhỏ nhắn, nhẹ nhàng.13. Phân vân liệu cô ấy có phù hợp với mìnhNếu nhìn thấy một cô nàng trông quá xinh đẹp và lộng lẫy, các anh chàng sẽ phải tự vấn điều này vì nghĩ mình khó lọt mắt xanh của cô ấy.14. Mùi hương cơ thể cô ấy thế nào?Anh chàng sẽ ngửi thấy mùi hương ấy khi cô nàng lướt qua và phỏng đoán đó là mùi thơm mát của cây cỏ, quyến rũ của hoa nhài hay mùi nào khác. Lý do vì qua mùi nước hoa cô ấy dùng, anh ấy có thể biết một số điều thú vị như nàng là người đơn giản, mộc mạc hay cá tính...15. Tóc cô ấy có dày không?Mái tóc khỏe có nghĩa cô ấy có sức khỏe tốt. Thêm nữa, các chàng trai thích được luồn tay vào mái tóc dày, mềm mượt và vuốt tóc cô bạn gái của mình.16. Sâu xa hơn nữa, cô ấy đã từng thất bại trong tình yêu hay chưa? Điều này xuất phát từ bản năng khao khát được bảo vệ của phái mạnh.17. Cô ấy sẽ là tuýp phụ nữ nào?Đó là cô gái dễ dãi với tình một đêm, khó tán tỉnh hay tương lai sẽ là một người vợ tốt? Các chàng trai cũng thường nghĩ tới khía cạnh này khi gặp gỡ lần đầu.18. Cô ấy là người thực tế hay thích \"đào mỏ\"?Cô ấy có quan tâm đến việc hỗ trợ, ủng hộ mình hay sẽ bỏ đi khi mình không chu cấp tài chính nữa?* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/cute-girl-2-1466419271849.jpg",
    "date": "2016-06-21, 06:00:00+00:00"
}