{
    "domain": "vtv.vn",
    "code": "5eca806fa0f80153d017dec552adc0d6c6a4405f",
    "title": "Cassandra de Pecol - Người phụ nữ đầu tiên đi qua 196 quốc gia",
    "url": "http://vtv.vn/doi-song/cassandra-de-pecol-nguoi-phu-nu-dau-tien-di-qua-196-quoc-gia-20161117115825713.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Ở tuổi 27, Cassandra de Pecol đã chạm tới kỷ lục trở thành người phụ nữ trẻ tuổi nhất đi qua 196 quốc gia và vùng lãnh thổ trên toàn thế giới.\r\n   Là người mạnh mẽ, đam mê phiêu lưu, Cassandra, hay còn gọi là Cassie, bắt đầu chuyến phiêu lưu mang tên \"Expedition 196\" từ tháng 7/2015, sau khi cô vừa đón sinh nhật tuổi 25. 1 năm 3 tháng sau đó, cô gái trẻ đã tự hào ghi dấu tại 181 quốc gia trên thế giới. Với nhiều người, việc sẵn sàng từ bỏ cuộc sống tiện nghi để một mình khám phá thế giới là một điều vô cùng dũng cảm, nhất là khi đây lại là một cô gái. Hành trình của Cassandra de Pecol dù thú vị nhưng chắc chắn không hề dễ dàng. Tính đến nay, cô gái này đã sử dụng khoảng 200.000 USD, khoảng gần 4,6 \ntỷ đồng, để trang trải các chi phí trong chuyến đi, bao gồm hơn 250 vé máy bay,\n dịch vụ ăn ở và thực phẩm mang theo dọc đường. Mặc dù tốn kém nhưng \nCassandra luôn sẵn sàng viết bài đóng góp trên các trang mạng xã hội về \nnhững trải nghiệm của mình để đổi lấy một khoản tiền tài trợ duy trì các\n chuyến đi.Trong suốt hành trình, Cassie đã ghi lại tất cả những hình ảnh và câu \nchuyện về chuyến đi trên trang Instagram của cô. Đây còn là một chương \ntrình quảng cáo rất độc đáo hướng tới đối tượng là những người theo dõi \nhành trình của Cassie để từ đó thu hút một lượng lớn các nhà đầu tư tiềm\n năng cho dự án Expedition 196 là những nhà hàng, khách sạn, tour du \nlịch tại các điểm mà cô đặt chân đến.Với việc hoàn thành được mục tiêu, Cassandra de Pecol đã có một gia tài của riêng mình là cuốn phim tài liệu tập hợp những khoảnh khắc đáng nhớ trong chuyến đi, một trang web nâng cao nhận thức về hòa bình và 4 cuốn hộ chiếu đóng đầy dấu visa của các nước. VTV.vn - Bất chấp thời tiết oi bức tại Kiev, hàng trăm chị em đã diện những bộ cánh đầy màu sắc, tập trung tại quảng trường trung tâm để đạp xe qua các tuyến phố của thủ đô.VTV.vn - Một phụ nữ Hà Lan mang trong mình đam mê cháy bỏng được khám phá Nam Cực đã không ngại khó khăn, vất vả hiện thực hóa ước mơ của mình bằng một chiếc máy cày.VTV.vn - Đây là một nhiệm vụ khó khăn đối với cả đấng mày râu vì không đỉnh núi nào ở Bolivia thấp hơn 6.000m so với mực nước biển.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/cassandra-de-pecol-1479358447769.jpg",
    "date": "2016-11-17, 15:29:39+00:00"
}