{
    "domain": "vtv.vn",
    "code": "601edb46339a6667fef6507a42b9fadf417235cc",
    "title": "14 yếu tố không nên quan trọng hóa trong tình yêu",
    "url": "http://vtv.vn/gioi-tinh/14-yeu-to-khong-nen-quan-trong-hoa-trong-tinh-yeu-20160602164313099.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Nếu muốn có một tình yêu chân thành, bạn nên suy nghĩ đơn giản về thu nhập, chiều cao, xuất thân hay sự khác biệt sở thích giữa hai người...\r\n1. Thu nhậpAnh ấy không cần phải giàu sụ mới có thể chăm sóc tốt cho bạn hoặc trở thành một anh người yêu lý tưởng. Bạn nên tìm kiếm một anh chàng biết sử dụng tiền một cách thông minh hơn là anh chàng có nhiều tiền. Thêm nữa, đôi khi những buổi hẹn hò ý nghĩa lại không hề tốn kém nếu cả hai có ý tưởng tốt và đồng điệu.2. Hướng ngoạiNếu anh ấy không thích những buổi tiệc tùng thì cũng không sao, chỉ cần bạn cảm thấy vui vẻ bên anh ấy là đủ.3. Cơ thể hấp dẫnMột anh chàng có thể sở hữu khuôn mặt nam tính và cơ thể 6 múi nếu chăm tập luyện. Thế nhưng, một mối quan hệ bền vững không dựa trên yếu tố này. Anh ấy vẫn có thể nóng bỏng theo quan điểm của bạn.4. Chiều caoThật tệ khi bạn từ bỏ một anh chàng tốt tính chỉ vì nghĩ rằng không thể đi giày cao quá 5 cm khi đi cùng anh ấy.5. Mức độ thiện cảm của bạn với gia đình anh ấyBạn đang có mối quan hệ lãng mạn với chàng chứ không phải gia đình anh ấy. Nếu chàng ủng hộ bạn khi đi cùng gia đình, bảo vệ bạn khi cần thiết và không yêu cầu bạn phải thăm nom họ thường xuyên, những việc khác liên quan đến gia đình không nên trở thành vật cản giữa hai bạn.6. Xuất thânDù cho anh ấy là con một gia đình nghèo hay quyền lực, bạn nên đánh giá anh ấy qua tính tình, suy nghĩ, cách hành xử và tình cảm thực sự đối với bạn.7. Trang phụcBạn không nên bận tâm ai là người tư vấn trang phục cho chàng. Đó có thể là mẹ, em gái, bạn bè hay nhân viên bán hàng. Nếu thực sự quan tâm đến anh ấy, bạn có thể giúp chàng làm việc đó. Anh ấy sẽ thấy cảm kích với việc làm này của bạn.8. Sở thích khác nhauBạn không thể hi vọng đối tác có sở thích hoàn toàn giống bạn bởi mỗi người có cá tính và những vấn đề quan tâm khác nhau. Bạn thích các bộ phim lãng mạn, ủy mị trong khi anh ấy mê phim hành động nhưng sự khác biệt này không phải là yếu tố quyết định mối quan hệ của hai bạn.9. Không thích đi cùng bạn bè của bạnNếu anh ấy không hào hứng với nhóm bạn của bạn như chơi thả ga ở quán bar hay tán gẫu cả buổi mà chỉ thích trò chuyện, chia sẻ không gian riêng tư với bạn cũng không thành vấn đề. Điều quan trọng nhất là hai bạn cảm thấy vui vẻ khi bên nhau.10. Vụng vềBạn đừng vội cân nhắc mối quan hệ của mình nếu anh ấy hay bị tuột dây giày hoặc bối rối khi tiếp xúc với nhóm bạn của bạn. Những anh chàng chỉn chu luôn được lòng các cô gái, tuy nhiên, đôi khi một vài hành động vụng về có thể trở thành điểm hấp dẫn của phái mạnh.11. Tuổi tácThực tế đã có rất nhiều mối tình đẹp giữa các cặp đôi chênh lệch tuổi tác. Vì vậy, bạn đừng nên coi đó là rào cản tiến tới giấc mơ hạnh phúc của bạn bởi quan trọng là sự đồng điệu của hai tâm hồn.12. Các mối quan hệ tình cảm trong quá khứTrên hành trình kiếm tìm hạnh phúc, ai cũng có những mối quan hệ thất bại trước khi gặp một nửa đích thực của đời mình. Bạn chỉ nên quan tâm đến tình cảm hiện tại của anh ấy với bạn ra sao, cùng định hướng tương lai thế nào và không phải bận tâm suy nghĩ tới quá khứ của nhau.13. Mức độ lãng mạnLãng mạn là yếu tố cần trong tình yêu, tuy nhiên, còn tùy theo tính cách của từng người. Bạn nên đánh giá mức độ lãng mạn bằng sự quan tâm, sẻ chia hơn là độ sến sẩm.14. Số lượng bạn bèMột anh chàng đi đâu cũng thấy bạn chưa hẳn đã thú vị hơn anh chàng có ít bạn nhưng là các mối quan hệ bạn bè thực chất. Vì thế, số lượng bạn bè không hề ảnh hưởng gì đến tình yêu anh ấy dành cho bạn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/love-couple-1459844135708.jpg",
    "date": "2016-06-03, 06:00:00+00:00"
}