{
    "domain": "vtv.vn",
    "code": "6d1738fa262f321207fcb6d6bc22020dbd23ba43",
    "title": "Sống thử trước hôn nhân: Nên hay không nên?",
    "url": "http://vtv.vn/gioi-tinh/song-thu-truoc-hon-nhan-nen-hay-khong-nen-20160629173216009.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Sống thử đang ngày càng phổ biến tại Việt Nam do được du nhập từ các nước phương Tây. Tuy nhiên, trước khi quyết định, các bạn trẻ nên tìm hiểu kỹ và cân nhắc thiệt hơn.\r\nNhiều bạn sinh viên nghĩ rằng sống thử như văn hóa phương Tây là chuyện bình thường, là sành điệu, tuy nhiên, họ lại chưa nghĩ đến việc mình đang ăn cơm của cha mẹ, tiền nhà trọ và tất cả chi phí đều do cha mẹ mình phải làm việc vất vả mới có. Nhiều bạn cứ thế về sống với nhau mà không có biện pháp tránh thai, rồi khi bạn nữ có bầu thì bạn trai lại “cao bay xa chạy”.Một số bạn sinh viên so sánh rằng người Tây làm được thì tại sao ở Việt Nam lại không làm được. Nhưng các bạn không nghĩ rằng xã hội phương Tây và xã hội Việt Nam hoàn toàn khác nhau. Việc sống thử chỉ phù hợp ở Việt Nam với điều kiện bạn đã tốt nghiệp Đại học, có công ăn việc làm và tương lai ổn định.Ảnh minh họaNếu các bạn muốn sống thử ngay từ lúc còn sinh viên, trước khi sống thử, bạn nên tìm hiểu kỹ thông tin và các biện pháp tránh thai an toàn, nó không những giúp bạn ngừa thai ngoài ý muốn mà còn có thể ngừa các bệnh lây qua đường tình dục. Các ca nạo phá thai đa số đều do không sử dụng các biện pháp tránh thai an toàn.Các bậc phụ huynh cần phải quan tâm đến con mình hơn nữa vì nhiều bạn trẻ đi học xa nhà thường thiếu thốn tình cảm gia đình hoặc do nhu cầu sinh lý và cũng có thể vì quá yêu một ai đó, muốn sống bên cạnh họ. Phụ huynh nên là những người bạn của con, giải thích cho con các biện pháp tránh thai an toàn, nhất là giải thích với con gái về quan niệm “trinh tiết” của người phụ nữ.Trước khi quyết định sống thử, các bạn trẻ nên tỉnh táo suy nghĩ cho người mình yêu, gia đình và xã hội để tránh những hối tiếc về sau!* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/teen-love-1-1467195931041.jpg",
    "date": "2016-06-30, 06:00:00+00:00"
}