{
    "domain": "vtv.vn",
    "code": "6fe1a410ed360c50d9e9e5fad315adff43208a9d",
    "title": "Cuộc sống khó khăn của người đàn ông nặng nhất thế giới",
    "url": "http://vtv.vn/doi-song/cuoc-song-kho-khan-cua-nguoi-dan-ong-nang-nhat-the-gioi-20161117124353759.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Cơ thể đồ sộ nặng tới 500kg, nằm bất động trên giường, hầu như mọi hoạt động đều phải nhờ đến người thân, cuộc sống của anh Juan Pedro chỉ bó hẹp trên chiếc giường.\r\n   Anh Pedro, 32 tuổi, sinh sống ở Mexico đã phải chiến đấu với căn bệnh béo phì từ khi còn nhỏ. Chấn thương năm 17 tuổi đã khiến bệnh tình của anh trở nên tồi tệ, cân nặng tăng một cách chóng mặt không cách nào kìm hãm nổi.Cuộc sống của Juan Pedro chỉ xoay quanh chiếc giường. Ảnh: ReutersBéo phì hạng nặng khiến anh Pedro có nguy cơ mắc bệnh tiểu đường. Nhiều bộ phận cơ thể dừng hoạt động cũng khiến việc đến bệnh viện với anh Pedro vô cùng khó khăn. Mong ước của anh Pedro hiện giờ đơn giản là được hoạt động như những người bình thường khác. Để đi đến bệnh viện, Juan Pedro phải khá vất vả trong việc di chuyển. Ảnh: Straits TimesẢnh: Straits TimesTheo tổ chức Y tế thế giới WHO, Mexico hiện đang là quốc gia có tỷ lệ béo phì cao nhất thế giới khi cứ 3 người lại có ít nhất 1 người thừa cân hoặc béo phì. Đáng báo động hơn, béo phì không phải bệnh của riêng quốc gia nào khi nghiên cứu của Tạp chí y khoa \"The Lancet\" cho biết đến năm 2025 - chưa đầy 10 năm nữa, 1/5 số người trưởng thành trên thế giới sẽ bị thừa cân hoặc mắc bệnh béo phì, kéo theo những hậu quả nghiêm trọng về sức khỏe. VTV.vn - Tình trạng cảnh sát có vòng hai quá lớn đã và đang là vấn đề khiến không chỉ chính phủ Malaysia mà nhiều quốc gia phải thực thi các biện pháp mạnh.VTV.vn - Nghiên cứu của Trung tâm Kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC) cho thấy, chứng béo phì ngày càng nghiêm trọng, gia tăng ở mọi lứa tuổi tại Mỹ.VTV.vn - Các nhà khoa học dự báo, nếu xu hướng mắc bệnh béo phì toàn cầu vẫn tiếp tục gia tăng, đến năm 2025, có đến 1/5 dân số thế giới sẽ mắc căn bệnh này.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/juan-pedro-2-rt-1479361016886.jpg",
    "date": "2016-11-17, 15:56:42+00:00"
}