{
    "domain": "vtv.vn",
    "code": "84c0af4d58b5a8720178ba48d7d440c441d96634",
    "title": "11 yếu tố khiến kích cỡ \"cậu bé\" chỉ là chuyện nhỏ",
    "url": "http://vtv.vn/gioi-tinh/11-yeu-to-khien-kich-co-cau-be-chi-la-chuyen-nho-20160619125139537.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Phái nữ nên loại bỏ những suy nghĩ, phỏng đoán hay lo lắng về kích thước của \"cậu bé\" tác động tới sự hài hòa, chất lượng của \"chuyện yêu\" mà nên quan tâm tới 11 điều sau.\r\n1. Mùi cơ thể Mùi hương cơ thể có thể khiến cảm xúc của bạn dâng trào hoặc hụt hẫng. Nếu đó là một mùi hương nam tính, quyến rũ, bạn sẽ như bị cuốn vào chàng, còn ngược lại, mùi hôi khó chịu sẽ không thể giúp bạn cảm thấy muốn gần gũi dù cố gắng đến đâu chăng nữa.2. Cách anh ấy giao tiếp bằng mắt với bạnBởi vì khi có giao tiếp bằng mắt, các bạn sẽ có những cuộc trò chuyện thân mật, gần gũi để nắm bắt cảm xúc của nhau.3. Quần anh ấy đang mặc có vừa vặn khôngĐó là cách nhận biết anh ấy có biết cách ăn mặc chỉn chu, lịch sự hay không.4. Quan điểm sống của anh ấy Đó là tấm gương phản chiếu nhân sinh và chúng có tác động nhiều đến tư tưởng, hành động của anh ấy đối với bạn.5. Loại nhạc anh ấy thíchBạn nên tìm hiểu để biết và chia sẻ với anh ấy. Nếu bạn có cùng sở thích, điều đó thật tuyệt vời, còn nếu không cũng không thành vấn đề làm cản trở mối quan hệ của bạn.6. Hành xử thân thiện với bạn bè của bạnBạn bè của bạn có thể không biết rõ về gia cảnh, công việc của anh ấy nhưng qua cách hành xử thân thiện, người người bạn có thể biết bạn đã lựa chọn đúng.7. Anh ấy là người biết lắng ngheĐiều này quan trọng hơn nhiều so với kích cỡ \"cậu bé\" của anh ấy.8. Anh ấy có biết cách chia sẻ với bạn?Chỉ có anh ấy mới biết kể những câu chuyện hài hước hay lời động viên đúng lúc với bạn trong khi \"cậu nhỏ\" dù lớn hay nhỏ cũng chào thua.9. Anh ấy biết cách hônNụ hôn thú vị hơn nhiều kích thước \"cậu nhỏ\" vì có nhiều kiểu hôn trong khi cậu nhỏ chỉ có duy nhất một nhiệm vụ.10. Anh ấy sẵn sàng tìm hiểu về nữ quyền và bình đẳng giới.Đây là thứ giúp anh ấy cư xử với bạn một cách bình đẳng và tôn trọng.11. Anh ấy biết cách đưa bạn \"lên đỉnh\"Kích thước \"cậu nhỏ\" không có khả năng làm bạn đạt tới sự thăng hoa trong mỗi cuộc yêu mà kỹ năng phòng the của anh ấy mới quyết định sự hài lòng của bạn.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/love-1462336673808.jpg",
    "date": "2016-06-20, 06:00:00+00:00"
}