{
    "domain": "vtv.vn",
    "code": "8bc2e2f0549def04a87dc314af1f6b1f28ad090e",
    "title": "HeForShe - Chiến dịch chống lại nạn bạo hành phụ nữ",
    "url": "http://vtv.vn/doi-song/heforshe-chien-dich-chong-lai-nan-bao-hanh-phu-nu-20161128180057258.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Chiến dịch \"HeForShe\" chính là lời cam kết từ một nửa còn lại của thế giới về trách nhiệm xóa bỏ sự phân biệt đối xử và bạo lực với phụ nữ và trẻ em gái.\r\n   Theo các chuyên gia, tình trạng bạo lực đối với phụ nữ vẫn còn tồn tại nhiều từ gia đình cho tới xã hội chính là bởi nhiều phụ nữ không dám đối diện với sự thật, không dám lên tiếng để bảo vệ bản thân. Lý do dẫn đến tình trạng này rất nhiều. Nhiều phụ nữ luôn muốn giữ hình ảnh gia đình êm ấm trước mặt mọi người và sẵn sàng giữ im lặng dù phải chịu đựng bạo hành. Một số khác e sợ định kiến và phân biệt đối xử hay đơn giản là vì những niềm tin rằng chồng hay người yêu mình sẽ thay đổi. Ảnh minh họaĐể thay đổi tư tưởng này, nhiều chiến dịch tuyên truyền đã được thực hiện, nhằm mục tiêu phá vỡ quan niệm truyền thống cho rằng phụ nữ là yếu đuối, giúp phái yếu nhận ra giá trị thực sự của mình. Mới đây nhất, tổ chức vì phụ nữ của LHQ tại Pakistan đã phát động một chiến dịch với tên gọi \"Beat me\" với lời thách thức đanh thép: Nếu muốn đánh tôi, sao các anh không đánh bại tôi một cách công bằng?Bên cạnh đó, một yếu tố khác cũng quan trọng không kém trong cuộc chiến xóa bỏ tình trạng bạo lực đối với phụ nữ chính là thay đổi nhận thức của những người đàn ông.  VTV.vn - Theo báo cáo Điều tra quốc gia về bạo lực gia đình năm 2010, Việt Nam có 58% phụ nữ bị bạo hành.VTV.vn - Nhiều phụ nữ bị bạo hành nhưng lại cam chịu bởi tâm lý lo sợ, e ngại nên không dám lên tiếng.VTV.vn - Những hành động của bạn trai như kiểm soát điện thoại, cách ly bạn khỏi bạn bè hoặc gia đình và ghen tuông vô lối là dấu hiệu của bạo lực tình yêu.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/heforshe-1480312928508.jpg",
    "date": "2016-11-28, 18:16:23+00:00"
}