{
    "domain": "vtv.vn",
    "code": "8f05201fd2196c22f32eb04459d0f4c2630c6f09",
    "title": "Khi đích đến của chàng không phải là hôn nhân",
    "url": "http://vtv.vn/doi-song/khi-dich-den-cua-chang-khong-phai-la-hon-nhan-20161108163747744.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Nhiều người đàn ông sợ việc lập gia đình và sống theo tiêu chí \"vui vẻ là chính\". Với những người như vậy, bạn đừng mơ ước về một ngôi nhà và những đứa trẻ.\r\nNếu chàng thường xuyên viện cớ bận để không tham gia những bữa tiệc gia đình, ngỏ ý không muốn gặp bạn bè của bạn, thậm chí muốn giữ mối quan hệ của hai người trong vòng bí mật với tất cả những ai quen biết thì bạn hãy coi chừng. Có thể chàng không có ý định yêu đương nghiêm túc và chắc chắn cũng không có ý định kết hôn với bạn.Nếu yêu nhau lâu mà người đàn ông vẫn né tránh nói về tương lai, có thể chàng không có kế hoạch lâu dài với bạn. Trong trường hợp như vậy, bạn hãy nói rõ ràng với người ấy và nên chia tay nếu như quan điểm yêu đương của hai người không phù hợp.Ảnh minh họaGiống như việc yêu đương bí mật, chàng giữ những người thân, người quen của mình tránh xa bạn là biểu hiện rõ ràng nhất của tình trạng bên nhau mà không có tương lai. Đối với ai còn mơ hồ về cuộc sống của người yêu, bạn nên trực tiếp đề nghị được gặp những người thân thiết của chàng.Người đàn ông thường xuyên từ chối và thờ ơ trong mọi chuyện của hai người chứng tỏ chắc chắn bạn không thực sự giữ vai trò quan trọng trong trái tim anh ấy. Trong trường hợp như vậy, bạn hãy mạnh dạn gạt chàng ra khỏi kế hoạch tương lai của mình.VTV.vn - Có vô vàn những ảo tưởng về cuộc sống \"màu hồng\" mà phụ nữ luôn viễn tưởng trước khi kết hôn nhưng cũng vẫn có nhiều người đàn ông mơ mộng trong hôn nhân của họ.VTV.vn - Để tránh được những sai lầm, tổn thương trong cuộc sống gia đình, ngoài tình yêu chân thành, các bạn trẻ cần tự trang bị cho mình kiến thức tiền hôn nhânVTV.vn - Làm thế nào để có thể lấy lại được tinh thần sau đổ vỡ và nhìn nhận mọi thứ lạc quan hơn?",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/love-1473331715168.jpg",
    "date": "2016-11-08, 17:36:00+00:00"
}