{
    "domain": "vtv.vn",
    "code": "8f35fde13d9c5a223c750e81de90bbaa7f7edd2b",
    "title": "Làm gì khi con gái có bầu?",
    "url": "http://vtv.vn/gioi-tinh/lam-gi-khi-con-gai-co-bau-2016072716413686.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Nếu con gái bạn lỡ có bầu trước hôn nhân, các bậc phụ huynh thực sự phải trở thành những người bạn tâm giao của con để giúp con xử lý tình huống một cách tốt nhất.\r\nTruyền thống đặt ra luật bất thành văn rằng đôi lứa yêu nhau không được phép “ăn cơm trước kẻng” vì 2 lý do sau đây:1. Về mặt sinh lýNgày xưa, chuyện phòng tránh thai hay ngăn ngừa các bệnh lây lan qua đường tình dục hầu như là không thể. Do đó, chuẩn mực này giúp bảo vệ sức khỏe cho hai bên, đặc biệt là tránh việc mang thai ngoài ý muốn khi họ chưa có gì ràng buộc chính thức.2. Về mặt đạo đức:Việc giữ gìn cho nhau thể hiện sự trong trắng trong tâm hồn, đức hạnh trong tình yêu, ý thức tiết chế dục vọng để giữ gìn thể xác thuần khiết trong hôn nhân, thể hiện sự tôn trọng và chung thủy với bạn đời.Trong xã hội hiện đại, lý do thứ nhất nêu trên đã được công nghệ hiện đại hóa giải vì đã có những biện pháp phòng tránh thai cũng như phòng tránh các bệnh hoa liễu một cách hiệu quả. Tuy nhiên, lý do thứ hai vẫn còn tồn tại và được xã hội xem trọng.Theo thống kê, mỗi năm, Việt Nam có khoảng gần 300.000 ca nạo phá thai ở độ tuổi vị thành niên. Rất nhiều trường hợp các em gái giấu cha mẹ tự ý xử lý hậu quả. Phần lớn các bạn trẻ vị thành niên khi rơi vào tình huống này sẽ rất lo lắng và muốn giải quyết nhanh nhất có thể để người ngoài không nhận thấy sự thay đổi.Vậy nếu con gái có bầu trước hôn nhân, cha mẹ phải làm thế nào? Đó là không nên mắng mỏ, chỉ trích, nặng lời với con mà cần có hướng giải quyết nhẹ nhàng, hợp lý nhất tùy theo hoàn cảnh thực tế. Bên cạnh đó, bạn cần giúp con tìm hiểu thêm kiến thức liên quan đến vấn đề sức khỏe sinh sản bằng nhiều cách như sách báo, clip, chia sẻ trực tiếp... để con nâng cao ý thức bảo vệ bản thân, tránh phạm sai lầm đáng tiếc trong tương lai.Các bạn có thể tham khảo thêm những tư vấn chuyên gia qua chương trình \"Kỹ năng sống\" sau đây:* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam tại TV Online!",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/preg-1469612283980.jpg",
    "date": "2016-07-28, 06:00:00+00:00"
}