{
    "domain": "vtv.vn",
    "code": "b435f7e09e01808e643e4e9fb69c5bbcc1f8a8b5",
    "title": "Động lực của cô nàng chi 4,4 tỷ đồng du lịch qua 196 quốc gia",
    "url": "http://vtv.vn/doi-song/dong-luc-cua-co-nang-chi-44-ty-dong-du-lich-qua-196-quoc-gia-20161117122208431.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Ngoài việc \"xách balô lên và đi\" để thỏa mãn niềm đam mê du lịch, Cassandra de Pecol còn lên đường trong vai trò đại sứ hòa bình cho Viện quốc tế về hòa bình.\r\n   Nhờ câu chuyện truyền cảm hứng và sức ảnh hưởng của mình tới giới trẻ, Cassandra de Pecol hiện tại đã trở thành đại sứ toàn cầu cho Viện Lữ hành vì hòa bình quốc tế và Tổ chức du lịch cá nhân. Công việc của Cassie là chịu trách nhiệm gặp gỡ các sinh viên và giảng viên ngành du lịch của trường đại học để giúp họ định hướng về các chuyến đi khám phá.Không chỉ thế, trong suốt hành trình của mình, Cassie còn tham gia thu thập mẫu nước để giúp các nhà khoa học kiểm tra sự có mặt của vi hạt nhựa nhằm mục đích bảo tồn nguồn nước sạch. Công việc này đã giúp cô tìm thấy hướng đi mà mình luôn yêu thích và mong muốn được làm.Với Cassie, việc bước ra khỏi vòng an toàn và lao vào những chuyến đi tới những nơi chưa từng được khám phá trên thế giới là một việc làm hết sức ý nghĩa. Việc hoàn thành được mục tiêu đi hết 196 quốc gia và vùng lãnh thổ như đã định sẽ không chỉ giúp cô ghi danh một kỷ lục Guiness thế giới, mà quan trọng hơn, cô sẽ chứng minh rằng phụ nữ cũng có thể đi du lịch vòng quanh thế giới một mình nếu dám theo đuổi mục tiêu và mơ ước của mình.VTV.vn - Những tượng sống khiến người xem vô cùng thích thú bởi họ là những bức tượng có hồn. Thú vị hơn, nghệ thuật tạo ra những tượng sống đã có từ hơn 100 năm nay.VTV.vn - Không có nước mắt và không bị stress, đàn bò tại trang trại trong làng Brezins, Đông Nam nước Pháp được tự do đi lại, ăn uống bất cứ lúc nào, không kể ngày, đêm.VTV.vn - Ngày hội Penny Farthings thường niên tại Cộng hòa Czech là cuộc đua của những chiếc xe đạp bánh cao đã gắn bó với con người từ thế kỷ XIX.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/cassandra-de-pecol-17-1479358448288.jpg",
    "date": "2016-11-20, 06:02:00+00:00"
}