{
    "domain": "vtv.vn",
    "code": "b998e251f0fd2b7feea90e0984a7cacc129880a6",
    "title": "Mối đe dọa từ những kẻ theo dõi, quấy rối phụ nữ",
    "url": "http://vtv.vn/doi-song/moi-de-doa-tu-nhung-ke-theo-doi-quay-roi-phu-nu-20161128131514211.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Thời đại công nghệ số tưởng chừng sẽ khiến cuộc sống của con người trở nên thuận lợi hơn nhưng lại vô tình tiếp tay cho những hành động theo dõi, quấy rối phụ nữ.\r\n   Yêu đơn phương và tự huyễn hoặc bản thân rằng các cô gái buộc phải chấp nhận tình cảm đó, rất nhiều kẻ đã chọn cách lén theo dõi, quấy rối. Những kẻ theo dõi thường gọi nạn nhân là \"em yêu\", với những cuộc gọi, tin nhắn khẳng định quyền sở hữu như  \"Tại sao em đi chơi mà không nói cho anh?\" hay \"Anh biết em đang ở đâu, đừng để anh nổi cáu\"... Mỗi năm, tại Đức có khoảng 900.000 phụ nữ là nạn nhân của những kẻ theo dõi, quấy rối. Tinh thần của họ bị tổn hại nặng nề, nếu kéo dài có thể dẫn đến chứng thần kinh, hoang tưởng. Trong thời đại của Facebook và Twitter, việc theo dõi, quấy rối càng trở nên dễ dàng hơn, bởi thủ phạm có thể dễ dàng ẩn danh. Tại Nhật Bản, theo dõi, quấy rối phụ nữ đã trở thành một vấn nạn đặc biệt nghiêm trọng với hàng chục nghìn vụ việc được báo cáo hàng năm. Thậm chí, trong nhiều trường hợp, những kẻ quấy rối còn sẵn sàng ra tay sát hại nạn nhân.  Hồi tháng 5/2016, nữ ca sĩ Mayu Tomita đã bị một kẻ tấn công đâm hơn 20 nhát dao khi tham gia một sự kiện. Hung thủ được xác định là một fan cuồng của nữ ca sĩ, sau một lần tặng quà nhưng bị từ chối đã đem lòng thù hận và nuôi ý định giết người. VTV.vn - Theo báo cáo Điều tra quốc gia về bạo lực gia đình năm 2010, Việt Nam có 58% phụ nữ bị bạo hành.VTV.vn - Nhiều phụ nữ bị bạo hành nhưng không tìm đến sự giúp đỡ của pháp luật. Họ sợ hãi, không dám lên tiếng do sợ bị kỳ thị, phân biệt đối xử và bị quấy rối nhiều hơn.VTV.vn - Không chỉ gây ra nỗi đau cho người chịu tổn thương, bạo hành phụ nữ còn có những tác động không nhỏ đến nền kinh tế quốc gia.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/violence-2-1480318423934.jpg",
    "date": "2016-11-28, 15:20:35+00:00"
}