{
    "domain": "vtv.vn",
    "code": "f65ff9a75744e08a3b332aa368afb71b8802924f",
    "title": "Gia đình Ấn Độ với hàng loạt thành viên có 24 ngón tay chân",
    "url": "http://vtv.vn/doi-song/gia-dinh-an-do-voi-hang-loat-thanh-vien-co-24-ngon-tay-chan-20161125015129602.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Gia đình Choudhary sống ở làng Gaya, bang Bihar, gồm 25 thành viên và mỗi người được sinh ra với 12 ngón tay và 12 ngón chân.\r\nCác thành viên của gia đình Choudhary có số ngón tay và ngón chân nhiều đến bất thường. Mỗi người trong gia đình này sở hữu đến 12 ngón tay và 12 ngón chân.Anh Krishna Choudhary, 50 tuổi, mỗi bàn có 6 ngón chân và 6 ngón tay như những người khác trong họ nhà anh.Những đứa trẻ của gia đình Choudhary cũng được sinh ra với số ngón tay, ngón chân bất thường như vậy.Một vài người trong gia đình Choudhary cảm thấy đây là điểm may mắn của họ, một vài người khác cảm thấy dấu hiệu bất thường này là sự \"nguyền rủa\". Anh Krishna Choudhary cho biết anh vẫn làm công việc đồng áng bình thường và không có gì bất tiện với 24 ngón tay và ngón chân. Chị dâu của anh Krishna cho biết, không phải \nthành viên nào trong gia đình cũng có 12 ngón tay và 12 ngón chân, một \nvài người có số ngón tay và ngón chân như bình thường.Điều duy nhất khiến anh Krishna phiền lòng là \ncô con gái của anh đến giờ vẫn chưa tìm được \"ý trung nhân\" vì cô có 24 \nngón trên cơ thể.Anh Krishna thừa nhận, vì cấu tạo tay \nvà chân bất thường của các thành viên trong gia đình nên anh và mọi người rất \nkhó tìm được đôi dép đi hoặc tất tay, tất chân phù hợp.Ngoài ra, những đứa trẻ họ Choudhary cũng gặp đôi chút khó khăn khi cầm bút viết.Đây là cô bé nhỏ tuổi nhất trong gia đình Choudhary.Vì có số ngón chân và ngón tay kỳ lạ của mỗi thành viên, nhà Choudhary đã nổi tiếng khắp vùng với biệt danh \"Gia đình 24 ngón\".Hiện tượng gia đình Choudhary ở Ấn Độh\n được giới khoa học gọi chung là \"dị tật thừa ngón\". Dị tật này có thể \ndi truyền, và gây chút rắc rối trong cuộc sống chứ không có ảnh hưởng \nđáng kể đến sức khỏe. ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/a1-zegf-1480012814012.jpg",
    "date": "2016-11-25, 07:00:00+00:00"
}