{
    "domain": "vtv.vn",
    "code": "f68f6880f3431c7b3c6fc71e1efec1c4a600f1ad",
    "title": "4 dấu hiệu tình yêu đang sai nhịp",
    "url": "http://vtv.vn/gioi-tinh/4-dau-hieu-tinh-yeu-dang-sai-nhip-20160608173234039.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Nếu thường xuyên có các cảm xúc thất vọng, giận dữ, bất an và cô đơn trong tình yêu, có lẽ anh ấy không phải là lựa chọn đúng của bạn.\r\nDù cho mối quan hệ của hai bạn ở mức độ nào chăng nữa, bước đầu tiên bạn nên làm là tạm dừng lại và tự vấn bản thân. Tình yêu của bạn hiện tại có ổn không? Khi thức dậy mỗi sáng, bạn có thấy biết ơn vì đã sẻ chia cuộc sống với một người đàn ông phù hợp với mình? Hay bạn phân vân mọi thứ sai từ đâu và tại sao bạn đang cảm thấy hai người dần xa cách?Kể cả đó chỉ là những nghi ngờ xuất hiện bất chợt, bạn cũng nên tĩnh lại và xem xét liệu 4 yếu sau có hiện hữu trong mối quan hệ của bạn hay không. Nếu có, bạn cần cân nhắc và tìm cách khắc phục trước khi quá muộn.1. Bạn cảm thấy thất bạiBạn có nhận thấy ngày càng thất bại trong mối quan hệ với anh ấy? Nó có xảy ra thường xuyên không? Anh ấy có hay khiến bạn giận cảm thấy phiền toái, buồn bực vô cớ hay bạn thấy mình như cái gai trong mắt anh ấy và không hiểu lý do vì sao?Sự thất bại là một cảm giác chủ yếu liên quan tới sự không đạt được mục tiêu. Ở khía cạnh tình cảm, nó có thể bộc lộ khi hai người có nhiều khác biệt hay mục tiêu trái ngược nhau.Nếu cả hai muốn những thứ khác nhau, các bạn sẽ thấy dần xa nhau và dần dần cảm thấy thất bại. Bất chấp những mục tiêu của hai bạn là gì, dù đó là mục tiêu lớn lao như mua nhà, sinh con hay thậm chí là ăn món gì trong bữa tối, việc chia sẻ như mục tiêu chung là điều cần thiết.Giả sử coi sự thất bại là một dấu hiệu cho thấy có gì đó bất ổn trong mối quan hệ của bạn thì hãy coi đó là động lực để bạn thay đổi. Nếu cứ để mọi thứ trượt dài, dần dần bạn có thể mất tự tin vào bản thân và tình yêu hiện tại để rồi tiến tới một trạng thái nghiêm trọng hơn là giận dữ.2. Bạn hay cáu giậnNếu những cố gắng đạt được mục đích chung hay cá nhân dù nhỏ liên tục bị cản trở, cảm giác thất bại sẽ dần phát triển thành giận dữ.Mâu thuẫn tăng dần trong mối quan hệ khi những thất bại liên tục xảy ra. Những va chạm là điều chắc chắn và có thể giúp chúng ta thay đổi nhưng thường không mang lại kết quả vì các hành vi thiếu tính xây dựng.Ví như khi tức giận, bạn có thể hành xử tiêu cực như thiếu tôn trọng đối tác ở nơi công cộng, trước mặt bạn bè hay gia đình. Bạn có xu hướng phá hủy nền tảng mối quan hệ vì bạn đang bị kích thích.Nếu cảm thấy mình chuẩn bị mất kiểm soát trong mối quan hệ, bạn thực sự cần có thời gian để cân bằng. Đó cũng là lúc cả hai nên xác định lại các mục tiêu chung trước khi mối quan hệ xấu đi.3. Cảm giác bất anNếu bạn từng trải qua những cơn giận dữ trong mối quan hệ hiện tại cho dù nguyên nhân xuất phát từ bên nào, các bạn cũng sẽ dần xa cách.Bạn sẽ thấy mình trở nên đối đầu và mất tự tin trong mối quan hệ. Bạn sẽ bắt đầu hồ nghi người ấy, có cảm giác thiếu an toàn, ghen tuông, dễ bị kích động và càng ngày càng mất kiểm soát hơn.Những mục tiêu đặt ra trong mối quan hệ của bạn cũng sẽ trượt dần. Nếu thấy bất an, bạn sẽ có những phản ứng khiến tình trạng đối đầu căng thẳng hơn, tức giận hơn thậm chí là tranh cãi nảy lửa. Để rồi sau đó, bạn sẽ bị rơi vào một vòng xoáy vô định.Nếu bạn đang trong giai đoạn bất an, mọi thứ sẽ trở nên tiêu cực. Vậy nên, lời khuyên hợp lý cho bạn lúc này là xác định lại các mục tiêu và điều chỉnh hình ảnh bản thân.4. Bạn cảm thấy cô đơnCảm giác bất an sẽ dần dẫn bạn đến với cô đơn. Sự đối đầu và tức giận mà bạn cảm nhận trước đó sẽ tạo khoảng cách giữa hai bạn, sự thân mật cũng dần là chuyện hiếm và thậm chí còn không muốn nói chuyện với nhau.Lúc này, đối diện với vấn đề nảy sinh trong mối quan hệ là việc cần làm ngay. Hãy giải quyết chúng và hướng về phía trước bởi sự thất bại có thể khiến các bạn \"đồng sàng dị mộng\". Thực tế, rất nhiều cặp đôi đã đánh mất tình yêu khi một trong hai người cảm thấy bị cô lập và cô đơn.Nếu bạn đã tiến vào giai đoạn cô đơn này có thể coi là quá muộn để cứu vãn mối quan hệ. Bạn chỉ có thể quyết định nếu xác định mối quan hệ bắt đầu từ điểm này. Thứ quan trọng nhất là quyết định nên hành động để làm hồi sinh tình yêu hay để sự cô đơn tiếp tục lấn át cuộc sống của bạn.Những dấu hiệu trên có thể giúp xác định liệu mối quan hệ của bạn đang ở mức độ nào và có giải pháp xử lý. Tuy nhiên, bạn nên quan tâm đến tình yêu của mình để nó không đi chệch hướng trước khi quá muộn. Trong khi đó, đối với nhiều người, họ sẽ thẳng thắn chấp nhận mối quan hệ hiện tại của họ không thể tiếp tục và đến lúc phải ra đi.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/couple-relationship-1461579118312.jpg",
    "date": "2016-06-09, 06:00:00+00:00"
}