{
    "domain": "vtv.vn",
    "code": "f83b304f94db88378b2963ba8732d8e20076e6ab",
    "title": "Những nỗ lực thúc đẩy sự bình đẳng cho cộng đồng người đồng tính",
    "url": "http://vtv.vn/gioi-tinh/nhung-no-luc-thuc-day-su-binh-dang-cho-cong-dong-nguoi-dong-tinh-20160615113354976.htm",
    "labels": "vtv/Đời sống",
    "content": "\r\nVTV.vn - Trong nhiều năm qua, thế giới đã có nhiều nỗ lực thay đổi nhận thức của xã hội về hiện tượng đồng tính, chuyển giới và song giới.\r\nSau đây là các mốc sự kiện chính trong nỗ lực đem lại sự bình đẳng và tự do thể hiện giới tính của mình cho cộng đồng LGBT toàn cầu. Điển hình là việc lãnh đạo các quốc gia họp bàn để thống nhất các quy định pháp lý về quyền của cộng đồng LGBT.- Năm 1994: Tổ chức Y tế thế giới khẳng định đồng tính không phải là một bệnh hay một chứng rối loạn và loại bỏ cụm từ “đồng tính” ra khỏi Bảng phân loại dịch bệnh quốc tế.- Tháng 6/ 2011: Liên Hợp Quốc lần đầu tiên thông qua nghị quyết khẳng định các quyền cơ bản của cộng đồng LGBT. Theo bản báo cáo do Cao ủy nhân quyền công bố sau đó, ít nhất 76 quốc gia đang áp dụng các điều luật trừng phạt các hành vi quấy rối, phân biệt đối xử, sử dụng vũ lực với người khác dựa trên giới tính và xu hướng tình dục. Một số quốc gia còn thành lập cả lực lượng chuyên trách xử lý các vụ án bắt nguồn từ sự thù ghét như Brazil, Mexico, Tây Ban Nha và Honduras.- Tháng 12/2011: Mỹ công bố Quỹ bình đẳng toàn cầu nhằm thúc đẩy vấn đề nhân quyền của cộng đồng LGBT trên các lĩnh vực thiết lập và siết chặt các quy định pháp luật để bảo vệ cộng đồng LGBT và hỗ trợ đối thoại về vấn đề đồng tính, chuyển giới và song giới trong cộng đồng dân cư.- Tháng 9/2014: Cao ủy về nhân quyền của LHQ (UNHRC) thông qua nghị quyết thứ hai ủng hộ sự tự do bày tỏ xu hướng tính dục và nhận diện về giới tính với đa số phiếu thuận.- Tháng 2/2015: Mỹ chỉ định ông Randy Berry là đại sứ toàn cầu của cộng đồng LGBT về vấn đề nhân quyền.- Tháng 6/2015: Tòa án tối cao Mỹ ra phán quyết cho phép kết hôn đồng giới. Nước Mỹ trở thành 1 trong 21 nước trên thế giới công nhận hôn nhân giữa các cặp đồng tính.VTV.vn - Với 5 phiếu thuận và 4 phiếu chống, Tòa án Tối cao Mỹ vừa ra phán quyết hợp pháp hóa hôn nhân đồng giới tại toàn bộ 50 bang của nước này.* Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online!",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/lgbt-1465965116657.jpg",
    "date": "2016-06-15, 12:36:13+00:00"
}