{
    "domain": "dantri.com.vn",
    "code": "0461d88dac2ddc14642833aa603151e6c3c5cd7a",
    "title": "Kế hoạch tài chính cá nhân: Có nên cho mượn tiền?",
    "url": "http://dantri.com.vn/viec-lam/ke-hoach-tai-chinh-ca-nhan-co-nen-cho-muon-tien-20161114224842816.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Theo Cheryl Lock - một cây bút người Đức với nhiều bài viết về tài chính cá nhân được đăng trên các tạp chí nổi tiếng như Forbes, NBC News, Business Insider…, một trong những vấn đề gây trở ngại lớn cho hầu hết chúng ta khi bắt đầu thực hiện kế hoạch tự do tài chính, là quyết định có cho người khác mượn tiền hay không.\nTheo tỷ phú Lý Gia Thành - người được tạp chí Forbes đánh giá là người giàu nhất Hong Kong, đứng thứ 15 thế giới với khối tài sản ước tính 27,8 tỷ USD, “người có thể cho bạn mượn tiền mà không đặt ra bất cứ điều kiện nào, chắc chắn là quý nhân trong số quý nhân của bạn”.Tuy nhiên về lý trí, khi bạn cho người thân hoặc bạn bè mượn tiền và thường không tính lãi suất, thì có nghĩa là bạn vừa làm “ứ đọng” một khoản vốn của mình, vì khoản này không thể sinh lời, cũng không thể phát triển được. Chưa kể, nó có thể bị mất cùng với mối quan hệ trên. Những “quyết định tài chính” đầy rủi ro như vậy tất nhiên có thể phá hủy kế hoạch tự do tài chính của bạn bất cứ lúc nào.Và để giải quyết vấn đề này, Cheryl Lock đã nêu ra 4 yếu tố bạn cần tự hỏi thật kỹ trước khi đưa ra quyết định:1. Chỉ đồng ý khi có đủ tiền mặtNếu không thể tự lo cho mình trước thì bạn không thể mong giúp đỡ bất kỳ ai. Vì vậy, hãy “dừng lại” một chút để xem xét tình trạng tài chính của bạn trước khi đưa ra quyết định.Phải đảm bảo số tiền cho mượn không “đụng” đến những hạng mục không thể thiếu với bất kỳ kế hoạch tài chính bền vững nào, bao gồm quỹ khẩn cấp – phòng ngừa các trường hợp như thất nghiệp, tai nạn xe cộ, mất cắp… (thường khoảng 3 - 6 tháng chi tiêu của gia đình bạn), quỹ đầu tư (theo Ramit Sethi từng viết trong quyển I Will Teach You To Be Rich – Tôi sẽ dạy bạn trở nên giàu có, trung bình các triệu phú dành ra ít nhất 20% tổng thu nhập mỗi năm của họ vào việc đầu tư sinh lời), quỹ phụ – như quỹ tự thưởng cho bạn và gia đình để chuẩn bị cho các chuyến du lịch xả hơi, mua sắm cuối năm, hoặc quỹ thường niên (dành cho việc học tập, rèn luyện, xây dựng mối quan hệ)…Ngoài ra, nếu phải đi vay chỉ để có tiền cho ai đó mượn, thì điều đó chẳng khác nào việc bạn đang tự xé đi bản kế hoạch tài chính của mình.2. Nếu đang chia sẻ tiền bạc với vợ hoặc chồng, hãy hỏi ý kiến họ Nếu nạn có vợ hoặc chồng và cả hai đang cùng nhau chia sẻ một tài khoản sử dụng tiền bạc chung thì bạn bắt buộc phải hỏi ý kiến của “đối tác” trước khi đưa ra một quyết định cho mượn nào.Sự bàn bạc ở đây không chỉ giúp bạn có cái nhìn bao quát hơn về vấn đề, về những mục tiêu và tình hình kế hoạch tài chính trong tương lai, mà còn thể hiện sự tôn trọng công sức và nỗ lực của cả hai đã bỏ ra cho kế hoạch tài chính gia đình.Nói dối về những gì bạn đang làm với quỹ tiền chung cũng được xem là một hình thức “ngoại tình về tài chính”.3. Thảo luận về những lựa chọn khácKhi ai đó tìm đến bạn để mượn tiền, thường là họ đang bế tắc. Tuy nhiên, để giải quyết những bế tắc, đôi khi dùng đến tiền bạc – như cách họ đề cập với bạn – không phải là cách tối ưu. Hãy dành thời gian để xem xét, trò chuyện và bàn luận về vấn đề của họ một lúc trước khi đồng tình hay đưa ra một quyết định cho mượn.Chỉ khi vấn đề đã thật thông suốt, mọi phương pháp và cách thức đưa ra đều không ổn thỏa, bạn hãy nghĩ đến việc cho họ mượn tiền. Đừng nghĩ đây là một việc thể hiện bản thân chi li hay keo kiệt, mà thực ra điều này cho thấy bạn là người nghiêm túc với khó khăn đối phương phải đối mặt.Nếu bạn hoặc người tới mượn tiền của bạn cảm thấy khó chịu vì quy trình này, nghĩa là thực ra 2 bên chưa có một sự chia sẻ cởi mở và tin tưởng nhau trong mối quan hệ, và vì thế, việc bạn cho mượn tiền càng là một quyết định không an toàn.4. Học hỏi từ những bài học kinh nghiệmTiền bạc không phải tự nhiên mà có. Hãy trân trọng công sức của mình, cũng như trân trọng những bài học mà tiền bạc mang lại.Đừng bao giờ cho ai đó mượn ngay một khoản tiền lớn, nếu như bạn chưa thực sự hiểu rõ họ. Đối mặt với tiền bạc, con người thường bộc lộ ra tính cách thật. Nếu có thể, hãy bắt đầu cho họ mượn một khoản tiền nhỏ, với thời gian trả nợ và hình thức trả nợ rõ ràng. Bằng cách đơn giản này, bạn sẽ thấy được phần nào cách người đó đối xử với tiền bạc và với lời hứa của chính họ với bạn.Theo Tuấn Thành/Doanh nhân Sài gòn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tai-1479138436728.jpg",
    "date": "2016-11-15, 06:06:00+00:00",
    "label_general": "Việc làm"
}