{
    "domain": "dantri.com.vn",
    "code": "082d5aceaede0713ca0143dd071e00fb03e55d08",
    "title": "Đủ tuổi hưu nhưng chưa đủ năm đóng BHXH, có bị cắt hợp đồng?",
    "url": "http://dantri.com.vn/viec-lam/du-tuoi-huu-nhung-chua-du-nam-dong-bhxh-co-bi-cat-hop-dong-2016112808291696.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Tôi muốn hỏi, trường hợp người lao động làm việc tại doanh nghiệp theo hợp đồng lao động không xác định thời hạn, đủ tuổi nghỉ hưu, tham gia BHXH được 13 năm. Nay, doanh nghiệp muốn chấm dứt hợp đồng lao động thì phải làm những thủ tục như thế nào? Vũ Thị Chang - Tỉnh Hưng Yên.\nSở Lao động – Thương binh và Xã hội tỉnh Hưng Yên trả lời vấn đề này như sau:Căn cứ Điều 36 Bộ luật Lao động năm 2012 quy định các trường hợp chấm dứt hợp đồng lao động:- Hết hạn hợp đồng lao động, trừ trường hợp quy định tại khoản 6 Điều 192 của Bộ luật này.- Đã hoàn thành công việc theo hợp đồng lao động.- Hai bên thoả thuận chấm dứt hợp đồng lao động.- Người lao động đủ điều kiện về thời gian đóng bảo hiểm xã hội và tuổi hưởng lương hưu theo quy định tại Điều 187 của Bộ luật này.- Người lao động bị kết án tù giam, tử hình hoặc bị cấm làm công việc ghi trong hợp đồng lao động theo bản án, quyết định có hiệu lực pháp luật của Toà án.- Người lao động chết, bị Toà án tuyên bố mất năng lực hành vi dân sự, mất tích hoặc là đã chết.- Người sử dụng lao động là cá nhân chết, bị Toà án tuyên bố mất năng lực hành vi dân sự, mất tích hoặc là đã chết; người sử dụng lao động không phải là cá nhân chấm dứt hoạt động.- Người lao động bị xử lý kỷ luật sa thải theo quy định tại khoản 3 Điều 125 của Bộ luật này.- Người lao động đơn phương chấm dứt hợp đồng lao động theo quy định tại Điều 37 của Bộ luật này.- Người sử dụng lao động đơn phương chấm dứt hợp đồng lao động theo quy định tại Điều 38 của Bộ luật này; người sử dụng lao động cho người lao động thôi việc do thay đổi cơ cấu, công nghệ hoặc vì lý do kinh tế hoặc do sáp nhật, hợp nhất, chia tách doanh nghiệp, hợp tác xã.Căn cứ Điều 187 của Bộ luật Lao động năm 2012 quy định về tuổi nghỉ hưu, trường hợp người lao động làm việc theo hợp đồng lao động không xác định thời hạn, đủ tuổi nghỉ hưu nhưng chưa đủ thời gian đóng BHXH theo quy định thì người sử dụng lao động không được chấm dứt hợp đồng lao động, trừ trường hợp theo quy định tại Điều 36 của Bộ luật Lao động năm 2012 nêu trên.Theo Chinhphu.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/huu-1480296477134.jpg",
    "date": "2016-11-28, 08:27:18+00:00",
    "label_general": "Việc làm"
}