{
    "domain": "dantri.com.vn",
    "code": "0ce509676ccb33177de43990d6c8aadf57b03085",
    "title": "Quy tắc 5 giờ vàng của bất cứ người thành công nào",
    "url": "http://dantri.com.vn/viec-lam/quy-tac-5-gio-vang-cua-bat-cu-nguoi-thanh-cong-nao-20161115222952066.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Bill Gates, Elon Musk, Warren Buffett đều dành ra ít nhất 1 giờ một ngày (tương đương với 5 giờ 1 tuần) hoặc hơn nữa để học tập. Đây giống như một phương pháp học tập chung của những người thành công. Được gọi là “quy tắc 5 giờ tự học”.\n Để có được những thành tựu vượt trội so với người khác không phải là điều đơn giản. Phải kể đến những tỉ phú như Bill Gates, Elon Musk, Warren Buffett, Oprah Winfrey hay Mark Zuckerberg đều dành riêng một khoảng nhỏ trong quỹ thời gian bận rộn của mình để tự bản thân trau dồi, học hỏi thêm kiến thức.Được biết, họ đã dành ra ít nhất 1 giờ một ngày (tương đương với 5 giờ 1 tuần) hoặc hơn nữa để dành riêng cho việc học. Đây giống như là một phương pháp học tập chung của những người thành công. Được gọi là “quy tắc 5 giờ tự học”.Theo đúng như phương pháp của các vị tỉ phú, sẽ có 3 giai đoạn: đọc - phản ứng - làm thử nghiệm.Giai đoạn 1: ĐọcCó thể nói việc đọc sách là một hoạt động không thể thiếu đối với nhiều người, đặc biệt là các tỉ phú, doanh nhân.Khó có thể tin là Warren Buffet dành ra tới 5 - 6 tiếng mỗi ngày chỉ để đọc báo và báo cáo. Còn Mark Zuckerberg dù rất bận rộn nhưng vẫn hoàn thành ít nhất 1 cuốn sách trong vòng 2 tuần.Elon Musk là một bookaholic (người mê sách) thực thụ. Kể từ khi còn bé, mỗi ngày ông đã đọc tới hai cuốn sách. Người sáng lập Nike – Phil Knight còn coi thư viện riêng của mình là một điều linh thiêng, bạn phải cởi giày và cúi chào thư viện nếu muốn vào.Arthur Blank là người đồng sáng lập Home Depot hay Dan Gilbert – tỉ phủ đang sở hữu đội bóng rổ đương kim vô địch NBA Cleveland Cavaliers cũng dành 2 - 3 tiếng mỗi ngày để đọc sách.Thời gian phản ứngGiai đoạn này trong “5 giờ tự học” dành cho việc suy nghĩ, đánh giá, nhận xét đồng thời có thời gian cho những phản ứng đối với điều vừa đọc.CEO của AOL, ông Tim Armstrong yêu cầu nhóm của mình dành ra 4 tiếng một tuần chỉ để suy nghĩ về những ý tưởng. Trong thời gian biểu mỗi ngày của Jeff Weiner - CEO mạng xã hội doanh nghiệp Linkedin, luôn có 2 tiếng dành riêng cho việc suy nghĩ.Hay mỗi khi Reid Hoffman – đồng sáng lập Linkedin cảm thấy bế tắc về một ý tưởng, ông sẽ gọi điện cho một trong số những người bạn của ông trong đó có Elon Musk, Max Levchin.Tỉ phú Ray Dalio có thói quen mỗi khi vướng một lỗi gì, ông thường công bố cho toàn thể nhân viên công ty biết thông qua hệ thống website nội bộ. Sau đó chính ông và nhóm của mình sẽ giải quyết vấn đề đó.Làm thử nghiệmBước cuối cùng là làm một thử nghiệm nhanh với tất cả những gì đọng lại trong đầu. Đây có thể nói là giai đoạn khác biệt nhất giữa người thường và người thành công. Khi hầu hết những ý tưởng thành công ngay từ lần đầu thử nghiệm, đều mang đến vinh quang cho chủ sở hữu.Phải kể đến Thomas Edison, dù ông là một thiên tài, nhưng những phát kiến của ông luôn đến từ những điều bình dị nhất.Suốt cuộc đời của Ben Franklin, ông luôn dành thời gian cho các thí nghiệm cùng các nhà nghiên cứu có cùng chí hướng.Google nổi tiếng với việc cho nhân viên thử nghiệm các dự án mới tới 20% thời gian làm việc.Facebook thì tổ chức các hoạt động khuyến khích các thử nghiệm mới 1 tháng một lần mang tên Hack-A-Months.Áp dụng “quy tắc 5 giờ tự học” có gì nổi trội?Trước hết, là một sự bao quát về một vấn đề mà chúng ta đã đọc, suy nghĩ và cả thử nghiệm nó.Phương pháp này cải thiện đáng kể về tốc độ tiếp cận vấn đề, thay vì chúng ta mất cả tuần trời nghiên cứu. Chúng ta chỉ cần bỏ ra 5 tiếng thực sự nghiêm túc và có mục đích. Hiểu quả sẽ tốt hơn rất nhiều.Vì vậy khi tiếp cận một vấn đề, chúng ta cần nghiêm túc như đang làm một bài thi.- Khi bắt đầu, hãy suy nghĩ sâu sắc thêm về những gì chúng ta sẽ học được trong ngày hôm nay để giúp sự nghiệp sau này bền vững và thành công hơn.- Hãy học cách nghiêm khắc với bản thân hơn mỗi khi tiếp cận điều gì đó mới mẻ có lợi cho công việc.- Chúng ta sẽ nhận được nhiều hơn là một kiến thức, nó sẽ dần hình thành một tư tưởng tiến bộ về việc cảm nhận vấn đề.“Nếu không dành ít nhất 5 tiếng một tuần để học tập, chúng ta sẽ lỗi thời với xã hội”, lời khuyên từ giám đốc điều hành AT&T - Randall L. Stephenson.Theo Doanh nhân Sài gòn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/gio-1479223621764.jpg",
    "date": "2016-11-16, 06:03:00+00:00",
    "label_general": "Việc làm"
}