{
    "domain": "dantri.com.vn",
    "code": "1d521af92b1241561923b7d34ce16931fad09607",
    "title": "Đề xuất tổ chức lại Quỹ hỗ trợ việc làm ngoài nước",
    "url": "http://dantri.com.vn/viec-lam/de-xuat-to-chuc-lai-quy-ho-tro-viec-lam-ngoai-nuoc-2016111122590619.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Bộ Lao động - Thương binh và Xã hội đang dự thảo Quyết định về việc tổ chức lại Quỹ hỗ trợ việc làm ngoài nước nhằm thay thế Quyết định số 144/2007/QĐ-TTg.\nSau hơn 8 năm hoạt động theo Quyết định số 144/2007/QĐ-TTg, Quỹ hỗ trợ việc làm ngoài nước đã thực hiện được các mục tiêu cơ bản, góp phần tích cực trong việc ổn định thị trường lao động, hỗ trợ giải quyết rủi ro cho người lao động và doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài, hỗ trợ việc đào tạo, bồi dưỡng nâng cao chất lượng nguồn lao động.Quỹ đã chủ động nguồn lực để hỗ trợ, xử lý các tình huống khẩn cấp trong hoạt động đưa người lao động đi làm việc ở nước ngoài như vụ việc giải cứu lao động Việt Nam làm việc tại Lybia phải về nước trước hạn do khủng khoảng chính trị năm 2011 và 2014, các vụ kiện tranh chấp pháp lý quốc tế.Bên cạnh những kết quả nêu trên, trong quá trình điều hành Quỹ, Bộ Lao động - Thương binh và Xã hội thấy có một số phát sinh cần bổ sung và điều chỉnh Quyết định số 144/2007/QĐ-TTg như: nguồn hình thành và mức đóng góp Quỹ, nội dung sử dụng Quỹ...Tổ chức lại QuỹTheo dự thảo Quyết định, việc tổ chức lại Quỹ hỗ trợ việc làm ngoài nước được thành lập theo Quyết định số 144/2007/QĐ-TTg của Thủ tướng Chính phủ nhằm phát triển và mở rộng thị trường lao động ngoài nước, nâng cao chất lượng nguồn lao động, hỗ trợ giải quyết rủi ro cho người lao động và doanh nghiệp. Tên giao dịch của Quỹ bằng tiếng Anh: Fund for Overseas Employment Support. Tên viết tắt: FOES. Quỹ có trụ sở chính đặt tại Thành phố Hà Nội.Quỹ hỗ trợ việc làm ngoài nước thuộc Bộ Lao động - Thương binh và Xã hội, hoạt động trên nguyên tắc không vì mục đích lợi nhuận, được miễn nộp thuế, hạch toán độc lập, có tư cách pháp nhân, được mở tài khoản tại Kho bạc Nhà nước và Ngân hàng thương mại. Số dư Quỹ năm trước được chuyển sang năm sau sử dụng.Quỹ thực hiện thu, chi, quyết toán, công khai tài chính, tài sản và công tác kế toán theo quy định của Luật Kế toán, Luật Ngân sách nhà nước và các văn bản có liên quan. Năm tài chính của Quỹ tính từ ngày 01/01 đến ngày 31/12 hàng năm.Quỹ do Bộ Lao động - Thương binh và Xã hội quản lý thông qua Hội đồng quản lý và Ban điều hành Quỹ. Nguồn hình thành Quỹ từ: 1- Số dư Quỹ hỗ trợ việc làm ngoài nước được thành lập theo Quyết định số 144/2007/QĐ-TTg của Thủ tướng Chính phủ chuyển sang; 2- Đóng góp của người lao động; 3- Đóng góp của doanh nghiệp; 4- Hỗ trợ của Ngân sách nhà nước theo Quyết định của Thủ tướng Chính phủ; 5- Các nguồn thu hợp pháp khác (Lãi tiền gửi ngân hàng; tiền tài trợ của tổ chức, cá nhân).Dự thảo nêu rõ, người lao động đi làm việc ở nước ngoài đóng góp Quỹ mức 100.000 đồng/người/hợp đồng (kể cả thời gian gia hạn). Doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng đóng góp Quỹ với mức 200.000 đồng/người/hợp đồng. Doanh nghiệp được hạch toán khoản đóng góp này vào chi phí hoạt động đưa người lao động đi làm việc ở nước ngoài của doanh nghiệp.Bổ sung nội dung hỗ trợSo với quy định tại Quyết định số 144/2007/QĐ-TTg, Dự thảo quy định mức hỗ trợ cao hơn để tăng ý nghĩa hỗ trợ của Quỹ, bổ sung thêm một số nội dung hỗ trợ mà thực tế phát sinh nhưng chưa được nhận diện và hỗ trợ (như lao động bị mất tích), phân nhóm nguyên nhân rủi ro để thực hiện hỗ trợ với các mức khác nhau cho phù hợp như: Hỗ trợ cho thân nhân của người lao động bị chết hoặc mất tích trong thời gian làm việc ở nước ngoài, mức 30 triệu đồng/trường hợp; hỗ trợ cho người lao động phải về nước trước thời hạn trong trường hợp bị tai nạn lao động, tai nạn rủi ro trong thời gian làm việc ở nước ngoài...Bổ sung thêm nội dung: Trong các trường hợp đặc biệt như thiên tai, dịch bệnh, chiến tranh, bất ổn chính trị, tranh chấp pháp lý… tại nước, vùng lãnh thổ có lao động Việt Nam làm việc ảnh hưởng đến tính mạng và quyền lợi của người lao động, Bộ Lao động - Thương binh và Xã hội thống nhất với Bộ Tài chính trình Thủ tướng Chính phủ quyết định hỗ trợ.Hiện nay, nhà nước chưa có các chính sách riêng để hỗ trợ người lao động sau khi làm việc ở nước ngoài về nước, nhất là những lao động về nước trước thời hạn vì lý do khách quan. Để tạo điều kiện cho người lao động phải về nước sớm ổn định việc làm, cuộc sống, Dự thảo Quyết định bổ sung nội dung hỗ trợ đào tạo nghề, tổ chức các phiên giao dịch việc làm để giới thiệu việc làm cho người lao động sau khi về nước; hỗ trợ chi phí xây dựng, vận hành trang web, cơ sở dữ liệu về người lao động và các doanh nghiệp để cung cấp thông tin kết nối việc làm cho người lao động…Theo Chinhphu.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/xuat-1454023503279-1478879716467.jpg",
    "date": "2016-11-12, 06:04:00+00:00",
    "label_general": "Việc làm"
}