{
    "domain": "dantri.com.vn",
    "code": "2378d55a56f9e4d23e04b49f0df0dcc44e682b14",
    "title": "Thực hiện BHYT đối với sĩ quan, hạ sĩ quan, chiến sĩ CAND",
    "url": "http://dantri.com.vn/viec-lam/thuc-hien-bhyt-doi-voi-si-quan-ha-si-quan-chien-si-cand-20161128234914178.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Bộ Công an đã ban hành Thông tư số 43/2016/TT-BCA quy định về biện pháp thực hiện bảo hiểm y tế đối với sĩ quan, hạ sĩ quan, chiến sĩ Công an nhân dân.\nTheo đó, mức đóng bảo hiểm y tế hằng tháng thực hiện theo quy định tại Khoản 1 Điều 4 Nghị định số 70/2015/NĐ-CP của Chính phủ, cụ thể là: Bằng 4,5% tiền lương tháng làm căn cứ đóng bảo hiểm xã hội đối với sĩ quan, hạ sĩ quan nghiệp vụ; sĩ quan, hạ sĩ quan chuyên môn kỹ thuật; bằng 4,5% mức lương cơ sở đối với hạ sĩ quan, chiến sĩ nghĩa vụ; học viên Công an nhân dân hưởng sinh hoạt phí.Mỗi cán bộ, chiến sĩ chỉ được cấp một thẻ bảo hiểm y tế với một mã số do Giám đốc Bảo hiểm xã hội Công an nhân dân quy định và được ghi trong thẻ bảo hiểm y tế. Thời hạn sử dụng thẻ bảo hiểm y tế tối đa không quá 60 tháng. Giám đốc Bảo hiểm xã hội Công an nhân dân quyết định thời hạn sử dụng thẻ bảo hiểm y tế đối với từng trường hợp cụ thể.Cán bộ, chiến sĩ khi khám bệnh, chữa bệnh bảo hiểm y tế đúng quy định tại các điều 26, 27 và 28 Luật Bảo hiểm y tế (đã được sửa đổi, bổ sung) và Điều 15 Nghị định số 70/2015/NĐ-CP được quỹ khám bệnh, chữa bệnh bảo hiểm y tế thanh toán các chi phí sau: Chi phí khám bệnh, chữa bệnh, phục hồi chức năng, khám thai định kỳ và sinh con; chi phí vận chuyển theo quy định tại Khoản 5 Điều 11 Nghị định số 70/2015/NĐ-CP; chi phí khám bệnh, chữa bệnh ngoài phạm vi hưởng bảo hiểm y tế, bao gồm: thuốc, hóa chất, vật tư y tế được cấp phép lưu hành tại Việt Nam và các dịch vụ kỹ thuật y tế được cấp có thẩm quyền phê duyệt theo chỉ định của chuyên môn.Ngoài ra, trường hợp khám bệnh, chữa bệnh tại cơ sở khám bệnh, chữa bệnh ngoài công lập thì được quỹ bảo hiểm y tế chi trả chi phí khám bệnh, chữa bệnh theo giá dịch vụ y tế tại cơ sở đó nhưng tối đa không vượt quá giá dịch vụ y tế tại cơ sở khám bệnh, chữa bệnh bảo hiểm y tế công lập tương đương tuyến chuyên môn kỹ thuật. Phần chênh lệch do cán bộ, chiến sĩ tự thanh toán với cơ sở khám bệnh, chữa bệnh.Đối với các cơ sở y tế công lập có thực hiện các dịch vụ y tế xã hội hóa, thanh toán theo giá do cơ sở y tế quy định nhưng không vượt quá giá thanh toán bảo hiểm y tế đã được cấp có thẩm quyền phê duyệt. Trường hợp có sử dụng dịch vụ y tế xã hội hóa cán bộ, chiến sĩ tự thanh toán phần chênh lệch với cơ sở khám bệnh, chữa bệnh.Thông tư này có hiệu lực thi hành từ ngày 09/12/2016. Các quy định về chính sách bảo hiểm y tế đối với cán bộ, chiến sĩ được thực hiện từ ngày 01/01/2016./.Theo Chinhphu.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/cong-an-ha-noi-1480351655908.jpg",
    "date": "2016-11-29, 06:02:00+00:00",
    "label_general": "Việc làm"
}