{
    "domain": "dantri.com.vn",
    "code": "25eaa1330e82d42170eeb7cf983b6883424deff5",
    "title": "Kết hợp đào tạo nâng tầm cán bộ quản lý",
    "url": "http://dantri.com.vn/viec-lam/ket-hop-dao-tao-nang-tam-can-bo-quan-ly-20161128152547415.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Viện Nghiên cứu Quốc tế và Đối ngoại Nhân dân Việt Nam (VPDS, thuộc Liên hiệp các tổ chức hữu nghị Việt Nam) cùng Coca - Cola vừa ký kết chương trình hợp tác đào tạo cho cán bộ thuộc khối cơ quan hành chính nhà nước.\r\nMục đích của chương trình là cập nhật các kiến thức, kỹ năng, khả năng thích ứng của các cán bộ trong giai đoạn hội nhập quốc tế hiện nay.Trong giai đoạn 2016-2017, VPDS và Coca-Cola Việt Nam sẽ triển khai chương trình đào tạo tập trung vào các vấn đề quốc tế, pháp luật, tổ chức, hành chính công, lãnh đạo, quản lý công cộng và đàm phán quốc tế. Đối tượng tham gia khóa đào tạo là các cán bộ cấp phòng, cấp vụ của các địa phương và một số cơ quan nhà nước.Các học viên sau khi tham gia khóa học sẽ tiếp tục được tham gia các hoạt động đào tạo, tập huấn tiếp theo của Viện để từng bước nâng cao kỹ năng, kiến thức phục vụ cho sự phát triển chung của đất nước.Trong điều kiện hiện nay, việc chuyển từ nhà nước điều hành sang nhà nước kiến tạo phát triển đang là một chủ trương cấp bách của Chính phủ, song các nội dung đào tạo tương tự hiện nay còn chưa phổ biến tại Việt Nam và chưa đáp ứng được nhu cầu thực tế.Bên cạnh đó, Việt Nam đang hội nhập quốc tế sâu rộng và toàn diện, tạo ra nhiều cơ hội và thách thức đan xen. Thực tế này đòi hỏi cán bộ lãnh đạo và quản lý khu vực công cần được trang bị tư duy và cách tiếp cận hiện đại nhằm theo kịp xu thế phát triển của thế giới.  Việc xây dựng tổ chức chương trình đào tạo “Lãnh đạo và Quản lý” là một nhiệm vụ được Viện và Coca-Cola nỗ lực thực hiện nhằm góp phần nâng cao năng lực cán bộ một số cơ quan hành chính.Khóa đào tạo đầu tiên đã được triển khai từ ngày 23-28/10 tại Hà Nội. Khóa tiếp theo đã được tổ chức tại TPHCM từ ngày 14-19/11. Hai khóa cuối cùng của năm được tổ chức tại Đà Nẵng từ ngày 28/11 đến ngày 3/12 và tại Hà Nội từ ngày 12-17/12 năm 2016.P.V",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/dao-1480322317606.jpg",
    "date": "2016-11-28, 15:23:00+00:00",
    "label_general": "Việc làm"
}