{
    "domain": "dantri.com.vn",
    "code": "2f49716fcb72f758a14b54cbe5d0c2163c1334a3",
    "title": "400 nạn nhân của đường dây lừa đảo đi lao động Hàn quốc",
    "url": "http://dantri.com.vn/viec-lam/400-nan-nhan-cua-duong-day-lua-dao-di-lao-dong-han-quoc-20161127080316448.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Có tới 3 tiền án, 10 tiền sự tại Hàn Quốc, khi sang Việt Nam, Kim Young Hwan (gọi tắt là Kim, quốc tịch Hàn Quốc, SN 1963), đã lấy vợ, lập công ty rồi cùng các đồng phạm thực hiện hành vi lừa đảo chiếm đoạt tài sản.\nQuá trình điều tra, xác minh, trung tuần tháng 11-2016, Phòng An ninh điều tra, CATP Hà Nội đã có căn cứ khởi tố 5 đối tượng trong đường dây này về các tội danh lừa đảo, lạm dụng tín nhiệm chiếm đoạt tài sản và làm giả con dấu, tài liệu của các cơ quan, tổ chức. Giám đốc người Hàn Quốc trực tiếp tuyển ngườiCQĐT làm rõ, mặc dù không có chức năng tuyển người đi lao động xuất khẩu nhưng Kim cùng vợ là Hoàng Thị Cúc (SN 1986) vẫn cam kết đưa người sang Hàn Quốc lao động theo hình thức thương mại, chuyển giao công nghệ để thu tiền nhưng không thực hiện được và cũng không trả lại tiền.Vụ đầu tiên vợ chồng Kim, Cúc thực hiện vào khoảng giữa tháng 6-2013, có sự tham gia của Giang Vĩnh Thắng (SN 1976), trú ở phường Nghĩa Đô, quận Cầu Giấy, Hà Nội. Khi đó, Kim và Cúc tuyển được 5 người, Thắng tuyển được 10 người có nhu cầu đi lao động.Các đối tượng hứa hẹn sẽ tổ chức cho người lao động sang Hàn Quốc trong 4 năm, làm nghề cơ khí lắp ráp ô tô theo hình thức chuyển giao công nghệ giữa công ty mẹ (tại Hàn Quốc) và công ty con (tại Việt Nam, là Công ty T.N.T), với mức lương từ 1.500 đến 2.000 USD/tháng. Những người có nhu cầu đi xuất khẩu lao động phải nộp khoản tiền từ 6.500 USD đến 10.000 USD/trường hợp.Các đối tượng trong vụ ánTrong quá trình tiếp xúc, để lấy oai, Cúc và Kim giới thiệu người lao động với 1 người tên là N.K.Soo, tự giới thiệu là Tổng Giám đốc một công ty tại Hàn Quốc và Chang Key Yong, tự giới thiệu là Tổng Giám đốc Công ty T.N.T, có trụ sở tại Mỹ Đình, Hà Nội.Sau khi thu được tiền, Cúc và Kim thông qua Chang Key Yong ký hợp đồng lao động để làm giả hồ sơ xác định họ đang làm việc tại Công ty T.N.T. Sau đó, đối tượng Soo gửi thư mời những người này sang Hàn Quốc tham quan, để Chang Key Yong và Kim làm thủ tục đề nghị xin cấp visa thương mại.Ngày 7-9-2013, Chang Key Yong đưa 5 người sang Hàn Quốc. Tháng 11-2013, đối tượng này tiếp tục đưa 4 người xuất cảnh. Cũng trong tháng 11-2013, Kim đưa 11 người xuất cảnh sang Hàn Quốc và ở cùng với nhóm do Chang Key Yong đưa sang. Những người này được đưa đến nhà máy nhưng chỉ… đứng ở ngoài nhìn vào.Do mất niềm tin nên 7 trường hợp đã trốn ở lại Hàn Quốc. Một số trường hợp sau đó đã làm đơn tố cáo hành vi phạm tội của các đối tượng đến Cơ quan ANĐT, Bộ Công an.Căn cứ vào các tài liệu thu thập, Cơ quan ANĐT Bộ Công an đã ra quyết định khởi tố vụ án lừa đảo chiếm đoạt tài sản và tổ chức người khác trốn đi nước ngoài xảy ra tại Hà Nội và các tỉnh, thành phố khác; đồng thời ra quyết định khởi tố bị can, lệnh tạm giam đối với Kim về tội danh tổ chức người khác trốn đi nước ngoài; khởi tố bị can đối với Cúc về tội tổ chức người khác trốn đi nước ngoài. Vụ án tiếp đó được chuyển đến Cơ quan ANĐT CATP Hà Nội để điều tra theo thẩm quyền.Bình mới, rượu cũThực hiện hành vi phạm tội, Kim lấy danh nghĩa đại diện của công ty bên Hàn Quốc (bên A) ký hợp đồng liên kết (về việc đưa cán bộ, công nhân viên đi học tập và làm việc tại Hàn Quốc) với Trương Thành Trung, Giám đốc Công ty Dầu khí Hải Phòng (bên B) và Giang Vĩnh Thắng, Giám đốc điều hành Công ty T.N.T, với nội dung: “Kim nhận làm thủ tục đưa 110 người lao động sang Hàn Quốc học tập và chuyển giao công nghệ. Tổng số tiền Trung và Thắng phải nộp là 800.000 USD, chia làm 3 đợt”.Trung đã nộp cho Kim hơn 84.000 USD; Thắng nộp 10.000 USD đặt cọc, hứa hẹn đến tháng 3-2014 sẽ đưa đi lao động. Sau đó, Trung nộp tiếp hơn 52.000 USD cho Chang. Số tiền này, Chang cũng chuyển cho Kim để làm thủ tục đưa người đi lao động tại Hàn Quốc.Lúc đầu, các đối tượng lấy danh nghĩa Công ty T.N.T để đi xin visa nhập cảnh vào Hàn Quốc cho người lao động. Nhưng do công ty này đã để 7 người trốn nên phía Hàn Quốc không cấp visa. Vì thế, đầu tháng 2-2014, Kim và Cúc thành lập Công ty CP đầu tư thương mại và phát triển Hoàng Kim (gọi tắt là Công ty Hoàng Kim); Kim là Chủ tịch Hội đồng quản trị, Cúc là giám đốc công ty, đồng thời cũng là đại diện theo pháp luật để tiếp tục nhận tiền, hồ sơ của người dân.Với vỏ bọc mới này, Kim và Cúc tiếp tục thông báo việc tuyển dụng người đi lao động tại Hàn Quốc nhưng các đối tượng vẫn không xin được visa. Trong tình huống đó, Kim và Cúc đã tự soạn thảo chương trình đưa học viên sang Hàn Quốc học tập và làm việc theo hình thức tu nghiệp sinh; đồng thời tuyển được 12 môi giới giới thiệu lao động.Thông qua các chân rết này, Kim và Cúc đã thu 296 hồ sơ cùng hơn 278.000 USD và hơn 4 tỷ đồng. Khi nhận tiền, hồ sơ, Kim và Cúc cam kết với các môi giới sẽ tổ chức cho người lao động xuất cảnh theo hình thức du học nghề như nội dung chúng đã soạn thảo. Về chi phí, Kim và Cúc thông báo sẽ thu từ 8.500 đến 8.800 USD/người, các đầu mối thu thêm bao nhiêu… thì tùy.Quá trình điều tra, mở rộng vụ án, Cơ quan ANĐT Công an TP Hà Nội đã làm rõ nhiều thủ đoạn tinh vi của nhóm lừa đảo. Đơn cử như các đối tượng cho người môi giới và lao động xem văn bản đề “Trường Đại học Bách khoa Hàn Quốc”, có chữ ký và con dấu của lãnh đạo nhà trường, với nội dung yêu cầu Công ty Hoàng Kim xin xác nhận của cơ quan chức năng Việt Nam về 102 lao động trúng tuyển để làm visa chuẩn bị nhập học.Công ty Hoàng Kim đã soạn thảo 2 công văn xin xác nhận nội dung nêu trên, từ đó yêu cầu người lao động nộp phí 600 USD/người. Quá trình xác minh, Cơ quan ANĐT CATP Hà Nội xác định đây là các giấy tờ do các đối tượng tự tạo ra. Đáng chú ý, tại Hàn Quốc không có Trường Đại học Bách Khoa Hàn Quốc.Trong quá trình điều tra vụ án này, cán bộ Phòng ANĐT CATP Hà Nội đã tiến hành lấy lời khai của gần 400 bị hại. Hầu hết các nạn nhân của các vụ án đều có hoàn cảnh rất khó khăn, nhiều người trong số đó hiện đang là con nợ của một số ngân hàng. Qua đó, Cơ quan ANĐT đã làm rõ hành vi phạm tội của Giang Vĩnh Thắng; Nguyễn Ngọc Đại (SN 1965, trú tại Thuận Thành, Bắc Ninh); Nguyễn Thị Nhung (SN 1969, trú tại huyện Yên Khánh, tỉnh Ninh Bình).Đối tượng Thắng đi làm thủ tục xin visa cho 16 trường hợp có nhu cầu đi lao động xuất khẩu, rồi cùng Trương Thành Trung tiếp tục ký hợp đồng liên kết về việc đưa cán bộ, công nhân viên đi học tập, lao động tại Hàn Quốc với Kim, trên danh nghĩa đại diện toàn quyền của công ty.Theo đó, Kim có trách nhiệm tiếp nhận và làm thủ tục cho hơn 100 nhân viên (là các lao động do Trung và Thắng tuyển chọn). Đối tượng Thắng tự nhận đang giữ nhiều chức danh, thông báo cho các môi giới để tuyển người đi lao động tại Hàn Quốc dưới dạng chuyển giao công nghệ với mức lương từ 1.500 đến 1.700 USD/tháng, thời gian lao động từ 4-5 năm, làm công việc lắp ráp điện tử tại Công ty Huyndai Hàn Quốc, tổng chi phí 12.000 USD, trong 2-3 tháng được xuất cảnh. Từ ngày 20-2-2014 đến ngày 21-10-2014, Thắng nộp cho Công ty Hoàng Kim tổng cộng 102.144 USD của lao động thông qua 2 môi giới. Ngoài ra, từ tháng 8-2015 đến năm 2016, Thắng còn tiếp tục lừa đảo 19 người khác. Tương tự vậy, Nguyễn Ngọc Đại mặc dù không có chức năng đưa người đi lao động tại Hàn Quốc nhưng vẫn đứng ra thỏa thuận và cam kết với người dân đi xuất khẩu lao động với mức lương 1.500 đến 1.700 USD/tháng, thời gian lao động từ 4-5 năm... Đại đã thu hồ sơ cùng hơn 1 tỷ đồng và hơn 55.000 USD của nhiều người lao động. Đối với trường hợp của Nguyễn Thị Nhung, CQĐT xác định đối tượng tuyển được 9 lao động và thu gần 1 tỷ đồng. Sau đó, Nhung chỉ nộp gần 550 triệu đồng cho Công ty Hoàng Kim và 202 triệu đồng cho Giang Vĩnh Thắng, còn giữ lại để chi tiêu cá nhân. Theo Báo An ninh Thủ đô",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/lua-1480208455460.gif",
    "date": "2016-11-27, 08:01:18+00:00",
    "label_general": "Việc làm"
}