{
    "domain": "dantri.com.vn",
    "code": "33883b29ed43b3c9a806e6db7e622b4f1c8d224b",
    "title": "Rút ngắn thời gian đào tạo Đại học, Cao đẳng - Cơ hội tốt nghiệp sớm cho sinh viên",
    "url": "http://dantri.com.vn/viec-lam/rut-ngan-thoi-gian-dao-tao-dai-hoc-cao-dang-co-hoi-tot-nghiep-som-cho-sinh-vien-20161114080642303.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Điều chỉnh thời gian đào tạo trong cơ cấu giáo dục quốc dân mới có tác động tích cực nào và đối mặt với những khó khăn gì là chủ đề được bàn luận trong Vấn đề hôm nay.\nRút ngắn thời gian đào tạo Đại học, Cao đẳng - Cơ hội tốt nghiệp sớm cho sinh viênThủ tướng Nguyễn Xuân Phúc vừa ký phê duyệt khung cơ cấu hệ thống giáo dục quốc dân, trong đó, điểm thay đổi cơ bản nhất và quan trọng nhất là điều chỉnh lại thời gian đào tạo bậc Cao đẳng, Đại học, Thạc sĩ, Tiến sĩ. Thay vì lấy số năm học làm khung đào tạo chuẩn như trước, số tín chỉ sẽ được chọn làm căn cứ.Quy định được áp dụng ngay trong năm học này, mở ra nhiều cơ hội cho các sinh viên, giúp các trường học linh hoạt hơn trong quá trình dạy và học theo mô hình mở, dễ dàng hơn trong hội nhập quốc tế.So với khung cơ cấu hệ thống giáo dục quốc dân được ban hành năm 1993, thời gian đào tạo các bậc học từ mầm non đến THPT vẫn giữ nguyên. Tuy nhiên, ở bậc Đại học , thời gian đào tạo sẽ rút ngắn từ 4 - 6 năm xuống còn từ 3 - 5 năm, thời gian đào tạo ở Cao đẳng có thể kết thúc sau 2 năm thay vì 3 năm như trước đây. Đối với đào tạo Thạc sĩ , thời gian đào tạo rút xuống từ 1 - 2 năm thay vì bắt buộc đào tạo trong 2 năm.Trong khi đó, thời gian đào tạo ở bậc Tiến sĩ kéo dài thành 3 - 4 năm thay vì 2 năm như trước đây. Việc rút ngắn thời gian đào tạo Cao đẳng, Đại học, Thạc sĩ và tăng thời gian đào tạo Tiến sĩ sẽ đặt ra nhiều thay đổi về chương trình học và công tác quản lý, đào tạo.Tuy nhiên, quyết định thay đổi thời gian đào tạo này hiện đang nhận được sự đồng tình, ủng hộ của các trường Đại học, Cao đẳng và bản thân các sinh viên. Đáng chú ý nhất là sự thay đổi thời gian đào tạo ở bậc Đại học cho phép sinh viên có thể ra trường sau 3 năm học thay vì tối thiếu 4 năm như trước.Mặc dù giảm thời gian học nhưng khối lượng kiến thức và chuẩn đầu ra của các trường vẫn không thay đổi, do đó, sinh viên cần sắp xếp lịch học phù hợp với năng lực, tăng số tín chỉ trong 1 học kỳ và đảm bảo học đủ số tín chỉ của cả khóa học.Để bàn luận sâu hơn về chủ đề này, chương trình Vấn đề hôm nay đã mời tới trường quay Giáo sư, Tiến sĩ khoa học Nguyễn Đình Đức - Trưởng Ban Đào tạo, Đại học Quốc gia Hà Nội.Theo VTV.VN",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/rut-1479085520221.jpg",
    "date": "2016-11-14, 08:04:51+00:00",
    "label_general": "Việc làm"
}