{
    "domain": "dantri.com.vn",
    "code": "4485c6e94453ada6e04f70085d5674c9dfbbd6af",
    "title": "10 phút đầu của ngày làm việc suôn sẻ",
    "url": "http://dantri.com.vn/viec-lam/10-phut-dau-cua-ngay-lam-viec-suon-se-20161114092743106.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Nếu đến văn phòng trễ hoặc bị “ngập ngụa” trong quá nhiều email, bạn sẽ rất khó tập trung trong những giờ làm việc tiếp theo.\nSau khi thực hiện một số nghiên cứu, Business Insider đã đưa ra 9 lỗi thường gặp nhất trong 10 phút đầu tiên của một ngày làm việc:1. Đi trễTheo một nghiên cứu được trích dẫn bởi The Huffington Post, những nhà quản lý có xu hướng nhìn nhận nhân viên đến trễ là người ít tận tâm hơn những nhân viên khác, đồng thời đánh giá hiệu suất làm việc của họ thấp hơn, thậm chí khi họ ở lại công ty trễ hơn mọi người.2. Không chào hỏi đồng nghiệpBạn có thể tạo ra một khởi đầu dễ chịu cho chính mình và người khác bằng cách dành vài phút chào hỏi đồng nghiệp.Theo chuyên gia về môi trường làm việc Lynn Taylor, việc không nói lời chào với đội ngũ của mình vào sáng sớm có thể làm giảm đi năng lực quản trị của nhà lãnh đạo.Dù không ở vai trò quản lý, việc im lặng đi thẳng đến bàn làm việc vào buổi sáng sớm cũng sẽ tác động tiêu cực đến sự tương tác giữa bạn và đồng nghiệp.3. Uống cà phêNhiều người có thói quen uống cà phê ngay khi vừa đến văn phòng, nhưng thực ra thời điểm tốt nhất để uống cà phê là sau 9h30. Bởi vì lượng hormone cortisol (có tác dụng làm giảm các bất lợi do stress gây ra) trong máu tăng lên từ lúc 4h và đạt đến mức cao nhất ở thời điểm từ 8 – 9h. Nếu uống cà phê trong khoảng thời gian này, cơ thể sẽ sản sinh ít cortisol hơn, làm cho cơ thể bị phụ thuộc nhiều hơn vào chất caffeine.Khi mức cortisol bắt đầu giảm sau 9h30, cơ thể mới thực sự cần chất caffeine.4. Trả lời mọi email trong hộp thư đếnKhi vừa “yên vị” trên chiếc ghế ở văn phòng, chúng ta dễ bị thôi thúc phải giải quyết ngay lập tức tất cả thông điệp đã nhận được sau một đêm không kiểm tra email.Tuy nhiên, theo diễn giả về kinh doanh quốc tế Michael Kerr – tác giả cuốn You Can't Be Serious! Putting Humor to Work (tạm dịch: Đừng cau có, hãy đem lại tiếng cười trong công việc), 10 phút đầu tiên của một ngày làm việc nên được dành cho việc đọc lướt, ưu tiên giải quyết các email quan trọng và lên kế hoạch giải quyết phần còn lại sau đó.Michael Kerr cho rằng, việc giải quyết cùng lúc hàng loạt email có thể vô tình đẩy chúng ta vào tình huống “phó thác” cho người khác thiết lập nên lịch làm việc của mình.5. Bắt đầu làm việc mà không hề có một kế hoạch dự kiến nàoLynn Taylor cho biết, trước khi bắt đầu một ngày làm việc, bạn phải đảm bảo rằng mình có sẵn một kế hoạch, bao gồm việc liệt kê ra những phần việc cần được ưu tiên hàng đầu và những phần việc bắt buộc phải thực hiện trong ngày.Sau đó, kiểm tra xem bạn có kế hoạch tham dự sự kiện, họp hành nào không hoặc có phải thực hiện cuộc gọi cho ai không. Nếu không, bạn có thể bị phân tâm khi đang viết kế hoạch cho một dự án mới và nhận được lời nhắc nhở phải tham gia một cuộc họp gấp.6. Làm những phần việc dễ nhất trướcNăng lượng và sức mạnh ý chí của cơ thể có xu hướng mạnh mẽ nhất vào đầu ngày. Đó là lý do tại sao chúng ta nên ưu tiên thực hiện những phần việc quan trọng nhất vào thời gian này.Nhiều người gọi đây là “chiến lược ăn ếch”, dựa theo một câu nói của đại văn hào Mark Twain: “Nếu điều đầu tiên bạn làm trong buổi sáng là ăn một con ếch sống thì sẽ không có điều gì tồi tệ hơn có thể xảy ra với bạn vào thời gian còn lại trong ngày”.7. Đa nhiệmVì có quá nhiều năng lượng vào buổi sáng, bạn dễ có cảm giác như mình có khả năng cùng lúc làm hàng triệu phần việc. Nhưng trên thực tế, điều này có thể gây tác động tiêu cực đến những nhiệm vụ chính. Tốt nhất chỉ nên tập trung làm một phần việc duy nhất trong 10 phút đầu ngày.8. Bị “mắc kẹt” với những suy nghĩ tiêu cựcDù có gặp một số vấn đề khó chịu với đối tác vào đêm hôm trước, bạn cũng đừng nên để chúng chi phối đến những phần việc vào ngày hôm sau.Lynn Taylor gợi ý: \"Hãy đặt những suy nghĩ tiêu cực này vào một “chiếc hộp” riêng khi bạn bắt đầu một ngày mới hoặc một tuần mới. Sau này nếu cần xem xét lại thì mới “mở” nó ra\".9. Tham dự một cuộc họpCác cuộc họp vào sáng sớm có thể khiến chúng ta lãng phí năng lượng của cơ thể. Theo Laura Vanderkam – tác giả cuốn What The Most Successful People Do Before Breakfast (Những người thành công nhất làm gì trước bữa sáng), thời điểm sáng sớm nên được dành cho những phần việc đòi hỏi sự tập trung cao.Nếu có quyền đề xuất thời điểm họp hành, bạn hãy “né” buổi sáng sớm ra, trừ khi đó là một cuộc họp rất quan trọng, đòi hỏi nhiều sự tập trung.Theo Bích Trâm/Doanh nhân Sài gòn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/phut-1479090327941.jpg",
    "date": "2016-11-14, 09:25:52+00:00",
    "label_general": "Việc làm"
}