{
    "domain": "dantri.com.vn",
    "code": "461a1ba48124f6a302b5b5c370f27373018957ab",
    "title": "Sẽ hỗ trợ đặc thù 3 thuyền viên bị cướp biển Somali giam giữ 4 năm",
    "url": "http://dantri.com.vn/viec-lam/se-ho-tro-dac-thu-3-thuyen-vien-bi-cuop-bien-somali-giam-giu-4-nam-20161027112016841.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\nDân trí Theo Cục Quản lý lao động ngoài nước (Bộ LĐ-TB&XH;), việc hỗ trợ 3 thuyền viên VN bị cướp biển Somali bắt giữ 4 năm đang được tính toán. Điều khó nhất là mức hỗ trợ theo quy định chỉ là 5.000.000 đồng/người. Do vậy, Cục dự kiến trình một cơ chế hỗ trợ đặc thù.\n Tại Sân bay Nội Bài (HN), thuyền viên Nguyễn Văn Xuân ôm chặt con gái sau 4 năm bị giam giữ. (Ảnh: H.M)Sau sự kiện 3 thuyền viên VN trở về sau 4 năm bị cướp biển Somali giam giữ, dư luận đang quan tâm tới công tác hỗ trợ từ các cơ quan chức năng, nhằm giảm bớt thiệt thòi cho người lao động.Tính cả thời điểm ba thuyền viên bị cướp biển bắt tới nay là 4 năm và 8 tháng. Mong mỏi của người lao động và gia đình là sớm nhận được hỗ trợ để ổn định cuộc sống, tìm công việc mới.Trao đổi với PV Dân trí, một đại diện của Cục Quản lý lao động ngoài nước cho biết, nếu chiếu theo quy định hiện hành thì mức hỗ trợ người lao động trong trường hợp rủi ro như trên chỉ khoảng 5.000.000 đồng/người. Chính vì vậy, Cục đang gấp rút tính toán một cơ chế hỗ trợ đặc thù cho người lao động từ nguồn kinh phí của Quỹ hỗ trợ lao động ngoài nước.Đúng 13h15 phút ngày 25/10, chuyến bay KQ 870 từ Nairobi (Kenya) chở 3 thuyền viên VN bị cướp biển bắt từ năm 2012 đã hạ cánh an toàn xuống Sân bay quốc tế Nội Bài (Hà Nội). Danh sách 3 thuyền viên gồm: Nguyễn Văn Hạ, Nguyễn Văn Xuân (cùng 35 tuổi, ở Hà Tĩnh) và Phan Xuân Phương (27 tuổi, ở Nghệ An).Về phía đơn vị phái cử lao động - Tổng công ty Công nghiệp ô tô Việt Nam (Vinamotor), đại diện đơn vị này cho biết, ngay sau khi 3 lao động trên được trả về VN, Vinamotor đã thực hiện những hỗ trợ ban đầu như: Đưa đón lao động, đưa lao động đi khám sức khoẻ và hỗ trợ kinh phí về quê…Ông Trần Hữu Hưng, Phó Tổng Giám đốc Tổng công ty Vinamotor, nói: “Chúng tôi đang làm việc với chủ sử dụng lao động để tìm phương án hỗ trợ hợp lý nhất. Đồng thời, Tổng công ty sẽ có hỗ trợ riêng đối với người lao động”.Trả lời câu hỏi của PV Dân trí về khoản tiền lương của 3 lao động trong thời gian bi giam giữ sẽ được tính ra sao? ông Trần Hữu Hưng cho biết: Về nguyên tắc, các quyền lợi (lương, phúc lợi…) của người lao động do phía chủ tàu thực hiện theo hợp đồng. Năm 2013, phía chủ tàu cũng đã có thông báo về tình hình tài chính khó khăn. Tổng công ty cũng đang giao cho các bộ phận chuyên môn tính toán xem có được gì lợi nhất cho người lao động…Được biết trước đó, Tổng Công ty Vinamotor đã chuyển 5.000 USD đến Quỹ Bảo hộ công dân và Pháp nhân Việt Nam để Đại sứ quán Việt Nam tại Tanzania mua vé máy bay cho 3 thuyền viên trên về nước.Ông Trần Hữu Hưng cho biết thêm, từ năm 2013 đến nay, Vinamotor đã thăm hỏi hỗ trợ gia đình thuyền viên 15 triệu/gia đình và đã thanh toán tiền đặt cọc chống trốn cho gia đình lao động cả gốc và lãi vào tháng 5/2013.Tháng 2/2012, tàu cá FV Naham 3 của Đài Loan đã bị cướp biển Somalia bắt giữ tại quần đảo Seychelles (Ấn Độ Dương). Trên tàu có 26 thuyền viên đến từ Trung Quốc, Philippines, Campuchia, Indonesia, Đài Loan và Việt Nam. Ba thuyền viên Việt Nam trên tàu cá này là Nguyễn Văn Hạ, Nguyễn Văn Xuân và Phan Xuân Phương.Hoàng Mạnh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thuyen-1477541326644.jpg",
    "date": "2016-10-27, 11:18:00+00:00",
    "label_general": "Việc làm"
}