{
    "domain": "dantri.com.vn",
    "code": "477a9478eccc213c497f4dd29192a06bcef83e20",
    "title": "Bí quyết làm việc ít mà vẫn thành công",
    "url": "http://dantri.com.vn/viec-lam/bi-quyet-lam-viec-it-ma-van-thanh-cong-2016111622001887.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Một số doanh nhân, startup thành công thích \"khoe khoang\" rằng mình có khả năng làm việc từ 60 – 80 giờ/tuần, nhưng họ không thấy được bản thân đã hy sinh những gì cho điều đó: sức khỏe, gia đình, các mối quan hệ xã hội…\nNguồn: ShutterstockTheo Ray Zinn - doanh nhân, nhà đầu tư, tác giả cuốn Tough Things First, điều mà nhiều doanh nhân cho là kiểu sống thành công thật ra lại là một thất bại lớn. Ông phân tích:Các giới hạn không thể bỏ quaCơ thể chúng ta không được “thiết kế” với cơ chế làm việc 80 giờ/tuần, ít nhất là khi xét trong dài hạn.Nhiều nghiên cứu cho thấy cơ thể con người có thể làm việc hiệu quả trong khoảng 10 giờ/ngày, với điều kiện phải được ngủ ngon, ăn uống đầy đủ chất dinh dưỡng và tập thể dục thường xuyên. Và chúng ta chỉ đạt được năng suất cao trong vòng 10 giờ làm việc đầu tiên, hiệu quả từ sau giờ thứ 10 sẽ sụt giảm nhanh chóng.Hầu hết chúng ta cần ngủ 8 giờ mỗi ngày để tái tạo năng lượng cho cơ thể, đồng nghĩa với việc chỉ còn lại 16 giờ mỗi ngày cho các hoạt động khác, như: ăn uống, tắm rửa, giải trí, tương tác với các thành viên trong gia đình, đưa con cái đến trường, tham gia vào các sự kiện đột xuất, giao tế xã hội (với những mối quan hệ ngoài công việc)... Nghĩa là, bạn chỉ còn 10 giờ mỗi ngày để thực sự tập trung làm việc.Để làm việc nhiều hơn, bạn chỉ có 2 lựa chọn: vùi đầu vào công việc trong suốt 7 ngày/tuần (việc này chỉ cộng thêm cho bạn tối đa là 20 giờ làm việc có năng suất) hoặc bỏ qua một số việc cần làm trong cuộc sống cá nhân (không quan tâm đến vợ/chồng, con cái, các hoạt động xã hội, không tập thể thao, thường xuyên ăn thức ăn nhanh vì không có thời gian để dùng một bữa ăn đầy đủ chất dinh dưỡng…). Cách “vận hành” này sẽ nhanh chóng vắt kiệt cơ thể và sức sống của bạn.Xu hướng “vất vả hóa” bản thân ở doanh nhânThiếu kiên nhẫn là đặc điểm tính cách chung ở nhiều doanh nhân. Họ đặt ra những mục tiêu và muốn phải hoàn thành nó trước cuối tuần. Họ thường cầu toàn và chú ý đến mọi chi tiết dù là nhỏ nhất trong công việc kinh doanh. Họ thường thích tự làm mọi thứ thay vì giao phó cho người khác.Một số sai lầm chung của những doanh nhân này là:- Không ưu tiên đúng phần việc cần được ưu tiên- Không tìm cách xử lý những nhiệm vụ “khó nhằn” trước, trong khi sự lần lữa giải quyết những việc khó chính là yếu tố quan trọng cản trở tư duy sáng tạo- Không biết cách trao quyền vì sợ người khác làm không đúng ý mình, dẫn đến xu hướng quản lý vi mô và tự cộng thêm gánh nặng cho bản thân- Bị ám ảnh bởi những chi tiết không quan trọng.Bí quyết làm việc hiệu quả trong 50 giờ/tuầnNhận thức được hiệu suất làm việc sẽ mất dần sau 10 giờ làm việc đầu tiên trong ngày, chúng ta cần đặt mục tiêu chỉ làm việc 50 giờ hoặc ít hơn cho mỗi tuần.Là giám đốc điều hành Micrel – công ty hoạt động trong ngành công nghiệp bán dẫn với 37 năm liên tục tạo ra lợi nhuận, tôi luôn làm việc trung bình không quá 50 giờ/tuần. Tôi quản lý công ty bằng cách tối đa hóa thời gian làm việc của mình. Làm việc hiệu quả quan trọng hơn làm việc chăm chỉ. Bí quyết của tôi là:- Làm việc thông minh : Cần nhớ rằng, mỗi một quyết định sáng suốt được đưa ra sẽ giúp mọi thứ vận hành tốt hơn. Ngược lại, với mỗi quyết định sai, nhà lãnh đạo nói riêng và nhiều người khác có liên quan nói chung sẽ phải bỏ ra nhiều thời gian và công sức để khắc phục hậu quả.- Thay đổi tổ chức: nếu không thể tìm ra cách để thực hiện đầy đủ mọi việc trong vòng 50 giờ/tuần, hãy thay đổi cách thiết kế công việc của cả công ty/tổ chức.- Học cách bỏ qua tiểu tiết: Hãy thuê những người giỏi, chuyển tải đến họ một tầm nhìn rõ ràng, một sứ mệnh chung và xây dựng văn hóa doanh nghiệp vững chắc. Nhờ đó, bạn sẽ không cần phải quản lý vi mô nữa.Theo Doanh nhân Sài gòn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/lamviec-1479308271398.jpg",
    "date": "2016-11-17, 06:08:00+00:00",
    "label_general": "Việc làm"
}