{
    "domain": "dantri.com.vn",
    "code": "47d90e866706ae2f9d0bc412c69b1c0df3b3fa69",
    "title": "Công ty ngừng đóng BHXH, giải quyết thế nào?",
    "url": "http://dantri.com.vn/viec-lam/cong-ty-ngung-dong-bhxh-giai-quyet-the-nao-20161125230914196.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Ông Nguyễn Anh Đức (Lào Cai) ký hợp đồng làm nhân viên bảo vệ cho công ty dịch vụ bảo vệ. Thời gian đầu, ông Đức được đóng BHXH, BHYT, nhưng vừa qua công ty đã ngừng đóng BHXH, BHYT cho ông. Ông Đức hỏi, công ty làm như vậy có vi phạm luật lao động không?\n Thủ tục báo giảm lao động đóng BHXH Người lao động có phải đóng BHXH bắt buộc sau... Quá tuổi lao động có được đóng BHXH? Doanh nghiệp nợ BHXH, người lao động làm thế nào? Doanh nghiệp nợ BHXH: Giải quyết chế độ thế nào?Luật sư Trần Văn Toàn, Văn phòng luật sư Khánh Hưng - Đoàn luật sư Hà Nội trả lời ông Đức như sau:Khoản 1, Điều 186 Bộ Luật Lao động năm 2012 quy định, người sử dụng lao động, người lao động phải tham gia BHXH bắt buộc, BHYT bắt buộc, BHTN và được hưởng các chế độ theo quy định của pháp luật về BHXH và pháp luật về BHYT.Theo quy định của Luật BHXH năm 2014, tỷ lệ đóng BHXH là 26%; trong đó, người lao động đóng 8% vào quỹ hưu trí và tử tuất; người sử dụng lao động đóng 18% (bao gồm: 3% vào quỹ ốm đau, thai sản; 1% vào quỹ tai nạn lao động, bệnh nghề nghiệp; 14% vào quỹ hưu trí và tử tuất).Về BHYT, theo quy định của Nghị định số 105/2014/NĐ-CP ngày 15/11/2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật BHYT, tỷ lệ đóng BHYT là 4,5%; trong đó, người lao động đóng 1,5%; người sử dụng lao động đóng 3%.Về BHTN, theo quy định của Luật Việc làm , tỷ lệ đóng BHTN là 2%; trong đó, người lao động đóng 1%; người sử dụng lao động đóng 1% tiền lương tháng. Ngoài ra, ngân sách Nhà nước Trung ương hỗ trợ tối đa không quá 1% tiền lương tháng đóng BHTN.Căn cứ các quy định nêu trên, tổng tỷ lệ đóng BHXH, BHYT, BHTN là 32,5%, trong đó, doanh nghiệp sử dụng lao động đóng 22%; người lao động đóng 10,5% tiền lương tháng.Việc Công ty dịch vụ bảo vệ ngừng đóng BHXH, BHYT, BHTN đối với ông Nguyễn Anh Đức là vi phạm pháp luật. Để bảo đảm quyền và lợi ích hợp pháp của mình, ông Đức cần có ý kiến với người đại diện theo pháp luật của công ty hoặc đề nghị Chủ tịch công đoàn công ty có kiến nghị yêu cầu công ty thực hiện đúng quy định của pháp luật về BHXH, BHYT, BHTN.Theo Chinhphu.vn* Thông tin chuyên mục có giá trị tham khảo với người đọc, không dùng làm tài liệu trong tố tụng pháp luật. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/no-1480090300290.jpg",
    "date": "2016-11-26, 06:07:00+00:00",
    "label_general": "Việc làm"
}