{
    "domain": "dantri.com.vn",
    "code": "502eeac5d9c47a2e972561b5beeeca65cb734893",
    "title": "9 điều người thành công làm vào tối Chủ nhật",
    "url": "http://dantri.com.vn/viec-lam/9-dieu-nguoi-thanh-cong-lam-vao-toi-chu-nhat-20161118102825733.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Hầu hết mọi người đều không thích buổi tối Chủ nhật. 76% người lao động Mỹ rơi vào trạng thái “Sunday Night Blues” - Hội chứng trầm cảm đêm Chủ nhật, theo khảo sát của Monster năm 2015.\nThậm chí, ngay cả khi bạn yêu thích công việc và muốn cống hiến nhiều, bạn vẫn sẽ cảm thấy có chút bối rối vào đêm Chủ nhật, lo lắng những căng thẳng chờ đợi mình vào ngày đầu tuần.Các chuyên gia nói rằng những người thành công có cách đối phó với hội chứng trầm cảm này, bằng cách làm những việc hữu ích vào đêm Chủ nhật. Dưới đây là 9 việc bạn nên học theo những người thành công:1. Lên kế hoạch cho những điều vui vẻ“Ý tưởng này có thể là lời khuyên quan trọng nhất mà bạn cần biết”, theo Laura Vanderkam - tác giả quyển “Những người thành công làm gì vào tối cuối tuần”. Điều này giúp tâm trí bạn hướng đến những điều thú vị nhiều hơn là tập trung vào ngày thứ Hai nhiều khủng hoảng.Bạn cần theo dõi cảm xúc của mình và nhận ra khi nào bạn rơi vào trạng thái trầm cảm đêm Chủ nhật để ngay lập tức kéo mình ra khỏi hội chứng đó. Bạn có thể sắp xếp một vài hoạt động thú vị để tránh sự rảnh rỗi và rơi vào tâm trạng không tốt. Bạn có thể xem một bộ phim nhẹ nhàng, đi spa, hay chơi thể thao vào tối Chủ nhật.2. Lập kế hoạch cho tuần tớiNhững người thành công luôn có một kế hoạch, mục tiêu, và những thời hạn cụ thể để hoàn thành công việc vào tuần tới. Một cách để giải quyết những căng thẳng là bạn có một mục tiêu cụ thể để phấn đấu, tập trung cho công việc, những kế hoạch và thấy mình đã bắt tay vào giải quyết thay vì chỉ sợ hãi chúng.3. Tập thể dụcĐi bộ, chơi tennis, tham gia các lớp tập gym là những lựa chọn thú vị. Bạn cũng có thể tập Yoga vào lúc 6 giờ tối là cách tốt để cơ thể thải các độc tố, tăng bài tiết, giải tỏa căng thẳng của tuần vừa qua để tập trung cho một tuần mới đang đến.4. Ăn uống tốt cho sức khỏeĂn hay uống cái gì đó vừa ngon miệng vừa tốt cho sức khỏe là cách tốt để thư giãn. Bạn không nên uống rượu vì thức uống này dễ khiến bạn rơi vào trầm cảm và để lại cảm giác mệt mỏi vào sáng hôm sau.Bạn hãy chú ý khi chế biến món ăn cho buổi tối cuối tuần, sao cho lành mạnh và kết hợp những loại thảo mộc tốt cho sức khỏe.5. Đọc sáchNhững người thành công đều là những người đọc sách trước khi đi ngủ. Và một trong những điều tốt, lại dễ thực hiện giống họ nhất chính là bạn cũng nên thực hành đọc sách. Tối chủ nhật là thời điểm rất tốt để bạn bắt đầu và luyện tập thói quen này.6. Trả lời điện thoại, email, tin nhắnTối Chủ nhật khá rảnh rỗi để bạn trả lời hay thăm hỏi những bạn bè, người thân – những việc mà trong tuần thường khá bận rộn để thực hiện. Tuy nhiên, bạn không nên trả lời những email công việc quá phức tạp, nó khiến bạn căng thẳng và đánh mất thời gian thư giãn quý giá.7. Dừng làm việcChuyên gia nghề nghiệp Michael Kerr cho biết những người thành công thường có nhiều kế hoạch vào tối Chủ nhật miễn không phải là công việc. Họ không để công việc xâm chiếm tâm trí mình vào thời gian thư giãn, nhất là vào tối Chủ nhật.Người thành công không chọn cách làm việc toàn thời gian, họ biết cách để thư giãn và tạo ra một giấc ngủ tốt, như là cách nạp năng lượng, kích hoạt tinh thần tốt nhất cho tuần mới.8. Làm tình nguyệnMột cách tốt để khép lại ngày cuối tuần là tham gia tình nguyện. Không có căng thẳng nào có thể chiến thắng niềm vui khi bạn có thể giúp đỡ cho những người kém may mắn hơn. “Đó là cách để kết nối mọi người với nhau trước khi mỗi người lao vào công việc riêng vào tuần sau”, Vanderkam viết.9. Lên kế hoạch cho giấc ngủNhững người bận rộn thường rơi vào trạng thái luôn thiếu ngủ. Vì vậy, những người thành công là người biết “giải thoát” bản thân ra khỏi tình trạng khó chịu và tệ hại đó. Họ sẽ cố gắng để thư giãn và đi vào giấc ngủ mỗi tối, đấu tranh với chứng “nghiện việc”.Những chuyên gia giấc ngủ khuyên rằng bạn cần đi ngủ đúng giờ để đảm bảo có một giấc ngủ lành mạnh, tái tạo sức khỏe và tinh thần tốt để làm việc hiệu quả hơn.Theo Doanh nhân Sài gòn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/chunhat-1479439580551.jpg",
    "date": "2016-11-18, 10:26:33+00:00",
    "label_general": "Việc làm"
}