{
    "domain": "dantri.com.vn",
    "code": "5308a2f24fa72112156268f0240d71cace7af823",
    "title": "5 phẩm chất của nhà lãnh đạo giỏi",
    "url": "http://dantri.com.vn/viec-lam/5-pham-chat-cua-nha-lanh-dao-gioi-2016112423015669.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Một người sếp giỏi sẽ biết cách khen ngợi và động viên nhân viên đúng lúc, đúng chỗ.\nDale Carnegie Training - tổ chức huấn luyện dành cho nhà lãnh đạo được thành lập bởi tác giả cuốn sách nổi tiếng Đắc Nhân Tâm, vừa thực hiện một cuộc thăm dò với hơn 3.000 người bao gồm các nhân viên, quản lý cấp trung, CEO về phẩm chất cần có của một người sếp giỏi.Kết quả khảo sát đã tìm ra 5 điểm chung thường thấy ở các nhà lãnh đạo truyền cảm hứng, được giới thiệu trên kênh CNBC:1. Khuyến khích sự đổi mới Một chút sáng tạo cũng có thể thổi làn gió mới vào công việc, thúc đẩy mọi thứ phát triển xa hơn. Gần 80% người được hỏi cho rằng nhà lãnh đạo truyền cảm hứng luôn khuyến khích nhân viên tìm cách đổi mới để tăng năng suất công việc và phát triển bản thân.\"Nhà lãnh đạo giỏi là người có thể tạo ra môi trường an toàn cho nhân viên, giúp họ cảm thấy bản thân được đồng nghiệp tôn trọng và chấp nhận. Họ luôn lắng nghe, tôn trọng ý kiến của nhân viên và đánh giá cao sự cố hiến của họ\", nghiên cứu cho biết.2. Khen ngợi và động viên nhân viênViệc bạn được gặp riêng hay gọi vào phòng sếp không phải lúc nào cũng là điều xấu. 72% người được hỏi cho rằng một người sếp tuyệt vời sẽ biết cách khen ngợi và động viên nhân viên đúng lúc, đúng chỗ.3. Công nhận sự tiến bộ của nhân viênTiền lương là một cách thể hiện sự ghi nhận của công ty đối với nỗ lực làm việc của nhân viên. Tuy nhiên, việc được sếp công nhận sự tiến bộ của mình mới là động lực thực sự thúc đẩy nhân viên chăm chỉ làm việc.72% người đánh giá đây là một trong những phẩm chất quan trọng nhất mà một người sếp cần có.4. Thừa nhận khuyết điểm của bản thân thay vì chỉ trích người khácKhông có ai là hoàn hảo và nhân viên luôn thích những người sếp thừa nhận bản thân họ cũng không hoàn hảo như họ nghĩ.68% người được hỏi cho biết họ được truyền cảm hứng bởi những nhà lãnh đạo đủ dũng cảm thừa nhận sai lầm của bản thân và không lấp liếm lỗi sai đó bằng cách đi chỉ trích người khác.5. Giữ thể diện cho nhân viênAi cũng có lúc mắc sai lầm và không ai muốn bị bẽ mặt chốn đông người. Khoảng 60% người tham gia khảo sát cho rằng nhà lãnh đạo giỏi là người để nhân viên - những người từng phạm sai lầm hoặc cảm thấy xấu hổ trong tình huống khó xử - có cơ hội giữ thể diện và tiếp tục hoàn thành tốt công việc.Theo Doanh nhân Sài gòn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/lanhdao-1480003134598.jpg",
    "date": "2016-11-25, 06:01:00+00:00",
    "label_general": "Việc làm"
}