{
    "domain": "dantri.com.vn",
    "code": "5fdadaed01afdc1c47af8e1f5c565ff4c6e3398c",
    "title": "Lao động từ 24-30 tuổi: Có tỷ lệ đăng ký hưởng trợ cấp thất nghiệp cao nhất",
    "url": "http://dantri.com.vn/viec-lam/lao-dong-tu-24-30-tuoi-co-ty-le-dang-ky-huong-tro-cap-that-nghiep-cao-nhat-20161129083956175.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\nDân trí Người lao động ở độ tuổi 24-40 hưởng trợ cấp thất nghiệp chiếm tỷ lệ cao nhất. Nguyên nhân là nhóm lao động có sức khỏe, năng động, nhu cầu chuyển đổi công việc cao hơn các nhóm khác. Điều này cũng dẫn tới tỷ lệ hưởng trợ cấp thất nghiệp cao hơn các nhóm tuổi khác.\n Đây là đánh giá của Cục Việc làm (Bộ LĐ-TB&XH) về tình hình hưởng trợ cấp thất nghiệp trong tình hình hình hiện nay.Trong đó, lao động nữ mất việc làm nhiều hơn lao động nam, chủ yếu ở nhóm tuổi 24-40 tuổi do phải đối mặt với nhiều rào cản trên thị trường lao động- việc làm như: tồn tại sự phân biệt đối xử giữa lao động nữ và nam, hạn chế trong lựa chọn công việc (một số lĩnh vực lao động nữ không thể tham gia)…Theo số liệu tới tháng 9/2016, toàn quốc có 597.173 người đăng ký hưởng trợ cấp thất nghiệp được tư vấn việc làm, 95.774 người được giới thiệu việc làm, 18.297 được hỗ trợ dạy nghề, 382.549 người có quyết định hưởng trợ cấp thất nghiệp.Đánh giá của Cục Việc làm cho thấy, việc tiếp nhận hồ sơ hưởng trợ cấp thất nghiệp: Tổng số người nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp năm 2015 là 527.332 người, tăng nhẹ 2,1% so với năm 2014 (516.483 người). Nguyên nhân là số người tham gia bảo hiểm thất nghiệp ngày càng tăng dẫn tới số người nộp hồ sơ hưởng trợ cấp thất nghiệp tăng.Đồng thời, tình hình kinh tế tuy đã ổn định nhưng còn nhiều khó khăn, tại các doanh nghiệp tình trạng thu hẹp quy mô sản xuất vẫn tiếp diễn kéo theo việc cắt giảm lao động nên số người thất nghiệp do đó tăng theo.Về hỗ trợ học nghề, tất cả những người thất nghiệp có nguyện vọng học nghề đều được cơ quan lao động tổ chức để hỗ trợ học nghề theo đúng quy định của pháp luật.Số lượng người được hỗ trợ học nghề có xu hướng tăng qua từng năm, tạo điều kiện thuận lợi cho người thất nghiệp nâng cao trình độ kỹ năng nghề hoặc chuyển đổi nghề nghiệp để nhanh chóng tìm được việc làm.Thống kê của Cục Việc làm cho thấy, người lao động chủ yếu đăng ký học là tin học văn phòng, các nghề về ẩm thực và thẩm mỹ, sửa chữa, lắp ráp máy vi tính, điện dân dụng, điện công nghiệp, thiết kế quảng cáo, lái xe...GIAO LƯU GIẢI ĐÁP CHÍNH SÁCH BẢO HIỂM THẤT NGHIỆP 2016-2017:Từ 9-11h sáng nay (Thứ 3, 29/11), Báo điện tử Dân trí và Cục Việc làm (Bộ LĐ-TB&XH) sẽ tổ chức giao lưu giải đáp chính sách bảo hiểm thất nghiệp năm 2016-2017.Bạn đọc có thắc mắc về chính sách bảo hiểm thất nghiệp, xin gửi câu hỏi về địa chỉ: hoangmanh@dantri.com.vn Hoàng Mạnh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/bhtn-1480383485271.jpg",
    "date": "2016-11-29, 08:37:00+00:00",
    "label_general": "Việc làm"
}