{
    "domain": "dantri.com.vn",
    "code": "6fed88d5b82d5571673c673afa98764f0711d819",
    "title": "Khổ vì vợ tôi là sếp",
    "url": "http://dantri.com.vn/viec-lam/kho-vi-vo-toi-la-sep-2016112814160916.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Tôi nghĩ, vợ chồng làm chung công ty đã là khó ăn khó nói, huống chi bây giờ cô ấy làm sếp trực tiếp quản lý tôi mới là nỗi khổ.\nCách đây mấy ngày, công ty tôi họp đánh giá nhân viên cuối năm. Khổ nỗi sếp trực tiếp của tôi lại chính là… vợ. Sau khi mỗi thành viên trong phòng tự đánh giá năng lực của mình, vợ tôi nhận xét từng thành viên một.Đến lược tôi, vợ tôi tằng hắng mấy cái rồi mới phán: \"Anh Minh, về doanh số tuy có đạt nhưng chưa chủ động trong công việc, hay bị nhiều khách hàng phàn nàn. Tôi chỉ đánh giá anh ấy ở mức độ hoàn thành công việc và càng không muốn thấy những khuyết điểm của anh lặp lại trong năm sau\".Sau lời nhận xét của vợ, tôi rất xấu hổ với mọi người trong công ty nhất là với mấy em trẻ. Nhưng biết làm sao hơn vì cô ấy đã nói đúng.Ảnh minh họaTa nói, đúng là ghét của nào trời trao của nấy. Ngày trước tôi ghét lấy vợ cùng công ty nhưng trời xui đất khiến thế nào mà tôi lại quen ngay Thu, cô nhân viên phòng kinh doanh , năng nổ có gương mặt xinh xắn. Những tưởng khi cưới Thu về làm vợ, cô ấy sẽ từ bỏ công việc vốn vất vả để an phận ở nhà chăm sóc chồng con. Vậy mà vợ tôi lại bảo: \"Em muốn đi làm để có thêm niềm vui chứ ở nhà buồn lắm\".Thú thật nhà vợ tôi rất khá giả, cô ấy lại là con một nên gia đình có đủ điều kiện để cô ấy khỏi phải gì mà vẫn sống đầy đủ nhưng không vì thế mà cô ấy ỉ lại. Cô ấy thích làm việc và luôn làm việc thật nghiêm túc. Tôi và cô ấy tuy cùng xuất phát điểm là nhân viên kinh doanh nhưng cô ấy đã nhanh chóng leo lên ghế trưởng phòng rồi sau đó là phó giám đốc và hiện giờ là giám đốc kinh doanh , quản lý toàn bộ nhân viên, trong đó có cả tôi.Công ty tôi làm việc theo quy trình và người phụ trách trực tiếp khâu nào phải chịu trách nhiệm về đội ngũ nhân viên của khâu ấy. Chính vì vậy mà mỗi khi khách hàng phàn nàn trong đường dây nóng thì những thông tin đó đều được chuyển trực tiếp đến sếp cũng chính là vợ tôi. Có hôm, tôi bị khách phàn nàn, vợ gọi tôi lên phòng để khiển trách. Trong khi tôi cười hê hề lý giải với cô ấy lý do này, lý do nọ thì cô ấy nghiêm mặt: \"Anh làm việc kiểu này chắc vài bữa công ty phá sản\".Tôi càng khổ hơn vì từ ngày làm lính của vợ, mọi hoạt động của tôi đều bị vợ quản lý. Từ khách hàng đến doanh số và cả những hợp đồng mới … vợ tôi đều nắm rõ. Nhiều lúc tôi muốn bỏ túi riêng những khoản thu để bù khú với bạn bè thì cũng không được vì người ký duyệt chi hoa hồng lại chính là cô ấy. Thử hỏi sao tôi có thể giấu giếm tiền riêng mà đi chơi, nhậu nhẹt với bạn bè nếu không có sự đồng ý của cô ấy.Có điều vợ tôi không bao giờ đem việc công ty về nhà để càm ràm tôi mặc dù tôi có gây ra chuyện động trời gì đi nữa. Nếu muốn khiển trách, cô ấy luôn mời tôi lên phòng làm việc trong giờ hành chính . Ngoài 8 giờ làm sếp trong công ty, khi về nhà, vợ tôi luôn đóng trọn vai trò người vợ, người mẹ. Sau giờ làm, cô ấy lao về nhà nấu cơm, dọn dẹp nhà cửa , phụ tôi dạy dỗ các con, lo cho tôi và các con như một \"thượng đế\".Những hôm gặp gỡ đối tác phải về muộn là y như rằng trưa hôm đó, cô ấy tất tả về nhà chuẩn bị bữa ăn chiều cho cả gia đình. Nhiều lúc có chuyện bất đồng quan điểm ở công ty, tôi bực mình đem về nha trao đổi thì cô ấy nhẹ nhàng bảo: \"Đừng đem việc công ty vào gia đình mình anh à, em chỉ muốn em làm vợ anh, làm mẹ các con mà thôi\".Đó, cũng nhờ vậy mà tôi được an ủi phần nào chứ nếu không thì tôi chết mất. Nhưng sống dưới trướng của vợ nhiều khi tôi thấy rất khổ tâm. Có ai rơi vào hoàn cảnh giống như tôi không?Theo Báo Người lao động",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/vo-1480317127215.jpg",
    "date": "2016-11-28, 14:14:00+00:00",
    "label_general": "Việc làm"
}