{
    "domain": "dantri.com.vn",
    "code": "799f982f9b137148dc089811290a769ce66ea5bb",
    "title": "Giúp việc 7 tháng, \"ô sin\" cậy vali lấy trộm hơn 60 triệu đồng",
    "url": "http://dantri.com.vn/viec-lam/giup-viec-7-thang-o-sin-cay-vali-lay-trom-hon-60-trieu-dong-20161129000715854.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Saukhi phát hiện bị mất 64 triệu đồng cất trong tủ, con dâu bà Nguyễn Thị A.L kiểmtra tủ trang điểm thì phát hiện mất 4 triệu đồng, 1 dây chuyền 3 chỉ vàng và 1nhẫn 2 chỉ vàng.\nDo cần người giúp việc nên khoảng tháng 4/2016, bà Nguyễn Thị A.L được một người quen giới thiệu cho một người phụ nữ đến làm giúp việc. Thấy người này chân chất nên bà L đồng ý ngay mà không hỏi quê quán, chỉ biết tên là Thiết.Công việc của Thiết là dọn dẹp nhà cửa và chăm sóc cụ ông đã cao tuổi, nằm một chỗ. Cũng trong thời gian này, Thiết đã để ý và biết được chỗ cất tiền của gia đình chủ nhà.Sau nhiều lần để ý bà chủ hay cất chìa khóa trong ngăn kéo bàn phấn nên trưa 11/11, trong lúc gia đình bà L đi vắng, chỉ còn Thiết ở nhà với cụ ông, đối tượng đã vờ vào phòng bà L lấy kim khâu, sau đó lấy chìa khóa mở tủ rồi xách chiếc vali đựng tiền mang ra ban công, dùng kéo cậy, lấy trộm 64 triệu đồng.Sau khi lấy được tiền, Thiết liền bỏ về quê đến chiều 13/11 thì quay lại làm việc. Ngày 16/11, khi biết bà L có ý định lấy tiền mua thuốc cho bố thì Thiết sợ quá nên đã xin phép về quê vì gia đình có việc đột xuất.Trước khi về, Thiết gửi lại chủ nhà 500.000 đồng cộng với số tiền 2.600.000 đồng là lương tháng 10 để làm tin, hứa sẽ quay trở lại làm việc. Tuy nhiên, đối tượng đã bỏ trốn, tắt toàn bộ liên lạc.Chiều cùng ngày, khi phát hiện số tiền “không cánh mà bay”, bà A.L đã đến cơ quan Công an trình báo. Ngay sau đó, ngày 18/11, con dâu bà L cũng đến trình báo việc bị mất 1 dây chuyền 3 chỉ vàng và 1 nhẫn 2 chỉ vàng cùng 4 triệu đồng.Ngày 24/11, cơ quan CSĐT – CAQ Hoàn Kiếm đã bắt giữ Đặng Thị Thiết, sinh năm 1974, trú tại xã Chân Lý, huyện Lý Nhân, tỉnh Hà Nam.Ban đầu, Thiết nhất định không khai nhận hành vi trộm cắp tiền của mình. Tuy nhiên, trước những bằng chứng không thể chối cãi, Thiết đã khai nhận hành vi phạm tội.Hiện cơ quan Công an đã ra quyết định tạm giữ hình sự đối tượng Đặng Thị Thiết để xử lý về hành vi trộm cắp tài sản.Theo An ninh Thủ đô",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/antddoituongtromcaplaosin-1480352729250.jpg",
    "date": "2016-11-29, 06:02:00+00:00",
    "label_general": "Việc làm"
}