{
    "domain": "dantri.com.vn",
    "code": "7b38f42ebdda1f7e7f55ca8316c2916b089d78ca",
    "title": "Khí lạnh tăng cường, dân buôn 'hái ra tiền\"nhờ bán hàng trăm áo phao/ngày",
    "url": "http://dantri.com.vn/viec-lam/khi-lanh-tang-cuong-dan-buon-hai-ra-tiennho-ban-hang-tram-ao-phao-ngay-20161127084421599.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Có giá từ 120.000 - 150.000 đồng, những chiếc áo phao được bán vỉa hè đang thu hút khách hàng bình dân Hà thành.\nCuối tuần, thời tiết Hà Nội và các tỉnh miền Bắc được dự báo không khí lạnh tăng cường, nhiệt độ xuống thấp. Chính vì thế mà đây trở thành một trong những nguyên nhân khiến áo phao đắt khách hơn bao giờ hết trên các tuyến đường hướng ra ngoại thành.Những chiếc áo phao với giá khá rẻ chỉ từ 120.000 – 150.000 đồng tùy kích cỡ được bày bán khá nhiều tại các cửa hàng quần áo bình dân, trên vỉa hè nhiều tuyến đường hướng ra ngoại thành.Theo nhiều người bán hàng cho biết, đây là những chiếc áo lỗi size hoặc lỗi vài chi tiết nhỏ không đạt tiêu chuẩn xuất khẩu. Vậy nên, các công ty may trong nước bán cho tiểu thương với giá khoảng 110.000 đồng/chiếc. Các tiểu thương nhập về theo từng kiện, sau đó phân loại và bán ra thị trường với giá 120.000 - 150.000 đồng.Chị Mai Hoa, bán áo phao trên đường Ngọc Hồi (Hà Nội) cho hay, mỗi ngày chị cũng bán được khoảng 200 – 300 chiếc áo phao. Riêng ngày thứ 7 (26/11) tính đến 16h chiều, chị đã bán được hơn 600 chiếc.“Đa phần khách mua hàng là những người lao động thu nhập thấp, công nhân các khu công nghiệp họ tranh thủ ngày nghỉ về quê. Một phần không chuẩn bị áo lạnh nên khi gió mùa tăng cường phải mua thêm áo phao đi đường cho ấm. Một phần mọi người cũng mua về làm quà. Mình bán áo phao đủ kích thước, màu sắc với mọi lứa tuổi nên ai cũng có thể mặc được. Áo công ty sản xuất khá dày dặn và giá cũng rẻ nữa nên thu hút được người dùng” - Chị Hoa nói.Một chiếc áo phao chị Hoa bán gồm hai lớp. Bên ngoài là lớp vải trơn có khả năng ngăn gió và một lớp bông mỏng ở giữa giữ ấm. Áo được thiết kế khá đơn giản, không nhiều họa tiết và chỉ có hai màu chủ đạo được phối đan xen.Ngoài chị Hoa và nhiều tiểu thương khác bán trên đường Ngọc Hồi thì dọc các tuyến đường khác như Vành đai 3, đường Đại lộ Thăng Long, quốc lộ 32... áo phao giá bình dân cũng được bày bán nhiều và hút khách.Chị Minh Phương, công nhân ở khu công nghiệp Bắc Thăng Long, khách hàng mua áo phao trên đường 32 cho biết: Hai vợ chồng mình làm công nhân cho một công ty chuyên sản xuất linh kiện điện tử tại khu công nghiệp Bắc Thăng Long. Tuần nào hai vợ chồng cũng về quê nội ở Ba Vì. Các con chị ở nhà với ông bà.Hôm nay, trên đường về quê, mặc dù đã bết tin không khí lạnh tăng cường và mang đủ áo ấm. Nhưng khi vừa ra khỏi ngoại thành thì gió to quá. Đang quen đi đường trong thành phố nhà cao tầng che chắn gió giờ về quê hai vợ chồng đi xe máy thấy lạnh, thế nên phải dừng lại mua thêm áo phao để khỏi bị nhiễm lạnh.“Giá cũng khá rẻ, chỉ 150.000 đồng/chiếc. Cũng dày dặn và chất cũng được. Ngoài mua cho hai vợ chồng thì mình mua thêm cho cho các con ở nhà mỗi đứa một chiếc để các con mặc khi trời gió rét đi học” - Chị Minh Phương nói.Cũng giống như chị Minh Phương, nhiều người đi ra ngoại thành dịp cuối tuần đều chủ quan không mang theo áo ấm, gặp đúng lúc không khí lạnh tăng cường nên gió khá to và trời lạnh buốt.Do đó, việc mua thêm một chiếc áo phao dọc đường để đảm bảo không bị nhiễm lạnh, gây hại cho sức khỏe là cần thiết. Và nhờ vậy, áo phao giá rẻ được dịp hút khách.Theo Vietq.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ret-1480212346072.jpg",
    "date": "2016-11-27, 08:42:00+00:00",
    "label_general": "Việc làm"
}