{
    "domain": "dantri.com.vn",
    "code": "7c9b5ff2ba3110986f1a759b96ea3c03c0f61670",
    "title": "Căn cứ để trả lương, thưởng tại doanh nghiệp",
    "url": "http://dantri.com.vn/viec-lam/can-cu-de-tra-luong-thuong-tai-doanh-nghiep-20161121215922252.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Đầu năm 2016, công ty của tôi chuyển sang trả lương theo mức lương tối thiểu vùng. Lương được tách làm 2 phần, tiền lương theo mức quy định vùng, phần còn lại được thanh toán theo hình thức trả thưởng. Đã có trường hợp thưởng cao hơn lương, tổng thu nhập thì không đổi.\nVậy, công ty trả lương và thưởng như thế có đúng không? Khi thanh toán chế độ nghỉ phép năm thì tính như thế nào? Những người không nghỉ phép có được thanh toán không?Bộ Lao động – Thương binh và Xã hội trả lời vấn đề này như sau:Về thanh toán tiền lương, theo quy định tại Điều 4 và Điều 21 Nghị định số 05/2015/NĐ-CP ngày 12/1/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số nội dung của Bộ luật Lao động thì tiền lương ghi trong hợp đồng lao động do người lao động thỏa thuận với người sử dụng lao động để thực hiện công việc nhất định.Tiền lương bao gồm mức lương theo công việc hoặc chức danh, phụ cấp lương và các khoản bổ sung khác và được ghi trong hợp đồng lao động.Mức lương theo công việc hoặc chức danh là mức lương trong thang lương, bảng lương do người sử dụng lao động xây dựng theo quy định tại Điều 93 của Bộ luật Lao động.Mức lương đối với công việc giản đơn nhất trong điều kiện lao động và thời giờ làm việc bình thường (không bao gồm khoản tiền trả thêm khi người lao động làm thêm giờ, làm việc vào ban đêm) không được thấp hơn mức lương tối thiểu vùng do Chính phủ quy định.Tiền lương trả cho người lao động căn cứ theo tiền lương ghi trong hợp đồng lao động, năng suất lao động, khối lượng và chất lượng công việc mà người lao động đã thực hiện.Căn cứ quy định nêu trên, người lao động và người sử dụng lao động thỏa thuận tiền lương ghi trong hợp đồng lao động và trả lương cho người lao động.Vấn đề bà hỏi thuộc chính sách tiền lương của doanh nghiệp quy định có sự tham gia của công đoàn cơ sở, nếu bà thấy chính sách tiền lương của doanh nghiệp chưa hợp lý thì kiến nghị với công đoàn cơ sở để kiến nghị với doanh nghiệp điều chỉnh lại cho phù hợp.Về thanh toán tiền phépTheo quy định tại Điều 114 Bộ luật Lao động thì người lao động do thôi việc, bị mất việc làm hoặc vì các lý do khác mà chưa nghỉ hằng năm hoặc chưa nghỉ hết số ngày nghỉ hằng năm thì được thanh toán bằng tiền những ngày chưa nghỉ.Theo Khoản 2, Điều 26 Nghị định số 05/2015/NĐ-CP, tiền lương làm căn cứ để trả cho người lao động trong ngày nghỉ hàng năm tại Điều 111; ngày nghỉ hàng năm tăng thêm theo thâm niên làm việc tại Điều 112 của Bộ luật Lao động là tiền lương ghi trong hợp đồng lao động của tháng trước liền kề, chia cho số ngày làm việc bình thường trong tháng theo quy định của người sử dụng lao động, nhân với số ngày người lao động nghỉ hàng năm, nghỉ hàng năm tăng thêm theo thâm niên làm việc.Theo Chinhphu.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/laodong-1479740273253.jpg",
    "date": "2016-11-22, 06:10:00+00:00",
    "label_general": "Việc làm"
}