{
    "domain": "dantri.com.vn",
    "code": "83f767190e57aa20c678f57fdce81c54cd909d04",
    "title": "Cục Quản lý lao động ngoài nước: Xử phạt 5 Cty XKLĐ hơn 450 triệu đồng",
    "url": "http://dantri.com.vn/viec-lam/cuc-quan-ly-lao-dong-ngoai-nuoc-xu-phat-5-cty-xkld-hon-450-trieu-dong-20161122185517088.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\nDân trí Trong tháng 11, Cục Quản lý lao động ngoài nước (Bộ LĐ-TB&XH;) đã ban hành quyết định xử phạt 5 công ty xuất khẩu lao động vì vi phạm khi đưa lao động đi làm việc chưa có giấy phép, không báo cáo về việc mở thêm cơ sở tại địa phương khác, không niêm yết thông tin cần thiết...\nTrong ngày 21/11, Cục quản lý lao động ngoài nước đã ban hành 3 quyết định xử phạt hành chính.Cụ thể, Cục ban hành quyết định xử phạt số 74/QĐ-XPVPHC đối với Tổng Công ty xây dựng công trình giao thông 1 (CIENCO NO 1) với mức phạt 72,5 triệu đồng. Lý do xử phạt: Công ty không ký hợp đồng đi làm việc tại Ả-rập Xê-út với người lao động, không báo cáo danh sách lao động đi làm giúp việc gia đình tại Ả-rập Xê-út trước khi xuất cảnh gửi Cục Quản lý lao đông ngoài nước.Quyết định xử phạt hành chính số 75/QĐ-XPVPHC đối với Tổng Công ty thép Việt Nam (VN STEEL). Mức phạt: 165 triệu đồng. Lý do xử phạt: Công ty đưa người lao động đi làm việc tại Ả-rập Xê-út khi chưa được Cục Quản lý lao động ngoài nước chấp thuận.Quyết định xử phạt hành chính số 73/QĐ-XPVPHC đối với Công ty Cổ phần quốc tế IDC. Mức phạt: 175 triệu đồng. Lý do xử phạt: Công ty lợi dụng hoạt động đưa người lao động đi làm việc ở nước ngoài để tổ chức tuyển chọn lao động đi làm giúp việc gia đình tại Ả-rập Xê-út.Trước đó, Cục Quản lý lao động cũng ban hành 2 quyết định xử phạt doanh nghiệp XKLĐ vì những lý do khác.Ngày 17/11, Cục Quản lý lao động ngoài nước ban hành quyết định xử phạt hành chính số 71/QĐ-XPHC đối với Công ty cổ phần đầu tư phát triển Thăng Long TLG.Mức xử phạt: 10 triệu đồng. Lý do xử phạt: Công ty không báo cáo Cục Quản lý lao động ngoài nước, Đoàn Thanh tra Cục Quản lý lao động nước về các cơ sở hoạt động xuất khẩu lao động tại Hà Nội, Thanh Hóa và Thái Bình.Ngày 7/11, Cục Quản lý lao động ngoài nước cũng ban hành quyết định xử phạt hành chính số 270/QĐ-XPVPHC đối với Công ty Cổ phần Đào tạo và Phát triển Công nghệMức phạt: 37,5 triệu đồng. Lý do xử phạt: Công ty không niêm yết công khai quyết định của Công ty giao nhiệm vụ cho Chi nhánh và bản sao Giấy phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài của Công ty tại trụ sở Chi nhánh theo quy định tại khoản 6 Điều 16 Luật về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng; Không cam kết với người lao động về thời gian chờ xuất cảnh sau khi người lao động trúng tuyển đi làm việc ở nước ngoài theo quy định tại khoản 2 Điều 27 Luật về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng.Hoàng Mạnh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/xkld-1479815636591.jpg",
    "date": "2016-11-22, 18:53:00+00:00",
    "label_general": "Việc làm"
}