{
    "domain": "dantri.com.vn",
    "code": "925999b93aa10223c79f49ecc329d04f442396a1",
    "title": "9X quê ở Phú Xuyên kiếm bội tiền tiêu Tết nhờ bán đặc sản Vinh",
    "url": "http://dantri.com.vn/viec-lam/9x-que-o-phu-xuyen-kiem-boi-tien-tieu-tet-nho-ban-dac-san-vinh-20161127231757911.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Nhờ bán đặc sản xứ Nghệ, 9X quê ở Phú Xuyên (Hà Nội) thu nhập hơn chục triệu/tháng và \"rủng rỉnh\" tiền tiêu Tết.\nTốt nghiệp Đại học Kinh doanh và Công nghệ năm 2016, Thanh Mai (Phú Xuyên - Hà Nội) nộp hồ sơ vào rất nhiều công ty trên địa bàn Hà Nội, Hà Nam, Bắc Ninh. Tuy nhiên, các đơn vị tuyển dụng đều từ chối do Mai chưa đủ kinh nghiệm. Hầu hết các công ty đều yêu cầu nhân sự kinh nghiệm một năm trở lên. Sau hai tháng ròng rã xin việc không thành, Thanh Mai quyết định ở nhà và bán hàng online. Mặt hàng Thanh Mai kinh doanh là đặc sản cam Vinh.Sau gần hai tháng bán cam Vinh trên mạng xã hội, hiện tại Thanh Mai đã có trong tay vài chục triệu đồng cả vốn lẫn lời. Tính riêng lãi, Thanh Mai cũng kiếm về mỗi tháng khoảng hơn 10 triệu đồng.Thanh Mai chia sẻ, sau khi xin việc ở các công ty em mong muốn không được, em đã đi làm thêm tại một quán photocopy. Tuy nhiên, tiền lương không đủ đi đám cưới bạn.\"Cuối tháng 9, chị gái lấy chồng ở Nghệ An có chuyển cho bố mẹ em ít cam Vinh đầu mùa. Em ăn thấy ngon và nẩy ra ý tưởng bán online xem sao. Trước đó em vẫn bán túc tắc một vài sản phẩm như tinh bột nghệ, bột trà xanh và có một lượng khách quen nhất định cũng như tạo được sự uy tín trong vài diễn đàn mua bán trên facebook.Hơn nữa, cũng không mất công sức nhiều, chỉ việc đăng bài trên các hội, nhóm, nếu đông người đặt cam thì báo số lượng chị gái chuyển ra và ship thêm buổi tối\" - Mai tâm sự.Điều không ngờ là: Ngay ngày đầu tiên bán cam trên Facebook, số lượng cam đặt hàng đã lên đến hơn 200kg. Và những ngày sau, số lượng mỗi ngày một tăng lên. Sau 1 tuần đầu tiên bán cam online, Thanh Mai đã bán hết hơn 1 tấn cam.Sau tuần đầu tiên đó, Thanh Mai đã nghỉ hẳn công việc làm thêm ở quán photocopy và chú tâm vào việc bán cam trên mạng xã hội. Đến thời điểm hiện tại, nguồn khách hàng mua cam của Thanh Mai đã rộng khắp cả nước, có những ngày cao điểm, Thanh Mai bán hết gần 1 tấn cam/ngày.“Cứ ba ngày một chuyến, anh rể lại chở xe 5 tấn cam ra Hà Nội để Mai chuyển hàng cho khách. Nếu khách hàng trên địa bàn Hà Nội, bán kính 30km mà mua từ 10kg trở lên thì Mai ship hàng miễn phí. Mai đã làm việc với một đơn vị ship hàng chuyên nghiệp thế nên khách hàng mua cam không phải đợi lâu. Chỉ sau 1 - 2 ngày là cam đã về tận tay người dùng” – Thanh Mai nói.Bán cam với số vốn ban đầu gần như không có gì, đến thời điểm hiện tại, Thanh Mai cô gái sinh năm 1994 đã có trong tay khoảng 30 triệu đồng sau 2 tháng. Điểm thuận lợi của Thanh Mai là có nguồn hàng từ chính vườn cam nhà chị gái. Thế nên, cam luôn tươi ngon và rõ ràng nguồn gốc. Hơn nữa, vì \"buôn tận gốc, bán tận ngọn\" nên Thanh Mai gần như lãi toàn bộ và không cần qua khâu trung gian.Một điều đặc biệt nữa là Thanh Mai bán hàng khá uy tín trên Facebook nên được nhiều người chia sẻ thông tin, giới thiệu bạn bè. Nhờ vậy, khách hàng đặt mua cam mỗi ngày lại tăng thêm gấp bội.“Em không ngờ: Khi thất nghiệp, mình lại kiếm thu nhập từ chính vườn cam nhà chị gái. Cũng chỉ nghĩ bán thêm cho vui, ai dè lại...lãi lớn. Giá cam em lấy tại vườn nhà anh chị là 35.000 đồng/kg, sau đó, bán trên mạng xã hội với mức 65.000 – 70.000 đồng/kg tùy theo giá thị trường, không cao hơn và không đắt hơn. Với khách mua nhiều em sẽ free ship (miễn phí tiền chuyển hàng). Vì là khách online nên mọi người trả tiền trước qua tài khoản nên cũng không lo lắng chuyện tiền nong và khách ảo” – Thanh Mai thẳng thắn chia sẻ.Sau mùa cam, Thanh Mai tiết lộ: Cô nàng kinh doanh giỏi 9X này sẽ dùng tiền lãi để tiêu Tết.\"Năm nay, em sẽ mua quà tặng bố mẹ, anh chị và các cháu. Còn lại bao nhiêu, sau khi Tết xong, em sẽ đi du lịch một chuyến và tiếp tục vừa bán hàng online và vừa tìm việc phù hợp với tầm bằng Đại học loại khá và ngành nghề mình đam mê\" - Mai tâm sự.Theo Hoàng Dương/Vietq.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1479902411824.jpg",
    "date": "2016-11-28, 06:07:00+00:00",
    "label_general": "Việc làm"
}