{
    "domain": "dantri.com.vn",
    "code": "926c845f8366323ba0b56b529a02776f96434f00",
    "title": "Nhân tài Đất Việt 2016: Nhà sáng chế của làng quê nhận giải Khuyến tài",
    "url": "http://dantri.com.vn/viec-lam/nhan-tai-dat-viet-2016-nha-sang-che-cua-lang-que-nhan-giai-khuyen-tai-20161121134238116.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\nDân trí Bốn tác giả nhận giải Khuyến tài trong Lễ Trao giải Nhân tài Đất Việt 2016 đã tạo ra sự bất ngờ tới công chúng. Sản phẩm có tính ứng dụng cao nhưng các tác giả chỉ là những người nông dân, thợ cơ khí. Người có trình độ học vấn cao nhất mới đạt trung cấp.\n Ông Nguyễn Mạnh Cầm - nguyên Ủy viên Bộ Chính trị, nguyên Phó Thủ tướng Chính phủ, Chủ tịch danh dự Hội Khuyến học Việt Nam và ông Tạ Hữu Thanh - Giám đốc chi nhánh miền bắc Công ty Cổ phần hàng không Jetstar Pacific trao Chứng nhận tới 4 tác giả giải thưởng Khuyến tài.Tạo lò đốt rác chi phí rẻ, không có khí độc. Theo tác giả Trịnh Đình Năng (1957, Bắc Kạn), sản phẩm lò đốt rác thải y tế được vinh danh trong đêm trao giải 19/11 có điểm mạnh là chi phí và thời gian đốt thấp hơn so với sản phẩm cùng loạt nhập ngoại.Ngoài ra, chiếc lò đốt của người thợ cơ khí 59 tuổi này hạn chế tối đa việc phát sinh khí dioxin và furan, tận dụng việc dùng chất thải này để đốt chất thải khác.Điều tâm đắc của ông Trịnh Đình Năng là bộ phận đầu đốt của lò đốt. “Các đầu đốt của Đức, Mỹ, Ý đều dùng kim phun để phun ra dầu đốt trong buồng đốt để đốt. Như thế tốn nhiên liệu. Sản phẩm của tôi dùng đầu đốt phụt ra lửa và đốt trực tiếp rác thải. Điều này hạn chế thời gian đốt và nguyên liệu” - ông Trịnh Đình Năng cho biết.Xuất phát từ một lần tới thăm bệnh viện Đa khoa Bắc Kạn năm 1999, ông Trịnh Đình Năng thấy việc bất cập của lò đốt rác thải y tế gây không có bộ xử lý khí thải và chi phí rất cao.“Từ đó, tôi trăn trở ý tưởng nghiên cứu chiếc lò đốt rác thải không tạo khí thải. Ròng rã từ năm 1999 - 2008, tôi đã nghiên cứu và thử nghiệm, rất nhiều lần thất bại” - ông Trịnh Đình Năng nhớ lại.Công trình chưa đạt, ông Trịnh Đình Năng lại tự mày mò qua sách vở và những người bạn, người thầy của mình. “Họ là những thầy giáo cấp 3 hay giảng viên trường đại học mà tôi quen trong xã hội”.Sản phẩm lò đốt rác thải cuối cùng đã ra đời. Lò đốt tốn ít nhiên liệu và hạn chế hỏng hóc trong thời gian từ 7-10 năm đầu sử dụng đúng quy trình. “Năm 2009, tôi đã đăng ký sáng chế độc quyền. Tới nay, tôi đã bán được 5 chiếc cho các bệnh viện ở Pleiku, Bắc Kạn…” - ông Trịnh Đình Năng nói.Để sản phẩm có thể vươn xa hơn, ông Trịnh Đình Năng mong muốn các cơ quan chức năng cần có thêm có cơ chế động viên cho những công trình trong nước đem lại hiệu quả và giá thành rẻ hơn so với sản phẩm cùng loại của thế giới. “Đồng thời, Nhà nước cần nghiên cứu và đưa sản phẩn lò đốt rác thải y tế này vào các hạng mục mua sắm, đấu thầu cạnh tranh với các sản phẩm nhập khẩu và trong nước” - người thợ cơ khí 59 tuổi tâm sự.Những chiếc máy giúp nông dân bớt vất vảBộ 6 sản phẩm của nông dân Văn Đức Quynh được hình thành từ trăn trở nhằm giảm bớt vất vả của bà con làng xóm khi vào vụ thu hoạch nông sản, nơi quê nhà Hải Lăng, Quảng Trị.Tác giả nông dân 53 tuổi này cho biết, sản phẩm được trao giải gồm bộ 6 sản phẩm: Máy tách hạt bắp ngô, Máy dập vỏ bia. Máy cắt đa năng, Máy cắt măng rừng, máy đánh vẩy cá, giàn nâng hạ máy. Trong đó, máy tách hạt là thành công đầu và đáng nhớ nhất.“Tôi sinh ra và lớn lên giữa đời sống nông thôn. Người nông dân khi thu hoạch ngô rất vất vả. Bà con nông dân phải dùng tay tách hạt ngô thủ công. Điều này vừa tốn công sức và thời gian. Từ đó, tôi manh nha tìm hiểu xem có thiết bị gì để hỗ trợ cho người dân” - ông Văn Đức Quynh nhớ lại.Từ năm 2009, ông Văn Đức Quynh đã nghiên cứu ra máy tách hạt ngô. Sau 3 năm mày mò mới có thành công bước đầu: Máy có thể tách 5 tạ hạt trong 1 giờ. “Nếu bóc tay thủ công cần tới 20 người mới bóc hết 5 tạ hạt trong 1 giờ” - ông Văn Đức Quynh cho biết.Cũng theo tác giả, máy tách hạt chỉ tốn 1,5 KW, từ nguồn điện gia đình. Trọng lượng từ 40-50 kg. Điểm đặc biệt là máy hoạt động theo nguyên lý đơn giản và dễ hiểu. Người nông dân có thể vận dụng được ngay chỉ sau khi được hướng dẫn.Thành công là tiền đề để ông Văn Đức Quynh nghiên cứu tiếp các loại sản phẩm: Máy dập vỏ bia. Máy cắt đa năng, Máy cắt măng rừng, máy đánh vẩy cá, giàn nâng hạ máy. Tới nay, bộ 6 chiếc máy của nông dân Văn Đức Quynh đã được bà con nông dân ở Huế, Quảng Bình, Kon Tum, Lạng Sơn...tới mua.“Giải thưởng là sự động viên tôi nghiên cứu và hoàn thiện thêm các ý tưởng mới giúp người nông dân” - ông Văn Đức Quynh xúc động chia sẻ.Làm ra máy đánh suốt vải để mẹ, các dì đỡ nhọc nhằn Đây là tâm sự của chàng trai 31 tuổi, Trần Huy Quang (quê ở Lý Nhân, Hà Nam) khi nói về sản phẩm được vinh doanh trong Lễ trao giải Nhân tài Đất việt 2016 vừa qua. Ngoài ra, sản phẩm máy xe dây thủ công mỹ nghệ của anh cũng được Ban tổ chức đánh giá cao và trao giải trong đợt này.Câu chuyện hình thành chiếc máy đánh suốt vải được Trịnh Huy Quang ấp ủ từ những năm học cấp 3. “Năm 2003, khi còn học lớp 10, tôi thường giúp mẹ và các cô bác trong thôn xóm công việc dệt vải sau giờ đi học. Chứng kiến người thợ chủ yếu là làm việc bằng đôi tay với các dụng cụ thủ công từ cả trăm năm. Mất nhiều thời gian và năng suất lao động không cao. Nhiều khi, sợi đánh vào tay làm chảy máu” - Trịnh Huy Quang nhớ lại.Từ đó, Trịnh Huy Quang đã thao thức ý tưởng muốn tìm tòi nghiên cứu 1 chiếc máy để phần nào thay con người làm những công việc này.Anh nhớ lại: “Bắt đầu từ lớp 11, tôi tự mày mò nghiên cứu nhưng chưa thành công. Vì ý tưởng có nhưng việc triển khai còn lúng túng. Chỉ tới khi tôi vào học ở trường trung cấp kỹ thuật sư phạm Nam Định. Tôi được trau dồi thêm những kiến thức kỹ thuật”.Trải qua nhiều thất bại. “Tới năm 2007, lúc tôi tốt nghiệp trường trung cấp kỹ thuật và cũng là khi chiếc máy được hoàn thiện. Chiếc máy có 6 con suốt, tự động se sợi với 30 suốt/ phút và chỉ cần lao động có thể điều hành 5 chiếc máy cùng lúc” - anh nhớ lại.Sản phẩm làm ra đã giúp hàng trăm hộ làm nghề dệt vải truyền thống thoát cảnh ngồi suốt chỉ se sợi thủ công bằng tay, tốn nhiều thời gian và năng suất lao động thấp. Tới nay, Trịnh Huy Quang đã bán được trên 5.000 máy suốt vải cho nhiều làng nghề dệt vải trong nước.“Tôi rất tự hào vì đã cải tiến được sản phẩm truyền thống, giúp đỡ cho công việc của người thợ nơi quê nhà cũng như các làng nghề dệt vải trong cả nước” - Trịnh Huy Quang nói.Chế biến thức ăn giá rẻ cho chăn nuôi cho từ phế phẩmTại Lễ vinh danh Nhân tài Đất Việt 2016, ít ai có thể ngờ: Tác giả của máy sản xuất thức ăn tôm từ phế phẩm và máy chụp hút bắt côn trùng trên đồng ruộng là lại nông dân Đinh Văn Sơn - mới học hết lớp 9 trường làng.Ông Đinh Văn Sơn nảy sinh ý tưởng chế tạo máy từ thực tế khó nhọc trong đời sống sản xuất của người nông dân nơi quê nhà Cần Đước, Long An.“Cả năm, gia đình người nông dân trông vào việc chăn nuôi hoặc trồng trọt. Nhưng chăn nuôi lại bị ảnh hưởng bởi giá thức ăn chưa kể dịch bệnh và thương lái ép giá. Nhiều khi cả năm làm việc quần quật mà cuối năm chả còn đồng lãi nào” - người đàn ông 56 tuổi tâm sự.Từ năm 2010, ông Đinh Văn Sơn bắt đầu dồn tâm trí vào việc nghiên cứu máy chế biến thức ăn trên cơ sở tái chế phụ phẩm từ quá trình chế biến cá, tôm, nhằm giảm chi phí trong chăn nuôi.Thiếu thốn đủ thứ: Kiến thức, nguyên vật liệu và cả thầy. Ông Đinh Văn Sơn tự lần mò và tham khảo thêm cơ chế của chiếc máy gặt lúa. Thất bại nối tiếp thất bại. Phải tới năm 2013, chiếc máy sản xuất thức ăn tôm từ phế phẩm do ông chế tạo mới ra đời.“Máy đã tận dụng phụ thải trong quá trình chế biến thuỷ sản như đầu tôm, đầu cá, vỏ ốc tạo ra viên cám khô, phục vụ và giảm giá thành trong chăn nuôi” - ông Đinh Văn Sơn nói.Sau khi xử lý nguyên liệu “đầu vào”, chiếc máy sử dụng hệ thống sấy từ 15-20 phút để tạo thành viên cám khô. Công suất đạt 60-80kg cám/giờ. “Đặc biệt, máy chỉ cần một nhân công vận hành máy. Về chi phí, trung bình giá thành thức ăn giảm từ 30-40% so với sản phẩm cùng loại.“Tôi là một người nông dân. Vì hoàn cảnh khó khăn mới nảy sinh ra ý tưởng nghiên cứu máy phục vụ bà con. Nay khi máy đã ra đời, tôi rất mong chế máy sẽ là người bạn hữu ích, phục vụ đời sống người nông dân, giảm thiểu ô nhiễm môi trường” - ông Đinh Văn Sơn tâm sự.Hoàng Mạnh ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/bon-1479709669109.jpg",
    "date": "2016-11-21, 13:40:00+00:00",
    "label_general": "Việc làm"
}