{
    "domain": "dantri.com.vn",
    "code": "98eadbcbeb2cee70a6de67a71c54c47431383fa7",
    "title": "Trường nghề vẫn bí đầu vào",
    "url": "http://dantri.com.vn/viec-lam/truong-nghe-van-bi-dau-vao-20161125154125502.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Tình trạng học sinh (HS) tốt nghiệp THPT không mặn mà với học nghề, trong khi cử nhân tốt nghiệp đại học, cao đẳng (ĐH, CĐ) lại quay ra học nghề đã lộ rõ sự “đuối” trong phân luồng ở bậc học phổ thông.\nĐầu vào trường nghề vẫn tụt dốcMùa tuyển sinh vừa qua có đến 60% HS tốt nghiệp THPT không vào ĐH. Rất nhiều người thắc mắc: Số HS này đi đâu? Bởi thực tế, số HS không lựa chọn vào ĐH, CĐ ngày càng tăng, song các trường đào tạo nghề thuộc khối trung cấp chuyên nghiệp (TCCN) vẫn \"bí\" và tiếp tục giảm đầu vào.Ông Phạm Văn Đại - Phó Giám đốc Sở GD&ĐT Hà Nội cho biết, các trường TCCN của Hà Nội chỉ tuyển được hơn 50% chỉ tiêu được giao, trong đó có trên 25% trường không tuyển sinh được. Tình trạng này cũng xảy ra ở các tỉnh, TP khác.Tư vấn tuyển sinh hướng nghiệp cho học sinh THPT tại Đại học Bách khoa Hà Nội. Ảnh: Phạm HùngTại Quảng Ninh, ông Ngô Văn Hợi - Phó Giám đốc Sở GD&ĐT cho biết, Sở có 23 cơ sở đào tạo TCCN với hơn 7.000 học viên, giảm mạnh so với năm học trước. Đặc biệt, với mục tiêu đặt ra từ nay đến năm 2020 phải phân luồng 30% HS tốt nghiệp THCS vào đào tạo nghề, nhưng hiện Quảng Ninh mới đạt trên 15%.Đây cũng là băn khoăn của Sở GD&ĐT Hải Phòng, khi chỉ có 40% HS tốt nghiệp THPT vào ĐH, song đầu vào các trường TCCN vẫn tụt dốc. “60% HS còn lại đi đâu khi mà lượng HS vào TCCN vẫn giảm. Cần có sự đột phá đổi mới cho giáo dục chuyên nghiệp nếu không tình trạng chết yểu với nhiều trường TCCN sẽ đúng như dự đoán của nhiều chuyên gia giáo dục” – đại diện Sở GD&ĐT Hải Phòng bày tỏ.Chứng minh năng lựcMột số chuyên gia giáo dục nhận định, hiện nay có tình trạng “ùn tắc” trong đào tạo bậc ĐH, CĐ gây lãng phí cho xã hội. Điều này được ông Thái Huy Vinh - Phó Giám đốc Sở GD&ĐT Nghệ An chia sẻ và đưa ra con số 24.000 sinh viên tốt nghiệp ĐH, CĐ chưa tìm được việc làm. Trong số đó đã có nhiều cử nhân chuyển hướng học nghề.Để khắc phục tình trạng này, Sở GD&ĐT Nghệ An đã tham mưu cho UBND tỉnh tăng cường hướng nghiệp, dạy nghề. Ông Vinh cho biết, trên địa bàn tỉnh có trên 40.000 HS tốt nghiệp THCS, hơn 30.000 HS vào THPT, hơn 10.000 HS đã vào nghề. “Để thu hút HS vào học nghề, Sở yêu cầu các nhà trường cần có sự hợp tác giữa các bên, cam kết việc làm sau đào tạo nghề như xuất khẩu lao động, làm việc tại các DN nhỏ và vừa, làm kinh tế hộ gia đình...” – ông Vinh cho hay.Tương tự, ông Phạm Quang Vinh - Hiệu trưởng trường Trung cấp Kinh tế kỹ thuật Bắc Thăng Long (Hà Nội) cho rằng, giáo dục chuyên nghiệp, giáo dục dạy nghề đang gặp nhiều khó khăn, các trường phải tự chứng minh năng lực với xã hội.“Chúng tôi đã tìm hiểu nhu cầu thực tế của thị trường để mở nhiều mã ngành, đem lại 1/2 tổng doanh thu cho trường. Trường cũng phát triển đào tạo ngắn hạn từ nhu cầu DN hoặc từ cá nhân học viên. Nếu trường không chứng minh mình đem lại dịch vụ tốt thì không kết nối với DN được. Trường cũng đã thành công trong việc thu hút DN tham gia xây dựng chương trình đào tạo, cung cấp chuyên gia, hỗ trợ cơ sở vật chất, đào tạo ngành nghề mới… để thu hút được học viên vào trường” – ông Vinh khẳng định.Xung quanh vấn đề này, theo ông Hoàng Ngọc Vinh - Vụ trưởng Vụ Giáo dục chuyên nghiệp, Bộ GD&ĐT, những thách thức lớn mà các trường TCCN phải đối mặt chính là sự thiếu lòng tin của người dân vào hệ thống giáo dục nghề nghiệp, đặc biệt khâu hướng nghiệp cho HS phổ thông còn nhiều hạn chế, chưa được chú trọng.Thực tế, các trường TCCN vẫn còn rất nhiều nguồn tuyển với khoảng 250.000 HS tốt nghiệp THCS không học THPT, không đi học nghề và THPT không học ĐH, CĐ. Tuy nhiên, để tận dụng được nguồn này, không còn cách nào khác các trường phải tìm đến các trường THCS, THPT để hướng dẫn HS, sớm tiếp cận để thuyết phục HS học nghề. Bởi các trường phổ thông không thể đủ giáo viên để làm giúp khâu hướng nghiệp.Theo Báo Kinh tế đô thị",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/daotao-1480063152340.jpg",
    "date": "2016-11-25, 15:39:28+00:00",
    "label_general": "Việc làm"
}