{
    "domain": "dantri.com.vn",
    "code": "a1f3ef517cb156e23a111e5eebff977bd9fa000a",
    "title": "Xây dựng Đề án đổi mới giáo dục nghề nghiệp",
    "url": "http://dantri.com.vn/viec-lam/xay-dung-de-an-doi-moi-giao-duc-nghe-nghiep-20161115224315274.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Bộ LĐTB&XH; đang xây dựng Đề án đổi mới cơ bản và toàn diện về giáo dục nghề nghiệp với 15 vấn đề mới. Đề án sẽ được lấy ý kiến của các bộ, ngành, địa phương, cơ sở giáo dục nghề nghiệp để hoàn thiện và trình Chính phủ thông qua.\nBộ trưởng Bộ LĐTB&XH Đào Ngọc Dung đã trả lời báo chí về những công việc Bộ sẽ thực hiện khi quản lý Nhà nước lĩnh vực giáo dục nghề nghiệp từ 1/1/2017.Từ 1/1/2017, Bộ LĐTB&XH sẽ thực hiện quản lý Nhà nước lĩnh vực giáo dục nghề nghiệp, xin Bộ trưởng cho biết việc này ảnh hưởng như thế nào đến công tác tuyển sinh và đào tạo của các trường trung cấp, cao đẳng nghề vốn trước đây thuộc Bộ GD&ĐT?Bộ trưởng Đào Ngọc Dung: Trước hết, cần phải hiểu việc chuyển giao này là chuyển giao để thống nhất quản lý Nhà nước về giáo dục nghề nghiệp chứ không phải Bộ LĐTB&XH là chủ quản của các trường cao đẳng và trung cấp nghề.Trước mắt, Bộ LĐTB&XH đã xác định 3 nội dung công việc quan trọng nhất cần thực hiện. Thứ nhất là giúp Chính phủ xây dựng quy hoạch hệ thống giáo dục nghề nghiệp. Thứ hai là tham mưu cho Chính phủ xây dựng, ban hành cơ chế chính sách để phát triển hệ thống dạy nghề. Thứ ba là thực hiện chức năng thanh tra, kiểm tra đôn đốc. Các vấn đề còn lại như đăng ký hoạt động giáo dục nghề nghiệp, điều kiện, thủ tục cho phép thành lập, chia tách, sáp nhập cơ sở giáo dục nghề nghiệp… đã được quy định rất rõ tại Nghị định 143 về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục nghề nghiệp.Khi bàn giao công việc, Bộ LĐTB&XH và Bộ GD&ĐT cũng đã thống nhất xử lý các công việc trong giai đoạn chuyển tiếp, đặc biệt là về công tác tuyển sinh, đào tạo liên thông... Bộ GD&ĐT sẽ tiếp tục xử lý dứt điểm những vấn đề liên quan đến tuyển sinh của các trường cao đẳng, trung cấp chuyên nghiệp năm 2016.Từ năm 2017, các trường cao đẳng, trung cấp chuyên nghiệp sẽ tuyển sinh theo quy chế do Bộ LĐTB&XH ban hành, phù hợp với Luật Giáo dục nghề nghiệp.Những sinh viên cao đẳng tuyển sinh từ khóa 2016 về trước vẫn tiếp tục học chương trình cao đẳng hiện hành cho đến khi kết thúc khóa học, được cấp bằng cao đẳng theo quy chế của Bộ GD&ĐT. Những sinh viên tuyển sinh từ khóa 2017 trở đi sẽ học theo chương trình mới của Bộ LĐTB&XH, cấp bằng cao đẳng thuộc giáo dục nghề nghiệp.Về liên thông, học sinh trung cấp chuyên nghiệp, sinh viên cao đẳng tuyển sinh từ khóa 2016 trở về trước, nếu đủ điều kiện theo quy định hiện hành thì được tạo điều kiện để học liên thông lên đại học nếu có nguyện vọng.Bộ GD&ĐT sẽ điều chỉnh chỉ tiêu liên thông của trường đại học để có thể tuyển sinh đào tạo liên thông trung cấp chuyên nghiệp, cao đẳng, đại học cho các đối tượng này. Việc đào tạo liên thông đối với học sinh, sinh viên thuộc giáo dục nghề nghiệp từ năm 2017 trở đi sẽ thực hiện theo quyết định mới của Thủ tướng Chính phủ.Trong thời gian tới, việc giao quyền tự chủ cho các cơ sở giáo dục sẽ được thực hiện như thế nào, thưa Bộ trưởng?Bộ trưởng Đào Ngọc Dung: Quan điểm của Bộ LĐTB&XH là phải tiến tới nâng dần tính tự chủ của các trường và giảm tối đa sự can thiệp của các bộ, ngành chủ quản, của UBND các tỉnh vào lĩnh vực dạy nghề. Định hướng phát triển mạng lưới dạy nghề trong giai đoạn tới là giảm tải và giảm tối đa việc thành lập các trường công lập, phát triển mạnh trường tư thục, đặc biệt là khuyến khích các doanh nghiệp trực tiếp thực hiện đào tạo nghề.Tiêu chuẩn về đội ngũ cán bộ lãnh đạo, giáo viên cũng sẽ được bổ sung trên cơ sở kế thừa và hoàn thiện hơn, chương trình đào tạo cũng sẽ được điều chỉnh những nội dung chưa phù hợp.Thủ tướng Chính phủ đã giao từ năm 2017, Bộ LĐTB&XH phối hợp với Bộ GD&ĐT xây dựng quy trình liên thông và tiêu chuẩn liên thông để những người có đủ điều kiện và có nhu cầu tiếp tục học liên thông theo quy định.Hiện, Bộ LĐTB&XH đã chỉ đạo Tổng cục Dạy nghề xây dựng một Đề án đổi mới cơ bản và toàn diện về giáo dục nghề nghiệp, chúng tôi đang chọn ra khoảng 15 vấn đề mới. Sau khi những vấn đề này được lấy ý kiến bộ ngành, địa phương, chuyên gia, Bộ sẽ tổ chức hội nghị toàn quốc để tất cả các trường dạy nghề được đóng góp ý kiến trên từng lĩnh vực cụ thể. Sau đó, Đề án sẽ được hoàn thiện và trình Chính phủ.Theo Thu Cúc/Chinhphu.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/dung-1479224432615.jpg",
    "date": "2016-11-16, 06:08:00+00:00",
    "label_general": "Việc làm"
}