{
    "domain": "dantri.com.vn",
    "code": "ad1880473a4c92f310ff3aeeb032e8f971eb8939",
    "title": "Đào tạo y khoa: Vững tay mới được làm nghề",
    "url": "http://dantri.com.vn/viec-lam/dao-tao-y-khoa-vung-tay-moi-duoc-lam-nghe-201611291210078.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Theo quy định của Khung cơ cấu Hệ thống giáo dục quốc dân, thời gian đào tạo đại học có thể rút ngắn còn 3 năm. Tuy nhiên, theo định hướng đổi mới đào tạo mà các trường y đang thực hiện, thời gian đào tạo một bác sĩ vững nghề có thể sẽ kéo dài hơn hiện nay mới đáp ứng được yêu cầu của xã hội và khắc phục những hạn chế đang tồn tại trong nguồn nhân lực y tế hiện nay.\nChương trình không còn phù hợpTại một hội nghị về đổi mới chương trình đào tạo y khoa được tổ chức mới đây, Phó Hiệu trưởng Trường ĐH Y Hà Nội Nguyễn Hữu Tú cho rằng chương trình hiện đang áp dụng tại trường từ những năm 60 đã không còn phù hợp. Sinh viên được đào tạo 6-7 năm mà ra trường chỉ phù hợp làm bác sĩ tuyến huyện thì quá lãng phí.Việc tổ chức dạy học của giảng viên còn cứng nhắc, nhiều khi chỉ chạy cho hết chương trình. Sinh viên phải học quá nhiều môn, không ít môn học nặng tính lý thuyết, lại thiếu cơ chế giám sát để bảo đảm việc dạy và học hiệu quả.GS Phạm Thị Minh Đức, Trường ĐH Thăng Long cũng nêu một thực tế rút ra sau khi giảng dạy ở nhiều trường y khoa khác nhau: Sinh viên y đa khoa có điểm đầu vào rất cao, nhưng những năm đầu các em hăng hái, tự tin bao nhiêu thì đến những năm cuối lại co mình và thụ động bấy nhiêu.Đó là do phương pháp dạy học hiện nay vẫn là phương pháp truyền thống khiến sinh viên học theo kiểu thụ động, số lượng sinh viên lại quá đông, khó giám sát quá trình học tập. Năng lực quản lý của các trường còn hạn chế nên chưa có sự kết hợp chặt chẽ giữa cơ sở đào tạo và cơ sở thực hành.Đặc biệt, Ngành Y vẫn thiếu những giảng viên tâm huyết để truyền thụ kiến thức. Hơn nữa, nhiều năm qua Ngành Y vẫn chưa có một khảo sát về nhu cầu đào tạo mà chủ yếu vẫn dựa vào các văn bản, báo cáo, vì thế rất khó xác định chuẩn năng lực. Bên cạnh đó, theo GS Phạm Thị Minh Đức: Chừng nào các thầy cô và các bác sĩ vẫn phải tự kiếm sống thì chừng đó còn khó nâng cao chất lượng đào tạo cũng như chất lượng khám chữa bệnh.Theo Hiệu trưởng Trường ĐH Y Hà Nội Nguyễn Đức Hinh, mô hình đào tạo y khoa hiện nay rất phức tạp với ba dòng đào tạo khác hẳn nhau là bác sĩ y khoa, bác sĩ y học cổ truyền và bác sĩ y học dự phòng. Ba dòng này được đào tạo song song, tách biệt nhau từ đầu vào tới đầu ra.Các bậc đào tạo đại học, thạc sĩ, tiến sĩ chịu sự quản lý của Bộ GD-ĐT, còn đào tạo bác sĩ nội trú, chuyên khoa 1, chuyên khoa 2 do Bộ Y tế quản lý. Sinh viên từ khi đào tạo đã có sự phân biệt, dẫn đến khi làm việc ở bệnh viện cũng có sự phân biệt “công dân hạng 1, hạng 2”.Sáu năm chỉ đủ cơ bảnĐiểm mới quan trọng trong đề xuất về chương trình đào tạo mới của Hiệu trưởng Nguyễn Đức Hinh là trong 6 năm đào tạo ban đầu, tất cả sinh viên sẽ học chung một chương trình chứ không chia ra các dòng. Theo chương trình hiện đang áp dụng, sinh viên học 6 năm, sau khi tốt nghiệp ra trường và đi làm một thời gian, có người quay trở lại trường học tiếp chuyên khoa 1, có người không tiếp tục học nên chất lượng đội ngũ bác sĩ không đồng đều, chưa đáp ứng tốt yêu cầu công việc.Vì vậy theo chương trình mới, nhà trường khuyến khích sinh viên học tiếp 2-3 năm chuyên khoa ngay sau khi tốt nghiệp và sau đó học chuyên khoa sâu khoảng 2-3 năm. Trong quá trình đó, để hành nghề bác sĩ, từ năm học thứ 7, người học đủ điều kiện sẽ tham gia kỳ thi quốc gia cấp chứng chỉ hành nghề do Bộ Y tế tổ chức.Dự kiến quy định về cấp chứng chỉ hành nghề mới sẽ được thực hiện từ năm 2020. Chứng chỉ hành nghề được cấp sẽ có thời hạn thay vì có thời hạn suốt đời như hiện nay. Các bằng chuyên khoa do Bộ Y tế đào tạo và cấp bằng.Như vậy, để trở thành bác sĩ chuyên khoa, các bác sĩ y khoa phải học và thực hành tại các bệnh viện thêm 2 hoặc 3 năm chuyên khoa, sau đó thì cấp chứng chỉ hành nghề phạm vi chuyên khoa. Để trở thành bác sĩ chuyên khoa sâu phải học và thực hành tại các bệnh viện thêm từ 2 năm trở lên và thi chứng chỉ hành nghề một lần nữa.Đối với những người lựa chọn hướng nghiên cứu, việc học phân thành 2 giai đoạn thạc sĩ (đào tạo 2 năm) và nghiên cứu sinh (đào tạo 3, 4 năm) để lấy bằng tiến sĩ. 2 bậc này do Bộ GD-ĐT cấp bằng. Khung thời gian này cho thấy thời gian để trở thành một bác sĩ thực sự không thể rút ngắn so với hiện nay.Phó Hiệu trưởng Nguyễn Hữu Tú nhấn mạnh tới vai trò quan trọng của chứng chỉ hành nghề. Chương trình đào tạo 6 năm chỉ là cơ bản, thời gian học chuyên sâu mới là quan trọng để sinh viên đủ điều kiện tham gia thi chứng chỉ hành nghề. Thí sinh dù có kết quả học tập tốt mà không qua được kỳ thi này thì cũng không được cấp chứng chỉ. Tham chiếu với khung trình độ quốc gia thì cử nhân y khoa tương đương với khung trình độ bậc 6, bác sĩ y khoa tương đương khung trình độ bậc 7, còn bác sĩ chuyên khoa tương đương bậc 8.Hướng tới hội nhập quốc tế và phù hợp với điều kiện thực tế, việc đổi mới chương trình đào tạo sẽ được Trường ĐH Y Hà Nội tiến hành theo kiểu cuốn chiếu, dần dần từng năm. Trước hết nhà trường sẽ đổi mới chương trình đào tạo bác sĩ đa khoa theo hướng tích hợp các môn học riêng vào trong một học phần. Dự kiến bắt đầu từ năm học 2017 và đến năm 2024 bộ chương trình đổi mới sẽ được hoàn thành.Theo Quỳnh Phạm/Báo Hà nội mới",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ykhoa-1480395163637.jpg",
    "date": "2016-11-29, 12:08:08+00:00",
    "label_general": "Việc làm"
}