{
    "domain": "dantri.com.vn",
    "code": "aeb50452219ca60c6f5bb17360035a7c33e8ffd6",
    "title": "Chàng trai bán hàng rong được 3 đại học Âu Mỹ mời học miễn phí",
    "url": "http://dantri.com.vn/viec-lam/chang-trai-ban-hang-rong-duoc-3-dai-hoc-au-my-moi-hoc-mien-phi-20161128140315144.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Lên Hà Nội bán hàng rong cùng bố mẹ từ năm lớp 5, không học qua bất cứ trường đại học, cao đẳng nào, nhưng chàng trai xứ Thanh Phạm Minh Hòa nói tiếng Anh “nhoay nhoáy” và hiện đang là đại sứ tại Việt Nam của tổ chức tình nguyện viên quốc tế mà em là người sáng lập.\nTuổi thơ bán hàng rong và ý tưởng học miễn phíSinh ra và lớn lên ở một ngôi làng nghèo của huyện Hoằng Hóa, Thanh Hóa, từ khi còn là cậu học trò lớp 5, Phạm Minh Hòa đã phải theo bố mẹ ra Hà Nội bán hàng rong mỗi dịp nghỉ hè và nghỉ Tết.Nghĩ lại những ngày tháng này, Hòa bảo “vẫn còn thấy cay sống mũi”. Cậu bé 11 tuổi được bố dặn chỉ dắt bộ chiếc xe đạp, không đi được vì tủ kính to quá. Cứ thế, em rong ruổi chiếc xe đạp bán bắp rang bơ khắp các con phố quanh Hồ Tây. “Em nhớ nhất là con đường Lạc Long Quân vì bị ngã xe mấy lần ở đấy. Em cứ dắt xe từ Lạc Long Quân, đi vào đường Thụy Khuê, rồi ra đường Thanh Niên, rồi lại dắt tiếp một vòng hồ Trúc Bạch, vòng trở về. Thế là hết một ngày. Không hiểu sao người ta mua cho em nhiều lắm. Mỗi ngày phải bán được 80-100 nghìn. Hồi đó, 80 nghìn là to lắm”.“Ngày xưa bán hàng rong là khổ lắm, bị đuổi đánh suốt ngày. Ngày xưa đã đi bán hàng rong là khổ thật, chứ không phải có ai đó đứng đằng sau như bây giờ. Ngày đó, em đi bán là đã bé rồi nhưng còn có những đứa bé còn nhỏ hơn em đã phải ra Hà Nội bán hàng rong. Làng em nghèo, gần như cả làng đi bán hàng rong”.Hà Nội không còn là nơi bỡ ngỡ với Hòa từ những ngày ấy. Gia đình theo đạo Thiên Chúa, những dịp ra Hà Nội bán hàng rong, Hòa cũng thường xuyên tới nhà thờ Cửa Bắc - nơi em được gặp một số bạn bè người nước ngoài, chủ yếu tới từ châu Âu, những người từng kể với em về những nền giáo dục mà ở đó người dân được học miễn phí.Ý tưởng giúp mọi người đều được học miễn phí cũng nhen nhóm từ đó trong đầu chàng trai xứ Thanh. Sau khi tốt nghiệp phổ thông, Hòa lên Hà Nội xin làm trợ lý cho Liên đoàn Sinh viên Công giáo Việt Nam với mức thù lao hỗ trợ 200 nghìn/ tháng.Công việc chính của em là làm truyền thông và làm điều phối sắp xếp các hoạt động cho các nhóm sinh hoạt. Chính công việc này đã giúp em có những mối quan hệ và là nền tảng để em sáng lập Tổ chức tình nguyện viên quốc tế Mercury hiện tại mà ban đầu chỉ một câu lạc bộ tiếng Anh nhỏ.Miễn phí hoàn toàn chưa hẳn tốtHoạt động thường xuyên nhất của Mercury hiện tại là tổ chức các lớp học tiếng Anh, Nhật, Hàn miễn phí cho bất cứ ai muốn học. Người đứng lớp là những tình nguyện viên nước ngoài sang Việt Nam để giao lưu, trải nghiệm văn hóa địa phương và dạy tiếng Anh cũng là một hoạt động trải nghiệm được ưa thích của những tình nguyện viên này.Nhiệm vụ chính của Hòa là kết nối, gửi lời mời tới các nhóm, các tổ chức, trường đại học ở các nước để họ gửi tình nguyện viên sang Việt Nam. Em cũng là người đón tiếp, lo chỗ ăn ở cho tình nguyện viên khi họ đặt chân tới Việt Nam, sau đó phân lịch tình nguyện viên tới các lớp. “Công việc của em giống như một đại sứ ở Việt Nam. Em sẽ làm thủ tục cho các bạn tình nguyện viên sang Việt Nam. Còn ở mỗi lớp học đều có các bạn tự quản lý với nhau, điều phối viên riêng chịu trách nhiệm bố trí lịch học, tuyển học viên, giải quyết các vấn đề phát sinh”.Hiện tại, tổ chức có 5 cơ sở ở Hà Nội với khoảng hơn 300 học viên. Các tình nguyện viên dạy hoàn toàn miễn phí, tuy nhiên địa điểm học vẫn phải đi thuê nên ban quản trị vẫn phải thu một khoản tiền nhỏ của học viên để chi trả cho các khoản tiền nhà, điện nước, sách vở.Mức phí dao động từ khoảng 200-400 nghìn/ tháng/ học viên tùy thuộc vào giá thuê phòng ở mỗi địa điểm và tùy thuộc vào số lượng học viên đăng ký ở mỗi cơ sở. “Nếu cơ sở đó nhiều học viên, chia đầu người ra thì mỗi người phải đóng góp ít, và ngược lại” – Hòa chia sẻ.Em cũng cho biết, hiện tại hầu hết các cơ sở đi thuê đều là của các trung tâm tiếng Anh. “Thường thì mỗi trung tâm đưa ra một mức giá nào đó cho mỗi học viên, tùy vào từng trung tâm”. Tuy nhiên, tới đây, Hòa dự định mở thêm 2 cơ sở ở đường Láng và Cầu Giấy, tự thuê địa điểm, chứ không phụ thuộc vào các trung tâm nữa. Theo Hòa, cách làm này khi chia đầu người học viên sẽ rẻ và tiện hơn rất nhiều.“Vì ở các trung tâm người ta đang mở các khóa học thu phí mà mình vào đó mở lớp học miễn phí thì người ta cũng không làm ăn được gì nữa. Mặc dù em quen thì người ta cho thuê thôi nhưng về lâu dài thì chắc là họ cũng bị ảnh hưởng” – Hòa cười chia sẻ.Khoản phí này cũng được sử dụng để chi trả mức lương hỗ trợ cho các bạn quản lý, điều phối viên, trợ giảng ở mỗi cơ sở. Hiệp – một điều phối viên ở cơ sở Nguyễn Trãi cho biết, lương của em cũng như các bạn trợ giảng, lễ tân chỉ mang tính chất hỗ trợ. “Hầu hết các bạn là sinh viên đi làm thêm, mới ra trường hoặc muốn trải nghiệm ở một môi trường được cọ xát, giao tiếp với người nước ngoài”.Các học viên ở cơ sở này cho biết, các bạn được thu 250 nghìn/ tháng chi phí cho tiền thuê nhà, điện nước và sách vở. “Em là thợ làm bánh Âu, đã học ở đây được khoảng 1 tháng. Em thấy mô hình lớp học cộng đồng này rất hay. Chi phí không đáng kể mà bọn em có cơ hội được giao tiếp với người nước ngoài theo từng chủ đề mỗi buổi học” – Khánh, học viên 28 tuổi chia sẻ.Theo Hòa, các lớp học của Mercury chủ yếu tạo môi trường cho các bạn giao tiếp, phản xạ với người nước ngoài, chứ không nặng về ngữ pháp, sách vở – em nói.Liên – người chịu trách nhiệm quản lý các học viên đăng ký học cho biết, mỗi lớp được bố trí học 2 buổi/ tuần. Mỗi ngày thường có 3 ca sáng, chiều tối. Mỗi buổi học kéo dài khoảng một tiếng rưỡi. “Nhưng nếu các bạn thích thì có thể vào học với cả những lớp khác. Một bạn học 2, 3 lớp cũng không sao, miễn là các bạn có thời gian”.Chia sẻ với phóng viên, Hòa nói: “Tình nguyện viên thì bây giờ không còn thiếu nữa rồi, nhưng khó khăn nhất vẫn là địa điểm học. Nói thật ra là nếu cố gắng thì em vẫn có thể xin được chỗ học miễn phí cho các bạn. Đã từng có những lớp học miễn phí hoàn toàn trước đây. Nhưng em nhận thấy càng miễn phí thì càng không hiệu quả. Khi miễn phí, các bạn thích nghỉ lúc nào thì nghỉ, không có trách nhiệm với việc học tập của mình, hiệu quả học tập không cao cũng như khiến các tình nguyện viên không thấy hoạt động này là nghiêm túc”. Chàng trai sinh năm 1994 chia sẻ, đã từng nhiều lần bị “mất mặt” với các tình nguyện viên quốc tế vì học viên cứ thích là nghỉ.“Có một lớp tiếng Nhật dạo trước, em từng thu 30 nghìn/ tháng để mua sách. Khi thấy em thu 30 nghìn/ tháng của các bạn thì các tình nguyện viên bảo em thu 30 nghìn của các bạn làm gì, họ có thể tài trợ luôn tiền sách. Nhưng tài trợ hết cho các bạn ấy xong rồi thì các bạn học hôm đực hôm cái, cuối cùng tản mát hết”. Theo em, những khóa học này có hiệu quả hay không phụ thuộc rất nhiều vào sự chăm chỉ, kiên trì và tự tin của chính các bạn.Từ chối học bổng và ước mơ được giúp nhiều ngườiHòa và các tình nguyện viên quốc tế trong một dịp dạo phố phường Hà Nội. Ảnh: NVCCKhi được hỏi hiện tại em kiếm sống bằng gì khi tổ chức Mercury hoàn toàn hoạt động vì cộng đồng, Hòa cho biết, hiện hai anh em không còn đi bán hàng rong như ngày xưa nữa, mà làm tự do. “Em nhận tour hướng dẫn viên cho các nhóm khách nước ngoài sang Việt Nam. Ngoài ra, em còn nhận làm đồ họa cho các cửa hàng, công ty. Thỉnh thoảng có nhóm nào cần người làm dự án trong vòng vài tháng thì họ gọi em tham gia. Nói chung làm tự do nên thu nhập cũng bấp bênh tùy tháng. Nhưng bù lại em có thời gian làm những gì mình thích”.Hòa tự tin khẳng định “tiếng Anh giao tiếp hiện giờ của em thì rất tốt nhưng chỉ là tiếng Anh ‘bồi’. Khi phải viết những văn bản gửi sang các trường nước ngoài thì em phải nhờ các bạn. Em cũng rất muốn học tiếng Anh bài bản để nói viết đúng ngữ pháp nhưng thực sự là chưa có thời gian”.“Đồ họa thì ngày trước em có học ở một trung tâm dạy nghề” – Hòa kể.Ngoài hoạt động dạy tiếng Anh miễn phí, Hòa còn tổ chức các chương trình đi phượt, cắm trại, “đi chợ cùng Tây”, “sống thử cùng Tây”, làm hướng dẫn viên du lịch để các bạn có cơ hội được giao tiếp với tình nguyện viên trong nhiều tình huống khác nhau.“Các tình nguyện viên đến từ nhiều quốc gia Anh, Mỹ, Đức, New Zealand, Singapore, Philippines… và hầu hết đều là các bạn trẻ đi du lịch trải nghiệm, “gap year”. Các tình nguyện viên sang đây không hẳn chỉ dạy tiếng Anh mà tham gia vào nhiều hoạt động khác nhau để trải nghiệm cuộc sống, văn hóa Việt Nam. Ví dụ như tham gia các hoạt động vì môi trường với người dân quê em. Hiện tại bọn em đang có gần 50 tình nguyện viên trải dài từ Thanh Hóa, Hà Nội, Vĩnh Phúc” – Hòa nói.Chàng trai 22 tuổi chia sẻ, “thực ra dạy tiếng Anh miễn phí chỉ là một phần sứ mệnh mà em đặt ra cho Mercury. Em muốn Mercury trở thành một tổ chức tình nguyện viên quốc tế đại diện ở Việt Nam để trao đổi tình nguyện viên với các tổ chức quốc tế khác. Em muốn chọn lọc những bạn có khả năng nhất đến và tham gia với em để em gửi các bạn sang các nước. Ở bên đó cũng có các tổ chức giống bọn em và cũng có những đại sứ giống như em. Nhưng để mà tìm được những bạn đó thì khó. Hiện tại em mới chỉ giới thiệu được 3 bạn Việt Nam sang Thái Lan. Em nghĩ rằng, sau này những bạn đi về sẽ giúp ích rất nhiều cho mảng “volunteer” ở Việt Nam. Và đây cũng là cơ hội để các bạn được đi giao lưu văn hóa, học hỏi những cái hay của các nền văn minh khác”.“Tình nguyện viên của mình sang Lào, Thái Lan thì chủ yếu dạy tiếng Anh cho trẻ em vùng sâu vùng xa của họ. Còn nếu sang các nước châu Âu thì có thể hoạt động về môi trường. Nhưng việc trao đổi tình nguyện viên như thế này còn là một hình thức giao lưu văn hóa rất tốt giữa các quốc gia, giúp Việt Nam quảng bá du lịch, văn hóa của mình”.Tuy nhiên, theo Hòa, các bạn được chọn đưa sang các tổ chức bên kia cũng phải đảm bảo một số điều kiện cơ bản để sang đó có thể làm được việc và giữ uy tín cho tổ chức.Khi hỏi Hòa rằng em có bao giờ có ý định đi học đại học không, em nói có vài trường ở châu Âu, châu Mỹ mà em làm việc cùng và hay nhận tình nguyện viên của họ có ngỏ ý mời em sang học miễn phí nhưng em chưa thực sự hứng thú.“Nếu em đi thì ai làm những công việc này? Chưa ai khiến em có thể tin tưởng thực sự để bàn giao công việc. Cũng nhiều lần em mệt mỏi và có la trên Facebook là muốn chuyển giao cho người khác. Một số trung tâm ngoại ngữ cũng có vào nói để họ đảm nhận cho. Nhưng thực sự mình chưa đủ tin tưởng để giao cho người khác. Chỉ sợ nó không còn là vì cộng đồng nữa, mà biến tướng và trở thành phương tiện để trục lợi cá nhân”.“Vả lại, em thấy hài lòng với công việc hiện tại. Em đang được làm những gì mình thích. Nếu em đi học thì chỉ một mình em được lợi, còn nếu em ở lại thì em có thể giúp được rất nhiều người”.Theo Nguyễn Thảo/Vietnamnet.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161121160824-daidien1-1480316239815.jpg",
    "date": "2016-11-28, 14:01:16+00:00",
    "label_general": "Việc làm"
}