{
    "domain": "dantri.com.vn",
    "code": "c617b6a2ba4c01ec8591bc82f8129328fd8288b2",
    "title": "Đơn điệu dạy nghề ở trường phổ thông",
    "url": "http://dantri.com.vn/viec-lam/don-dieu-day-nghe-o-truong-pho-thong-20161127225207414.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Nhu cầu tìm hiểu và học nghề của học sinh rất phong phú nhưng các trường không đáp ứng được việc dạy nghề khiến học sinh thiếu sự lựa chọn\nTrường THPT Lê Quý Đôn (quận 3, TP HCM) tổ chức dạy nhiều nghề cho học sinh lựa chọn như dinh dưỡng, tin học, điện gia dụng, điện máy, kiến trúc cơ bản… Ông Hà Hữu Thạch, hiệu trưởng nhà trường, cho biết việc dạy nghề đã giúp học sinh sáng tạo nhiều sản phẩm hữu ích.Nhiều trường chỉ dạy 1 nghềTuy nhiên, không ít trường tại TP HCM không có điều kiện để dạy nhiều nghề. Mười năm nay, Trường THCS-THPT Thanh Bình TP HCM vẫn chỉ tổ chức dạy nghề nhiếp ảnh cho học sinh THPT. Ông Lê Văn Linh, hiệu trưởng nhà trường, cho biết danh mục nghề nghiệp thì nhiều nhưng trường không có điều kiện nên chỉ tổ chức dạy 1 nghề cho các em. Ở bậc THCS, các em đã được học dinh dưỡng, học điện rồi nên lên THPT trường tổ chức dạy nhiếp ảnh.Ở các trường THPT khác tình hình cũng tương tự. Ông Nguyễn Phạm Đại, Hiệu trưởng Trường THPT Tân Bình (quận Tân Phú, TP HCM), nói trường chỉ tổ chức dạy tin học cho học sinh. Phụ huynh học sinh của trường cũng muốn nâng cao môn này và trường có giáo viên. Nếu dạy thêm các môn khác thì trường không có giáo viên, nếu thuê bên ngoài thì rất khó bởi chi phí cao.Trường THPT Nguyễn Công Trứ (quận Gò Vấp, TP HCM) chỉ tổ chức dạy 2 nghề là tin học và dinh dưỡng. Theo ông Huỳnh Trọng Phúc, hiệu trưởng nhà trường, trường chỉ tổ chức dạy những nghề mà trường có điều kiện chứ không có khả năng tổ chức dạy nhiều nghề cho học sinh bởi những khó khăn về cơ sở vật chất, đội ngũ giáo viên. Hiện nay, ngân sách cấp cho trường chỉ đủ cho các hoạt động dạy học chứ không có khả năng đầu tư.Dạy nghề ở trường phổ thông nhằm cung cấp cho học sinh kiến thức, kỹ năng cơ bản của nghề, qua đó giáo dục định hướng nghề nghiệp cho các em. Ở bậc THCS, học sinh được học nghề trong 1 năm với thời lượng 70 tiết, bậc THPT nâng lên 105 tiết (3 tiết/tuần, 35 tuần). Tuy nhiên, với việc các trường chỉ tổ chức dạy 1 hoặc 2 nghề thì không đạt được mục đích hướng nghiệp cho học sinh.Chưa hiệu quảÔng Huỳnh Trọng Phúc cho rằng các trung tâm hướng nghiệp dạy nhiều nghề hơn nhưng việc đưa học sinh đến đó học là điều rất khó khăn vì các em phải di chuyển và học mất cả buổi, ảnh hưởng đến phân phối chương trình, thời khóa biểu và phát sinh chi phí di chuyển. Học ở trường thuận lợi nhất nhưng trường lại không có điều kiện.Theo ông Nguyễn Phạm Đại, để việc dạy nghề có hiệu quả, trước tiên, các trường phải tổ chức dạy nhiều nghề nhằm đáp ứng sự lựa chọn của học sinh. Các trường cũng phải được đầu tư tốt về cơ sở vật chất, trang thiết bị và cả lực lượng giáo viên. Việc đầu tư đó khá tốn kém nên các trường “lực bất tòng tâm” do không có điều kiện. Ngân sách nhà nước cấp cho các trường cũng chỉ đủ duy trì hoạt động, trả lương chứ không thể mua sắm, đầu tư.Hiệu trưởng một trường THPT khác nhận định dạy nghề trong trường phổ thông nhìn chung không đạt được mục đích. Nhu cầu tìm hiểu và học nghề của học sinh rất phong phú nhưng các trường không đáp ứng được đành “khép” các em học những nghề trường có thể tổ chức chứ không quan tâm đến nhu cầu, sở thích và định hướng nghề nghiệp của học sinh.Thiếu thốn đủ đườngMột đại diện Sở GD-ĐT TP HCM nhìn nhận dạy nghề ở phổ thông chưa đáp ứng được nhu cầu bởi đầu tư còn rất hạn chế. Các trường thiếu thốn đủ đường, từ cơ sở vật chất cho tới giáo viên. Thực tế này Sở GD-ĐT TP đã nhận thấy và tính đến việc phối hợp với các trường trung cấp, các trung tâm dạy nghề để tổ chức dạy nghề cho học sinh nhưng lại gặp phải khó khăn về kinh phí. Ở các trường trung cấp, một khóa đào tạo căn bản chi phí cũng vài triệu đồng, điều này phụ huynh khó chấp nhận. Để việc dạy nghề mang lại kết quả tốt, đúng mục đích thì cần chủ trương từ bộ và sự đầu tư hiệu quả.Theo Báo Người lao động",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/chot-12-26-11-1480082928614-1480261725649.jpg",
    "date": "2016-11-28, 06:02:00+00:00",
    "label_general": "Việc làm"
}