{
    "domain": "dantri.com.vn",
    "code": "ca3e0eb142dbf574dd12556e48bc5b2cfcddb277",
    "title": "Nhật Bản nới rộng chính sách nhập cư thu hút lao động nước ngoài",
    "url": "http://dantri.com.vn/viec-lam/nhat-ban-noi-rong-chinh-sach-nhap-cu-thu-hut-lao-dong-nuoc-ngoai-20161116225105287.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Lao động tay nghề cao sau 1 năm làm việc tại Nhật Bản sẽ được cấp thẻ xanh, rút ngắn 4 năm so với yêu cầu hiện nay là có ít nhất 5 năm làm việc tại Nhật Bản.\nNhật Bản nới rộng chính sách nhập cư thu hút lao động nước ngoàiNhật Bản đã ghi tên mình trong danh sách những quốc gia có chương trình cấp thẻ xanh nhanh nhất thế giới.Chính sách nhập cư mới vừa được chính phủ nước này công bố và sẽ được chính thức cụ thể hóa từ cuối tháng 3/2017. Theo đó, việc cấp thẻ xanh cho nguồn nhân lực có tay nghề cao chỉ sau 1 năm làm việc tại Nhật Bản sẽ bắt đầu có hiệu lực. Như vậy, người lao động sẽ rút ngắn 4 năm so với yêu cầu hiện nay là họ phải có thời gian làm việc ít nhất 5 năm tại Nhật Bản để có thể đăng ký thẻ xanh.Những đối tượng phù hợp theo chính sách này được cho là những lao động tay nghề cao trong lĩnh vực thông tin, công nghệ, du lịch hay những người giữ các chức vụ quản lý cao trong các công ty. Điểm đánh giá tay nghề, kinh nghiệm làm việc và thu nhập hàng năm phải đạt trên 70 điểm theo thang đánh giá của Văn phòng nhập cư Nhật Bản.Với những yêu cầu này, giới chức Nhật Bản ước tính hiện có khoảng 2.700 lao động nước ngoài trong diện có thể xin visa vĩnh trú (lưu trú vĩnh viễn) chỉ sau 1 năm làm việc.Theo số liệu thống kê, trong số lao động nước ngoài ở Nhật Bản, người Việt Nam nhiều thứ 2, chỉ sau Trung Quốc nhưng họ chủ yếu làm việc trong các nhà máy nhỏ, tầm trung hay làm điều dưỡng viên chứ chưa có nhiều người được xếp vào hàng lao động tay nghề cao.Về cơ bản, Chính phủ Nhật Bản không cho phép người nhập cư định cư ở nước này. Vì thế, chính sách đã mở nhưng để đáp ứng được các tiêu chuẩn, kiến thức và kinh nghiệm của người lao động Việt Nam tại Nhật phải được mở rộng hơn.Theo VTV.VN",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/japan-street-bbc-1479121550417-1479311087684.jpg",
    "date": "2016-11-17, 06:03:00+00:00",
    "label_general": "Việc làm"
}