{
    "domain": "dantri.com.vn",
    "code": "d112b99deb14263b5a491ad0ec59d3ed2c896f62",
    "title": "3 cách tạo ấn tượng tốt khi nhận công việc mới",
    "url": "http://dantri.com.vn/viec-lam/3-cach-tao-an-tuong-tot-khi-nhan-cong-viec-moi-20161121091447017.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Bạn là người vừa nhận nhiệm sở, trọng trách mới và háo hức mang đến thật nhiều “ý tưởng lớn”? Thể hiện những “ý tưởng lớn” không hẳn luôn là cách hay để làm cho đội ngũ mới có thiện cảm và quý mến bạn. Sau đây là một vài phương cách tinh tế giúp bạn có thể sớm tạo ảnh hưởng tại nhiệm sở mới.\nNếu nói rằng bạn chưa bao giờ bước vào một vị trí mới và không quyết tâm “thể hiện” trước đội ngũ mới của mình thì có lẽ phần nào bạn đã “tự dối mình”. Sự thật là bạn có rất nhiều ý tưởng mới mà muốn mọi người biết rằng mình là một người đa tài.Tư duy này có thể rất tuyệt cho sự nghiệp của bạn, thúc đẩy bạn mang lại những kết quả tốt nhất trong công việc. Nhưng vấn đề là một số người lại nghĩ rằng việc tự khích lệ cũng đồng nghĩa với việc cho phép bản thân “công kích, xô đẩy” đồng sự của mình.Cá nhân bạn được công ty thuê bởi vì bạn sẽ mang đến điều gì đó khác biệt và bạn không được phép nhượng bộ, thoái lui. Nhưng nếu bạn muốn thuyết phục các đồng nghiệp rằng mình xứng đáng với vị trí mới và xuất sắc hơn cả những gì mình nhận được, sau đây là những phương sách mà bạn nên áp dụng càng sớm càng tốt.1. Bạn háo hức được đóng góp, nhưng bạn cũng sẵn lòng học hỏiDù bạn là người hoàn toàn mới hay đã tham gia đội ngũ một thời gian, việc bạn cho thấy rằng mình sẵn sàng đóng góp sáng kiến bên ngoài phạm vi trách nhiệm của bạn là điều tốt. Tuy nhiên, dù bạn có những suy nghĩ khác biệt để làm cho mọi thứ vận hành tốt hơn, bạn cũng cần lùi lại và nhờ những người liên quan giúp bạn tìm hiểu về quy trình mà công việc đã và đang được vận hành. Chỉ như vậy, bạn mới thật sự hiểu được các yếu tố nào đang cần được tối ưu hóa.2. Bạn sẵn lòng xử lý những dự án mà bạn chưa từng làm trước đâyĐây là một cơ hội mà bạn có thể tự do “nhảy cao”. Bạn đã bao nhiêu lần trải qua một dự án mà không có ai trong nhóm thích và muốn đảm đương?Nghe có vẻ “khó nuốt”, nhưng những việc nhỏ khó chịu này là một cơ hội hoàn hảo để bạn “chiến thắng kép”: Đấy vừa là một cơ hội cá nhân cho bạn đồng thời vừa là một chiến thắng của cả đội. Và một khi đã xử lý những nhiệm vụ khó nuốt này, bạn có thể tiến đến một mức ảnh hưởng lớn hơn qua những dự án mà bạn thực sự phấn khích khi nhận được công việc mới.3. Cố gắng học hỏi cách mà đội ngũ mới đang làm việc cùng nhauPhải rất tự tin thì một người mới có thể đối thoại cởi mở với đồng sự của mình và tìm hiểu xem liệu họ thích hợp tác với nhau theo cách nào, đặc biệt là khi người đó đang tìm cách thể hiện các ý tưởng của mình để làm cho mọi thứ tốt hơn. Và cũng không dễ dàng gì, trong bất cứ hoàn cảnh nào, khi phải chấp nhận rằng bạn không biết điều gì đó.Tuy nhiên, những hoàn cảnh thế này là cơ hội để bạn thể hiện cho cả đội ngũ hiểu rằng mình có những ý tưởng để làm cuộc sống của họ trở nên dễ dàng hơn, nhưng bạn cũng cần có thời gian để biết xem liệu những ý tưởng này có phù hợp hay không. Có thể bạn đã có vài suy nghĩ để giúp mọi việc trở nên hiệu quả hơn, nhưng hãy chắc chắn rằng bạn thật sự hiểu về cách mà mọi người đã làm trước đó.Trước khi bạn bước vào nhiệm sở mới và háo hức muốn thổi bùng mọi thứ, hãy thở thật sâu và nhớ rằng mọi người đang hoạt động khá ổn trước khi bạn đến. Sự hăng hái có thể gây tổn hại cho các mối quan hệ trước khi bạn có cơ hội tạo ảnh hưởng đáng kể lên cả nhóm.Bạn được tuyển dụng vì bạn có những ý tưởng tuyệt vời, nhưng trừ phi bạn thay thế CEO cũ, thì có lẽ công ty không thuê bạn bởi vì mọi thứ đang trì trệ và bạn cần phải “giải cứu” mọi người. Vì vậy, bạn cần có tư duy phù hợp để tạo ấn tượng với công việc mới mà không làm mọi người xung quanh phải thấy khó chịu.Theo Doanh nhân Sài gòn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/antuong-1479694392288.jpg",
    "date": "2016-11-21, 09:12:52+00:00",
    "label_general": "Việc làm"
}