{
    "domain": "dantri.com.vn",
    "code": "dc27113644781909c2ef4a759285a39573c15387",
    "title": "Kiếm tiền tỷ nhờ lên rừng nuôi gà sạch Tiên Yên",
    "url": "http://dantri.com.vn/viec-lam/kiem-tien-ty-nho-len-rung-nuoi-ga-sach-tien-yen-20161127230641001.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Mô hình nuôi gà đồi Tiên Yên của anh Trần Văn Đa (sinh năm 1967) thôn Tềnh Pò, xã Phong Dụ, huyện Tiên Yên, tỉnh nằm ở giữa rừng, được vệ sinh sạch sẽ, không có mùi hôi thối.\nHai năm trước, nơi đây chỉ là đất lâm nghiệp, chủ yếu trồng cây keo để lấy gỗ và cây thông để lấy nhựa. Sau một thời gian, anh Đa thấy rằng trồng cây lâm nghiệp thời gian cho thu hoạch lâu đã vậy thu nhập lại thấp, trong khi giống gà Tiên Yên đang ngày càng được ưa chuộng. Anh bắt tay vào khoanh vùng 4ha đất để nuôi gà, mở rộng đường đi lại, chia ô đất để xây dựng chuồng trại. Nhờ được vay vốn với lãi suất thấp, anh Đa đầu tư hàng trăm triệu đồng từ việc xây dựng chuồng trại đến con giống.Hiện nay, anh Đa sở hữu 4 chuồng trại nuôi gà với số lượng lên đến 10.000 con chủ yếu là gà thương phẩm. Mỗi năm anh xuất ra thị trường 1 lứa với 5.500 con. Gà đồi Tiên Yên đã có thương hiệu, vì vậy giá cao gần như gấp đôi so với gà đồi thông thường. Trung bình 1kg gà đồi Tiên Yên thu về từ 150 - 180.000 đồng. Năm 2015, sản lượng gà của anh đạt 16 tấn mang về cho anh thu nhập khoảng 2,4 tỷ đồng, trừ đi chi phí, anh vẫn lãi trên 2 tỷ đồng.Gà Tiên Yên của anh Đa không chỉ cung cấp cho thị trường trong tỉnh Quảng Ninh mà còn vươn rộng ra các tỉnh khác và tiêu thụ nhiều tại Hà Nội.Với mong muốn phát triển thương hiệu gà Tiên Yên, anh Đa không chỉ tập trung vào nhân rộng số lượng mà còn tập trung vào nâng cao chất lượng. Để gà có thể phát triển khỏe mạnh, điều đầu tiên và cũng là quan trọng nhất là làm chuồng trại. Anh Đa chia sẻ: “Chuồng gà thiết kế phải đảm bảo ấm áp về mùa đông, mát mẻ về mùa hè, có hệ thống máng ăn, máng nước riêng biệt, có hệ thống đèn chiếu sáng cho gà. Để chống lạnh cho gà vào mùa đông cần có hệ thống bóng sưởi, tấm bạt che chắn hướng gió, nền đất cần có tấm đệm sinh học để khử mùi hôi chân cho gà. Vào mùa hè phải đảm bảo chuồng trại thoáng khí, đón gió mát”.Việc vệ sinh chuồng trại được anh Đa đặc biệt quan tâm. Tận dụng nước trên các khe núi, anh đã đầu tư xây dựng hệ thống ống dẫn nước đến các chuồng gà, vừa đảm bảo cung cấp nguồn nước uống cho gà, vừa có đủ nước để vệ sinh chuồng gà thường xuyên tránh mùi hôi thối, ẩm mốc.Anh Đa cho biết, cuối năm 2016, anh sẽ mở rộng thêm 2 chuồng nuôi gà thương phẩm. Mỗi năm cứ đến mùa xuất gà, mô hình gà đồi Tiên Yên của anh Đa lại tạo công ăn việc làm cho nhiều lao động ở địa phương, góp phần tăng thêm thu nhập cho những hộ dân còn nhiều khó khăn.Theo Danviet.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/147998240963917-thumbnail-auto-crop-1480262655086.jpg",
    "date": "2016-11-28, 06:05:00+00:00",
    "label_general": "Việc làm"
}