{
    "domain": "dantri.com.vn",
    "code": "e29fd039f1f756b618179b4cc2f41b97659278a4",
    "title": "Lương chỉ tăng khi biên chế giảm",
    "url": "http://dantri.com.vn/viec-lam/luong-chi-tang-khi-bien-che-giam-20161127074224822.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Tăng lương luôn là vấn đề được quan tâm nhất mỗi khi được đề cập đến tại bất kỳ diễn đàn nào, nhất là trên nghị trường Quốc hội. Tại Kỳ họp thứ 2 vừa kết thúc, Quốc hội khóa XIV đã thông qua Nghị quyết giao Chính phủ “bố trí nguồn để điều chỉnh mức lương cơ sở, lương hưu và trợ cấp ưu đãi người có công tăng bình quân khoảng 7%/năm trong giai đoạn 2016-2020”.\nLương tăng 7%/năm có thỏa mãn?Trong giai đoạn 2011-2015, ngân sách nhà nước (NSNN) đã thực hiện một phần lộ trình cải cách tiền lương. Cụ thể, điều chỉnh tăng tiền lương cơ sở 3 lần, 1 lần thực hiện phụ cấp công vụ 25%, 1 lần điều chỉnh tăng 8% đối với lương hưu, trợ cấp ưu đãi người có công và tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang có thu nhập thấp (hệ số lương từ 2,34 trở xuống), nhưng cơ bản chưa thực hiện được mục tiêu đã đề ra và theo đánh giá của một số đại biểu Quốc hội (ĐBQH) về thực hiện kế hoạch tài chính –NSNN 5 năm 2011-2015 thì “NSNN chưa đảm bảo việc cải cách tiền lương theo lộ trình”.Tuy nhiên, Ủy ban Thường vụ Quốc hội vẫn thấy “đây cũng thể hiện sự cố gắng rất lớn của Chính phủ trong việc thực hiện cải cách tiền lương, đặc biệt trong bối cảnh quy mô thu NSNN tăng chậm, trong khi áp lực chi đầu tư phát triển, chi trả nợ và thực hiện các chính sách an sinh xã hội rất lớn”.Lương công chức quyết định rất nhiều đến chất lượng dịch vụ công.Do đó, trong giai đoạn 2016-2020, để góp phần nâng cao đời sống cho người hưởng lương, trên cơ sở định hướng thu, chi NSNN 5 năm, Ủy ban Thường vụ Quốc hội đề nghị Chính phủ trình Quốc hội dự kiến bố trí nguồn để điều chỉnh mức lương cơ sở, lương hưu và trợ cấp ưu đãi người có công tăng bình quân khoảng 7%/năm.Căn cứ tình hình thực tế, mức điều chỉnh cụ thể sẽ được Quốc hội xem xét, quyết định trong dự toán NSNN hàng năm. Đồng thời đề nghị Chính phủ, trong điều hành, cần căn cứ khả năng thu, phấn đấu điều chỉnh tăng lương cơ sở, lương hưu, trợ cấp ưu đãi với mức tăng bình quân cao hơn so với mức Chính phủ trình.Và cũng tại Kỳ họp thứ 2 này, Quốc hội khóa XIV đã thông qua Nghị quyết về dự toán NSNN năm 2017. Trong đó giao Chính phủ thực hiện điều chỉnh mức lương cơ sở từ 1,21 triệu đồng/tháng lên 1,3 triệu đồng/tháng (tương đương tăng 7%), điều chỉnh lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp ưu đãi người có công tăng bằng mức tăng lương cơ sở, thời điểm thực hiện từ ngày 01/7/2017.Ông Nguyễn Đức Hải, Chủ nhiệm Uỷ ban Tài chính ngân sách cho biết, một số ý kiến trong uỷ ban này cho rằng, trong điều kiện giá cả tăng cao, đời sống của cán bộ, công chức gặp không ít khó khăn thì đề xuất tăng mức lương cơ sở 7% cho năm 2017 là hợp lý. Song một số ĐBQH có ý kiến đề nghị thực hiện tăng mức lương cơ sở cao hơn mức 7% như đề xuất của Chính phủ để góp phần nâng mức thu nhập của người hưởng lương vì đời sống của một bộ phận không nhỏ cán bộ, công chức, người hưởng lương còn gặp khó khăn.Tán thành với đề xuất của Chính phủ về mức tăng 7%/năm vì “Đây là một cố gắng rất lớn của Chính phủ trong thời điểm hiện nay”,  mặc dù mức tăng này chưa đáp ứng được toàn bộ nhu cầu nhưng trong điều kiện ngân sách gặp rất nhiều khó khăn như hiện nay, với mức tăng như trên, ngoài việc yêu cầu các bộ, cơ quan trung ương và địa phương phải tự bố trí sắp xếp cân đối nguồn, Ngân sách T.Ư phải chi khoảng 6.600 tỷ đồng, nếu tính cả 1.900 tỷ đồng hỗ trợ 50% nhu cầu tăng lương của lực lượng vũ trang thì Ngân sách T.Ư phải chi khoảng 8.500 tỷ đồng.Còn người “ngồi không hưởng lương” thì lương khó đáp ứngThông qua Hội thảo quốc tế “Chia sẻ kinh nghiệm về việc xây dựng thang bảng lương và thực hiện cơ chế trả lương theo vị trí việc làm” được tổ chức tại Bộ Nội vụ hồi đầu tuần, ông Đặng Như Lợi, nguyên Phó Chủ nhiệm Ủy ban Các vấn đề xã hội của Quốc hội chỉ rõ: “Vấn đề tiền lương ở Việt Nam không hề đơn giản. Nếu không hệ thống lại thì không thể xử lý những vấn đề tồn tại”.Thực tế đã minh chứng, với hệ thống thang bảng lương có “tuổi thọ” đến 20 năm đang được áp dụng đã khiến đời sống công chức chưa được bảo đảm là một trong những nguyên nhân dẫn đến giảm hiệu quả công việc, làm nảy sinh nhũng nhiễu, tham ô, tham nhũng trong đội ngũ công chức. Giai đoạn 2008-2016, bình quân mỗi năm lương cơ sở tăng được 20.000 đồng. Nói một cách hình ảnh như GS Trần Xuân Cầu (ĐH Kinh tế Quốc dân Hà Nội) thì “nhiều năm qua mọi thứ biến đổi, riêng lương cho công chức, viên chức vẫn tương đối ổn định” là một rào cản rất lớn cho quá trình xây dựng một Chính phủ kiến tạo, vì dân phục vụ.Do đó, khi thẩm tra báo cáo của Chính phủ về dự toán NSNN năm 2017, Ủy ban Tài chính ngân sách cũng lưu ý, việc điều chỉnh tiền lương phải đi đôi với tinh giản biên chế, sắp xếp lại bộ máy hành chính nhà nước, nâng cao hiệu quả công việc, đẩy mạnh cơ chế tự chủ, tự chịu trách nhiệm của các đơn vị sự nghiệp công.Bởi như nhiều chuyên gia đã nhiều lần phân tích, với bộ máy cồng kềnh, nguồn ngân sách chi lương có hạn thì dù có cố gắng bao nhiêu cũng không thể tăng lương đáp ứng yêu cầu khi cần tới 300 – 400.000 tỷ đồng cho việc tăng lương 5 năm tới cho khoảng 2,8 triệu viên chức và công chức, trong đó có tới 2,2 triệu viên chức ở khu vực sự nghiệp công lập. Đại diện Vụ Tiền lương (Bộ Nội vụ) cũng thừa nhận: “Việc tăng lương cơ sở phụ thuộc vào nguồn thu ngân sách, nhưng nếu cứ vậy mãi, ngân sách sẽ không chịu được” mà cần có các giải pháp đồng bộ về tổ chức, bộ máy…Theo ông Bùi Sỹ Lợi – Phó Chủ nhiệm Ủy ban về Các vấn đề xã hội của Quốc hội, việc tăng 7% lương chỉ là “giải  pháp tình thế” chứ chưa phải là cải cách chính sách tiền lương lâu dài đảm bảo được nhu cầu sống tối thiểu cho người làm công ăn lương, người về hưu, người có công với cách mạng đang hưởng trợ cấp ưu đãi, nhất là khi so sánh với mức lương tối thiểu ở khu vực doanh nghiệp có mức thấp nhất vừa được điều chỉnh ở vùng IV là 2,5 triệu đồng.Từ đó, để có nguồn cải cách tiền lương, ông Bùi Sỹ Lợi và nhiều chuyên gia về tiền lương cùng cho rằng phải xác định trọng tâm là đơn vị sự nghiệp công lập. Nghĩa là “Cần trao cơ chế tự chủ mạnh hơn cho các đơn vị sự nghiệp công lập, giảm bao cấp với khối này mới có cơ sở cải cách tiền lương. Nếu cải cách tiền lương đối với cả 2,8 triệu công chức, viên chức thì NSNN không thể gánh nổi” – ông Lợi nói.Tán thành với phương án “tăng tính tự chủ cho các đơn vị sự nghiệp công để giảm gánh nặng chi lương cho ngân sách nhà nước”, ông Mai Đức Chính, Phó Chủ tịch Tổng Liên đoàn Lao động Việt Nam đề xuất sửa các luật về công chức, viên chức để không còn tình trạng “có lên không xuống, có vào không ra”, không thể để có những người “ngồi không vẫn hưởng lương hết đời”.Cần chấm dứt lương “dàn hàng ngang cùng tiến”Ngoài ra, điều căn bản trong cải cách tiền lương là cần gắn với vị trí việc làm để kích thích năng suất lao động vì các chuyên gia tại hội thảo quốc tế về xây dựng thang bảng lương và thực hiện cơ chế trả lương theo vị trí việc làm gắn với hiệu quả công tác đối với cán bộ, công chức, viên chức đã chỉ rõ, chính sách tiền lương công chức chưa gắn với hiệu quả công việc , tồn tại hình thức “dàn hàng ngang cùng tiến”, lên lương kiểu “đến hẹn lại lên” khiến chất lượng dịch vụ công còn thấp.PGS.TS.Trần Quốc Toản, nguyên Chủ nhiệm Văn phòng Chính phủ cho rằng: “Càng cải tiến chính sách tiền lương càng lộ ra nhiều bất cập, tính hệ thống của chính sách không được đảm bảo, không thích ứng với những yêu cầu của giai đoạn mới”. Do vậy, theo các chuyên gia, để tiền lương thực sự là động lực cho hiệu quả công việc của bộ máy công quyền thì việc cải cách chế độ hiện hành cần tập trung xây dựng một hệ thống tiền lương mới và thực hiện theo lộ trình.Tuy nhiên, để tiền lương được trả tương xứng hiệu quả công việc, bà Trần Thị Lan Hương, Chuyên gia Quản trị công cao cấp của Ngân hàng Thế giới (World Bank) đề nghị phải xây dựng được hệ thống công chức với những vị trí việc làm cụ thể. Đồng thời, phải xây dựng được một hệ thống công chức với những yêu cầu, phân công việc làm, chuyên môn cụ thể từ trên xuống dưới. Có như vậy mới xác định được mức tiền lương tương ứng cho các vị trí việc làm.Trước đó, Bộ Nội vụ đã đưa ra 3 phương án cải cách tiền mức lương tối thiểu đối với cán bộ, công chức, viên chức giai đoạn 2013 - 2020 để xin ý kiến đóng góp của từng tỉnh, thành trước khi trình Chính phủ. Cụ thể, giai đoạn 2013-2020, mức lương tối thiểu dành cho cán bộ, công chức trong cơ quan Đảng, Nhà nước, tổ chức chính trị xã hội sẽ có ba phương án là 2.000.000 đồng/tháng, 1.680.000 đồng/tháng và 3.150.000 đồng/tháng. Đối với viên chức sự nghiệp có hai phương án là mức lương tối thiểu được áp dụng như lương tối thiểu vùng của doanh nghiệp (4 vùng) và áp dụng như lương tối thiểu của cán bộ, công chức. Và nhiều ý kiến tán thành với phương án 1,68 triệu đồng/tháng. Mức lương cơ sở vừa được Quốc hội quyết định là 1,3 triệu đồng/tháng. Kết quả khảo sát cũng cho thấy, mức lương cơ sở chung hiện chỉ gần bằng 60% nhu cầu sống tối thiểu của người lao động hưởng lương ngân sách.Theo Báo Pháp Luật VN",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/luong-1480207221528.jpg",
    "date": "2016-11-27, 07:40:26+00:00",
    "label_general": "Việc làm"
}