{
    "domain": "dantri.com.vn",
    "code": "eff029b64f13cfbf5ede82e98551842411454be6",
    "title": "Ngày 1/12, tại Hà Nội: Tổ chức Phiên GDVL cho lao động tại Hàn Quốc về nước",
    "url": "http://dantri.com.vn/viec-lam/ngay-1-12-tai-ha-noi-to-chuc-phien-gdvl-cho-lao-dong-tai-han-quoc-ve-nuoc-20161124235115158.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\nDân trí Theo Trung tâm Dịch vụ việc làm Hà Nội (Sở LĐ-TB&XH; Hà Nội), Phiên GDVL ngày 1/12 sẽ có hơn 1.000 chỉ tiêu tuyển dụng từ hơn 40 doanh nghiệp, trong đó có nhiều doanh nghiệp Hàn Quốc tại Việt Nam. Đối tượng được ưu tiên là lao động Việt Nam làm việc ở Hàn Quốc về nước.\n Phiên GDVL được tổ chức năm 2015 tại TTDVVL Hà Nội.Phiên GDVL là sự kết hợp giữa TT DVVL Hà Nội, Trung tâm Lao động ngoài nước (Bộ LĐ-TB&XH) và Văn Phòng Đại diện Cơ quan phát triển nguồn nhân lực Hàn Quốc (HRD) tại Việt NamTrao đổi thêm về Phiên GDVL ngày 1/12, Bà Vũ Thị Thanh Liễu - Phó Giám đốc TT DVVL Hà Nội - cho biết: “Các đơn vị tới dự Phiên GDVL chủ yếu là các doanh nghiệp có vốn đầu tư nước ngoài, các doanh nghiệp tuyển lao động xuất khẩu trên địa bàn Thành Phố Hà Nội và các tỉnh lân cận có nhu cầu tuyển dụng lao động”.Cũng theo TT DVVL Hà Nội, Phiên GDVL đã thu hút hơn 1.000 chỉ tiêu tuyển dụng đa dạng các ngành nghề: Phiên dịch tiếng Hàn, quản lý sản xuất, nhân nhân viên kỹ thuật, viên khách sạn - nhà hàng, bán hàng - marketing, nhân viên an ninh, công nhân, lao động phổ thông….Mục tiêu của Phiên GDVL là hỗ trợ người lao động đi làm việc tại Hàn Quốc theo chương trình EPS về nước tìm việc làm, ổn định cuộc sống và góp phần giảm tỷ lệ lao động cư trú bất hợp pháp tại Hàn Quốc.Theo bà Vũ Thị Thanh Liễu, lao động VN từ Hàn Quốc về nước được nhiều doanh nghiệp có vốn đầu tư của Hàn Quốc tại Việt Nam ưu tiên tuyển dụng.“Đội ngũ này đã qua môi trường làm việc công nghiệp tại Hàn Quốc, có tính kỷ luật trong làm việc, ít nhiều am hiểu văn hoá và ngôn ngữ Hàn Quốc. Mức lương của người lao động chủ yếu do thoả thuận và đánh giá tay nghề của phía doanh nghiệp. Trung bình dao động từ 8-20 triệu đồng/người/tháng” - bà Vũ Thị Thanh Liễu cho biết.Được biết, Phiên GDVL ngày 1/12 tới đây là lần thứ 2 trong năm 2016, TT DVVL Hà Nội tổ chức dành cho lao động Việt Nam từ Hàn Quốc về nước. Dự kiến, TT DVVL Hà Nội sẽ tổ chức thêm nhiều Phiên GDVL tương tự trong năm 2016.Phiên Giao dịch việc làm miễn phí cho lao động Việt Nam tại Hàn Quốc về nước. Thời gian: từ 8h30 ngày 1/12. Địa chỉ: TT DVVL Hà Nội, số 215 Trung Kính, Yên Hòa, Cầu Giấy, Hà Nội.Hoàng Mạnh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/hanquoc-1480006043281.jpg",
    "date": "2016-11-25, 06:07:00+00:00",
    "label_general": "Việc làm"
}