{
    "domain": "dantri.com.vn",
    "code": "f877824bf2217f2e4e5fb5ad978b3555c0ac1891",
    "title": "Gắn kết đào tạo với xuất khẩu lao động",
    "url": "http://dantri.com.vn/viec-lam/gan-ket-dao-tao-voi-xuat-khau-lao-dong-20161125230510593.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Các trường nghề sẵn sàng hợp tác với các doanh nghiệp xuất khẩu lao động để đào tạo nguồn ứng viên đúng tiêu chuẩn.\nMù mờ thông tinCác đại biểu đều thừa nhận XKLĐ là một trong những giải pháp quan trọng giúp nâng cao chất lượng nguồn nhân lực, tạo công ăn việc làm, giải quyết hiệu quả các vấn đề kinh tế - xã hội… Nhưng hiện nay, các bên liên quan hợp tác khá rời rạc. “Không ít lần có công ty đến đặt vấn đề hợp tác, tiếp cận thông tin với trường rồi mất hút. Thậm chí, các loại “cò” XKLĐ cũng đến tìm hiểu, đặt vấn đề.Chúng tôi sẵn sàng hợp tác với các DN nhưng rất thiếu thông tin. Nếu có DN đưa ra nhu cầu về một thị trường cụ thể, ký hợp đồng tuyển dụng sinh viên của trường thì chúng tôi bảo đảm sẽ đáp ứng đầy đủ yêu cầu” - ông Bình khẳng định.Đây cũng là băn khoăn của ông Trần Anh Tuấn, Phó Giám đốc Trung tâm Dự báo nhu cầu nhân lực và Thông tin thị trường lao động TP HCM. Ông Tuấn cho biết do thiếu thông tin nên người dân không tin. “Không ít lần đi hướng nghiệp, học sinh rất mê XKLĐ nhưng khi các em hỏi thì tôi cũng không biết chính xác để trả lời công ty nào uy tín, mạnh yếu, khả năng thế nào? Do đó, rất cần một hệ thống đánh giá chất lượng XKLĐ và phải cập nhật thường xuyên để loại bỏ các loại cò hoặc núp bóng lừa đảo” - ông Tuấn đề xuất.Việc thông tin bị “tắc” dẫn đến nghịch lý là trong khi các trường đào tạo nghề loay hoay tìm đầu ra cho sinh viên thì nhiều DN lại vất vả tuyển dụng bên ngoài; mất thêm thời gian, công sức, tiền của… Thêm nữa, cũng vì làm sơ sài công tác thông tin mà theo TS Huỳnh Thanh Điền, thành viên nhóm tư vấn phát triển công nghiệp phụ trợ, TP đang bỏ qua một nguồn lực rất quan trọng là những người đã đi XKLĐ xong trở về nước.“Tại sao công ty XKLĐ và các trường không kết nối với họ để thiết kế chương trình đào tạo, nắm bắt nhu cầu, xu hướng, kỹ năng, nghiệp vụ? Các DN có vốn đầu tư nước ngoài rất mê các nhân sự này, nhiều công ty mẹ ở các nước XKLĐ đã đưa những người này về nước và giao nắm giữ các vị trí quan trọng ở các chi nhánh, công ty con” - ông Điền nêu.Cần hỗ trợ chi phí cho người đi XKLĐMột vấn đề khác đang là rào cản cho việc thu hút học sinh trường nghề tham gia XKLĐ là kinh tế. Theo ông Trần Anh Tuấn, trong khi những người khá giả đi du học, lao động chất lượng cao tham gia dịch chuyển tự do thì đặc điểm cơ bản của người XKLĐ là diện nghèo, khó khăn; không có tiền để đóng các khoản chi phí.Ông Nguyễn Xuân Lanh, trợ lý giám đốc Công ty Esuhai, cho biết khoản tài chính cho việc này bình quân từ 80 đến 100 triệu đồng. Dù quy định chỉ ở mức 3.600 USD nhưng thực tế, nhiều DN yêu cầu đặt cọc và thu các chi phí khác cao hơn. “Cần có chính sách, sự phối hợp với ngân hàng, các nguồn quỹ để hỗ trợ người đi XKLĐ. Thu nhập khi làm việc ở nước ngoài, chẳng hạn ở Nhật, tương đối cao (20-30 triệu đồng/tháng) nên khả năng trả nợ là trong tầm tay” - ông Lanh nhấn mạnh.Về vấn đề kinh phí, bà Trần Lê Thanh Trúc, Phó Phòng Việc làm Sở LĐ-TB-XH TP HCM, cho biết sở đang tham mưu cho UBND TP ban hành kế hoạch hỗ trợ người lao động ra nước ngoài làm việc giai đoạn 2016-2020, ưu tiên cho các hộ nghèo, hộ bị thu hồi đất, diện chính sách. Các trường hợp không thuộc diện này cũng có thể vay tín chấp ở mức dưới 50 triệu đồng. Bên cạnh đó, sẽ huy động thêm nhiều nguồn vốn khác để hỗ trợ người lao động.Giảm thủ tục cho hoạt động dạy nghềTheo ông Nguyễn Văn Lâm, Phó Giám đốc Sở LĐ-TB-XH TP HCM, sắp tới, bên cạnh việc giảm các thủ tục cho hoạt động dạy nghề, sở sẽ xây dựng đề án nâng cao trình độ chuyên môn, ngoại ngữ cho giáo viên. Ông Lâm cũng đề nghị các DN hỗ trợ TP rà soát, quy tụ lực lượng người XKLĐ đã về nước. “Đây là nguồn lực rất lớn mà chúng ta chưa đánh giá đúng và tận dụng triệt để. Nếu để họ bỏ nghề là rất lãng phí, trong khi TP rất cần nhân sự cho các ngành công nghiệp. Sở cũng sẽ tổ chức hoạt động quy tụ các DN, các cơ sở đào tạo để chia sẻ thông tin, giải quyết tình trạng mù thông tin như hiện nay”.Theo Bạch Đằng/Báo Người lao động",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/chotcd-1480082928614-1480089751586.jpg",
    "date": "2016-11-26, 06:02:00+00:00",
    "label_general": "Việc làm"
}