{
    "domain": "dantri.com.vn",
    "code": "f95f92cce13e69bc122abe58dcea50ac0356f030",
    "title": "Bảo lưu thời gian đóng BHXH khi chưa đủ tuổi nghỉ hưu",
    "url": "http://dantri.com.vn/viec-lam/bao-luu-thoi-gian-dong-bhxh-khi-chua-du-tuoi-nghi-huu-20161123073738585.htm",
    "labels": "Dân trí/Việc làm",
    "content": "\r\n    Điều 61 Luật BHXH số 58/2014/QH13 ngày 20/11/2014 quy định, người lao động khi nghỉ việc mà chưa đủ điều kiện để hưởng lương hưu theo quy định tại Điều 54 và Điều 55 của Luật này hoặc chưa hưởng BHXH một lần theo quy định tại Điều 60 của Luật này thì được bảo lưu thời gian đóng BHXH.\nCộng nối thời gian đóng BHXH khi chưa nhận trợ... Bổ sung thời gian đóng BHXH thế nào? Trường hợp đủ tuổi hưu nhưng không đủ thời gian...Vợ ông Hoàng Xuân Thành (tỉnh Nghệ An) sinh năm 1973, đóng BHXH bắt buộc từ năm 1991 đến năm 2001 nghỉ theo chế độ theo Nghị định 41/2002/NĐ-CP, bảo lưu thời gian đóng BHXH 10 năm. Năm 2008 đi làm doanh nghiệp, đóng BHXH bắt buộc liên tục đến năm 2016 được 8 năm, tổng thời gian đóng BHXH bắt buộc cả 2 đợt là 18 năm. Nay, vợ ông muốn nghỉ chờ hưu thì có thể đóng BHXH một lần thêm 2 năm cho đủ 20 năm tại cơ quan hiện tại được không?Về vấn đề này, BHXH tỉnh Nghệ An trả lời như sau:BHXH tỉnh Nghệ An đã trực tiếp liên hệ với ông Hoàng Xuân Thành và được biết thêm về thông tin của vợ ông, cụ thể: Vợ ông tên là Thiều Thị Thủy, sinh ngày 3/8/1973, số định danh: 2996017752.BHXH tỉnh đã kiểm tra dữ liệu lưu trữ trên Phần mềm Quản lý chung của ngành: Bà Thiều Thị Thủy, sinh ngày 3/8/1973, có thời gian tham gia BHXH bắt buộc từ tháng 9/1991 đến tháng 3/2005 và từ tháng 11/2008 đến tháng 6/2016 là 21 năm 3 tháng, hiện nay bà Thủy không tham gia BHXH tại tỉnh Nghệ An.Căn cứ Điều 61, Luật BHXH số 58/2013/QH13 ngày 20/11/2014 quy định: “Người lao động khi nghỉ việc mà chưa đủ điều kiện để hưởng lương hưu theo quy định tại Điều 54 và Điều 55 của Luật này hoặc chưa hưởng bảo hiểm xã hội một lần theo quy định tại Điều 60 của Luật này thì được bảo lưu thời gian đóng bảo hiểm xã hội”.Đến thời điểm hiện nay, bà Thủy (43 tuổi) đã đủ 20 năm đóng BHXH nhưng chưa đủ điều kiện về tuổi đời (55 tuổi) theo quy định để được hưởng chế độ hưu trí.Đối chiếu với quy định nêu trên, nếu bà Thủy có nguyện vọng nghỉ việc và không yêu cầu hưởng chế độ BHXH một lần thì được bảo lưu thời gian đóng BHXH. Khi bà đủ điều kiện về tuổi đời theo quy định tại Điều 54 hoặc Điều 55 Luật BHXH, đề nghị bà lập thủ tục hồ sơ theo quy định để được giải quyết chế độ hưu trí.Trường hợp sau khi bà nghỉ việc bảo lưu thời gian đóng BHXH, bà tiếp tục làm việc và thuộc đối tượng đóng BHXH bắt buộc theo quy định tại Khoản 1 Điều 2 Luật BHXH thì thời gian công tác có đóng BHXH sau này được cộng nối với thời gian tham gia BHXH bảo lưu trước đó để tính hưởng chế độ BHXH.Theo Chinhphu.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1-1479861282685.jpg",
    "date": "2016-11-23, 07:35:42+00:00",
    "label_general": "Việc làm"
}