{
    "domain": "dantri.com.vn",
    "code": "00cef05629b95512352351eb791f8efd11b52f24",
    "title": "Học sinh tiểu học, trung học muốn nói gì qua ống kính máy quay?",
    "url": "http://dantri.com.vn/phong-su-tre/hoc-sinh-tieu-hoc-trung-hoc-muon-noi-gi-qua-ong-kinh-may-quay-20161128135209919.htm",
    "labels": "Dân trí/Nhịp sống trẻ/Phóng sự trẻ",
    "content": "\r\n    Ngày 3/12 tới đây, Công ty Panasonic Việt Nam sẽ tổ chức lễ trao giải chương trình Kid Witness News - KWN (Qua ống kính trẻ thơ) năm 2016 tại rạp chiếu phim Platinum, The Garden, Hà Nội. Những mối quan hệ gia đình, học đường chính là những vấn đề nổi bật được các em học sinh quan tâm và phản ánh trong các bộ phim.\r\nKWN là chương trình đào tạo làm phim toàn cầu do Tập đoàn Panasonic tổ chức, nhằm phát triển khả năng sáng tạo và kỹ năng giao tiếp cũng như làm việc nhóm thông qua quá trình làm phim dành cho các em học sinh từ 10 đến 18 tuổi.“Qua ống kính trẻ thơ” được tổ chức tại Việt Nam từ năm 2006. Trải qua 10 năm thực hiện, chương trình KWN đã giúp những em học sinh Việt Nam tiếp cận với môn nghệ thuật điện ảnh từ rất sớm, khi chỉ 10 tuổi, hướng dẫn các em sử dụng ngôn ngữ điện ảnh để nói lên nhận thức, mối quan tâm của các em. Đó là điều mà không phải ai cũng có cơ hội thực hiện.Tại Việt Nam, năm 2016 với chủ đề giao tiếp, công nghệ, môi trường, cuộc thi đã thu hút hàng trăm thí sinh. Để đến với vòng chung kết các đội thi phải trải qua 3 vòng thi khác nhau: Vòng kịch bản, vòng tiền kỳ và vòng làm phim.Vừa là cuộc thi nhưng KWN cũng là một chương trình đào tạo. Sau khi qua vòng sơ tuyển, 13 đội thi có kịch bản xuất sắc nhất đã được học chuyên môn từ các chuyên gia làm phim, học lý thuyết làm phim để có thể chuyển kịch bản văn học sang kịch bản đạo diễn, học cách casting diễn viên, diễn xuất cơ bản.Sau đó các đội này sẽ tiếp tục tham gia vòng thi làm phim: làm quen với máy quay phim do Panasonic cung cấp, học dựng phim, diễn xuất, đi quay phim thực tế, dựng phim và hoàn thành phim.KWN là chương trình mang ý nghĩa giáo dục và nhân văn sâu sắcTrong tổng số 13 phim ngắn đã hoàn thiện, bao gồm: Tình bạn diệu kỳ, Best friend Forever, Cuộc sống lý tưởng (Trường tiểu học Gia Thụy), Cô gái xấu xí (Trường tiểu học Ngôi sao Hà Nội), Điều bất ngờ thú vị (PanaStars), Cuối cùng bố mẹ cũng nói chuyện với con (Master Hand Children), Chu hâm (THCS Hà Nội – Amsterdam), Ranh giới (THCS Marie Curie), Sống ảo, The Smartphone (THCS Mỹ Đình 2), Lưỡi dao miệt thị (Have fun with the Homies), Bức tranh nguệch ngoạc (THCS Alpha), Mẹ yêu thương tôi (THCS Phan Chu Trinh); Ban tổ chức sẽ công chiếu 7 phim xuất sắc nhất và trao giải.Để khích lệ tinh thần sáng tạo và làm việc nhóm của các bạn trẻ một cách công bằng, giải thưởng được chia theo hai lứa tuổi: Tiểu học và Trung học (Trung học cơ sở và Trung học phổ thông). Hai phim ngắn giành giải nhất lứa tuổi Tiểu học và Trung học sẽ tiếp tục tranh giải toàn cầu được tổ chức vào năm 2017 tại Nhật Bản và có cơ hội giao lưu với các đội thi đến từ nhiều quốc gia trên thế giới.Bên cạnh chiếu phim và trao giải, buổi lễ cũng là dịp gặp gỡ với hai đội thi vừa giành giải thưởng trong cuộc thi KWN toàn cầu diễn ra vào tháng 9 năm 2016 tại Rio de Janeiro (Brazil). Đó là đội KWN Panatrip (lứa tuổi tiểu học) với giải thưởng “Kịch bản phim xuất sắc” và đội KWN Trường THPT chuyên – ĐH Sư phạm Hà Nội với giải thưởng “Ý tưởng xuất sắc”. Các bạn trẻ sẽ chia sẻ về hành trình KWN của mình từ lúc mới chập chững tiếp xúc với máy quay đến khi hoàn thành phim, từ Việt Nam vươn ra thế giới.Về chương trình KWN (Kid Witness News - Qua ống kính trẻ thơ)KWN là một chương trình đào tạo làm phim được bắt đầu tại Hoa Kỳ năm 1989. Sau đó được mở rộng ra toàn cầu với các giải khu vực và quốc tế được thực hiện liên tục từ năm 2004. Với triết lý của Panasonic vì “Một cuộc sống tốt đẹp hơn, Một thế giới tươi đẹp hơn”, cuộc thi đã tạo cơ hội cho các bạn nhỏ thể hiện cách nhìn “Thế giới qua đôi mắt trẻ thơ” của mình.Hiện nay đã có trên 180,000 học sinh và giáo viên từ 622 trường học tại 33 quốc gia và vùng lãnh thổ, thực hiện 10,000 phim ngắn khác nhau. Tại Việt Nam, từ năm 2005 tới nay đã có trên 1500 học sinh tham dự chương trình và các phim ngắn do các em làm ra đã giành nhiều giải thưởng trong cuộc thi KWN khu vực, toàn cầu.Thông tin chi tiết xem tại: Panasonic Risupia Vietnam",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1480315532648.jpg",
    "date": "2016-11-29, 09:30:00+00:00"
}