{
    "domain": "vtv.vn",
    "code": "f8ae105e987c78dfd624e65b6ada37c352df54be",
    "title": "Thiếu quy chuẩn quốc gia về nước mắm",
    "url": "http://vtv.vn/trong-nuoc/thieu-quy-chuan-quoc-gia-ve-nuoc-mam-20161129092148852.htm",
    "labels": "vtv/Trong nước",
    "content": "\r\nVTV.vn - Đến nay, mỗi cơ sở sản xuất nước mắm truyền thống có một cách làm thương hiệu riêng và chưa thống nhất được quy trình sản xuất chuẩn.\r\nSau hơn 1 tháng các làng nghề nước mắm truyền thống phải đối mặt với \"sự cố truyền thông Asen\", đến thời điểm này, tại các địa phương, việc tiêu thụ nước mắm truyền thống đã ổn định trở lại. Tuy nhiên, làm sao để thương hiệu nước mắm truyền thống thực sự mạnh, đủ sức vượt qua những trở ngại vốn rất dễ nảy sinh trên thị trường nước mắm hiện nay đang là đòi hỏi bức thiết hơn lúc nào hết.Xét trên bình diện chung cả nước, vẫn chưa có một quy chuẩn quốc gia nào về nước mắm. Trong số hàng trăm, hàng nghìn nhãn hiệu nước mắm hiện nay trên thị trường, người tiêu dùng vẫn chưa được thông tin một cách rõ ràng đâu là nước mắm truyền thống, đâu là nước mắm công nghiệp, pha chế. Hành lang pháp lý để bảo vệ nước mắm truyền thống vẫn còn nhiều khoảng trống. Theo Cục Chế biến nông lâm thủy sản và Nghề muối, mỗi năm cả nước tiêu thụ hơn 200 triệu lít nước mắm nhưng đến 75% trong số đó là nước mắm công nghiệp. Điều đáng nói, các loại nước mắm công nghiệp hầu như công bố rất mập mờ về độ đạm. Trong khi nước mắm truyền thống được sản xuất chỉ từ hai thành phần là cá và muối, được ủ chượp lên men tự nhiên thì nước mắm công nghiệp có đến hàng chục thành phần gồm muối, chất điều vị, chất tạo màu, chất bảo quản, hương cá.… Thậm chí, có những sản phẩm không hề chứa tinh chất nước mắm nào hoặc phần lớn chỉ có nước muối và hóa chất vẫn được gọi là nước mắm. Vì vậy, xây dựng bộ quy chuẩn chung về nước mắm vừa bảo vệ thương hiệu cho làng nghề nước mắm truyền thống, vừa giúp thông tin minh bạch đến người tiêu dùng.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/nuoc-mam-2-dan-tri-1477139489272.jpg",
    "date": "2016-11-29, 09:39:00+00:00"
}