{
    "domain": "vtv.vn",
    "code": "fe3215093dceae7fb872866fe51e0996206e665d",
    "title": "Hà Nội tiếp tục rét về đêm và sáng sớm trong 3 ngày tới",
    "url": "http://vtv.vn/trong-nuoc/ha-noi-tiep-tuc-ret-ve-dem-va-sang-som-trong-3-ngay-toi-2016112914083843.htm",
    "labels": "vtv/Trong nước",
    "content": "\r\nVTV.vn - Theo Trung tâm dự báo KTTV Trung ương, trong 3 ngày tới, Hà Nội trời tiếp tục rét về đêm và sáng sớm với nhiệt độ thấp nhất phổ biến 12-15 độ C.\r\nTrung tâm dự báo Khí tượng Thủy văn Trung ương cho biết, hiện bộ phận không khí lạnh đã báo vẫn đang tiếp tục di chuyển xuống phía Nam. Dự báo, hôm nay (29/11), bộ phận không khí lạnh này sẽ ảnh hưởng đến các tỉnh Bắc Bộ, sau đó sẽ ảnh hưởng đến các tỉnh Bắc và Trung Trung Bộ.Do ảnh hưởng của không khí lạnh tăng cường nên từ ngày 29/11 đến ngày 2/12, ở các tỉnh Đà Nẵng - Khánh Hòa có mưa vừa, mưa to; riêng Quảng Nam - Phú Yên có mưa to đến rất to (200-400mm), trên các sông thuộc khu vực này có khả năng xuất hiện lũ kèm nguy cơ lũ quét, sạt lở đất. Sau đó vùng mưa dịch chuyển ra phía Bắc (Nghệ An - Thừa Thiên Huế). Cần đề phòng mưa lũ ảnh hưởng đến an toàn hồ chứa trên địa bàn các tỉnh trên. Cấp độ rủi ro thiên tai cấp 1-2. Từ chiều nay, gió Đông Bắc trong đất liền ở các tỉnh Bắc Bộ và Bắc Trung bộ lại mạnh lên cấp 3, vùng ven biển cấp 4. Trong 3 ngày tới (đến khoảng ngày 2/12), ở các tỉnh Bắc Bộ và Bắc Trung Bộ duy trì tình trạng trời rét, vùng núi rét đậm vào đêm và sáng sớm với nhiệt độ thấp nhất phổ biến 12-15 độ C, vùng núi 9-11 độ C, vùng núi cao 6-9 độ CVịnh Bắc Bộ gió đông bắc mạnh lại mạnh lên cấp 6, giật cấp 7-8. Khu vực Bắc biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa) và vùng biển ngoài khơi Trung Trung Bộ duy trì gió Đông Bắc mạnh cấp 6, có lúc cấp 7, giật cấp 8-9, sóng biển cao 1,5-3,0 mét. Biển động mạnh. Cấp độ rủi ro thiên tai:cấp 1. Dự báo thời tiết các khu vực ngày 29/11: Phía Tây Bắc Bộ ít mây, ngày nắng, gió nhẹ, đêm và sáng sớm trời rét. Độ ẩm từ 40 - 95%. Nhiệt độ thấp nhất từ 13 đến 16 độ C, có nơi dưới 13 độ C, cao nhất từ 23 - 26 độ C, có nơi trên 26 độ C Phía Đông Bắc Bộ và thủ đô Hà Nội ít mây, sáng sớm có nơi có sương mù, ngày nắng, gió Đông Bắc cấp 2-3; từ chiều tăng lên cấp 3, vùng ven biển cấp 4-5. Đêm và sáng sớm trời rét, vùng núi có nơi rét đậm, độ ẩm tại Đông Bắc Bộ từ 38 - 96%, độ ẩm tại Hà Nội từ 50-90%. Nhiệt độ thấp nhất từ 13 đến 16 độ C, vùng núi 11-14 độ C, vùng núi cao 7-10 độ C, cao nhất từ 22 - 25 độ C. Nhiệt độ thấp nhất tại Hà Nội từ 13 - 16 độ C, cao nhất từ 22 - 25 độ C. Các tỉnh từ Thanh Hóa - Thừa Thiên Huế nhiều mây, có mưa vài nơi, gió Bắc đến Tây Bắc cấp 2-3, phía Bắc trời rét, độ ẩm từ 55 - 97%. Nhiệt độ thấp nhất từ 15 đến 18 độ C, phía Nam 17-20 độ C, cao nhất từ 22 - 25 độ C. Đà Nẵng đến Bình Thuận phía Bắc nhiều mây, có mưa vài nơi; phía Nam mây thay đổi, có mưa rào và dông vài nơi, gió Đông Bắc cấp 2-3, độ ẩm từ 50 - 96%. Nhiệt độ thấp nhất từ 21 - 24 độ C, cao nhất từ 25 - 28 độ C, phía Nam 28 - 31 độ C. Khu vực Tây Nguyên và Nam Bộ mây thay đổi, đêm không mưa, ngày nắng, gió Đông Bắc cấp 2-3. Độ ẩm tại Tây Nguyên từ 55 - 96%, độ ẩm tại Nam Bộ từ 55 - 97%. Nhiệt độ thấp nhất khu vực Tây Nguyên từ 17 - 20 độ C, cao nhất từ 28 - 31 độ C. Nhiệt độ thấp nhất khu vực Nam Bộ từ 23 - 26 độ C, cao nhất từ 30 - 33 độ C.VTV.vn - Dự báo, ngày 29/11, bộ phận không khí lạnh này sẽ ảnh hưởng đến các tỉnh Bắc Bộ, sau đó sẽ ảnh hưởng đến các tỉnh Bắc và Trung Trung Bộ.VTV.vn - Các tỉnh Bắc Bộ và Bắc Trung Bộ duy trì tình trạng trời rét, vùng núi rét đậm với nhiệt độ thấp nhất phổ biến 13-16oC, vùng núi cao 8-11oC.VTV.vn - Do ảnh hưởng của không khí lạnh, ở các tỉnh Bắc Bộ và Bắc Trung Bộ trời rét, vùng núi phía Bắc có rét đậm.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/dam-291116-1480403164706.jpg",
    "date": "2016-11-29, 14:44:05+00:00"
}