{
    "domain": "vietbao.vn",
    "code": "5c7afcbaa0b8d58ebc84573d82f9ea6910ebc802",
    "title": "Clip: Cận cảnh \"nữ quái\" U50 móc điện thoại của khách trong chớp mắt",
    "url": "http://vietbao.vn/Media/Clip-Can-canh-nu-quai-U50-moc-dien-thoai-cua-khach-trong-chop-mat/165307836/854/",
    "labels": "vietbao/Media/Pháp luật",
    "content": "Sự việc xảy ra vào khoảng 15h kém 20 ngày 26/11, tại một cửa hàng bán giày dép – túi xách trên đường Nguyễn Chí Thanh.Kể lại với PV, chị T. vẫn chưa hết bàng hoàng: “Hôm ấy cửa hàng giảm giá trong 2 ngày 26 và 27/11 nên mình hồ hởi đi mua sắm. Vào cửa hàng đi ngắm một vòng, chưa đầy 5 phút thì phát hiện chiếc điện thoại trong túi áo của mình đã không cánh bay mất”.   console.log(\"run here - jadsVideo-vb-583d2a3f5e3a8 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d2a3f5e3a8 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d2a3f5e3a8 -\",Date()); $(\".jadsVideo-vb-583d2a3f5e3a8\").jadsVideo({ file: 'http://115.146.122.132:555/videos/vni99/165/2016/11/20161129-clip-can-canh-nu-quai-u50-moc-dien-thoai-cua-khach-trong-chop-mat-176797.mp4', poster: '', title: 'Clip: Cận cảnh \\\"nữ quái\\\" U50 móc điện thoại của khách trong chớp mắt' }); },500);  }); Được biết, vụ việc xảy ra quá nhanh, chị T. không biết mình bị móc điện thoại từ lúc nào. Ngay sau đó, chị T. đã vội vàng thông báo lại vụ việc cho cửa hàng.“Mình có đề nghị cửa hàng cho xem lại camera. Tuy nhiên, từ lúc thông báo đến khi xem được phải mất 1 tiếng rưỡi. Vì cửa hàng hôm đó đông, các bạn nhân viên bán hàng phải nhờ đến kĩ thuật mới giúp mình xem được video quay lại cảnh bị móc túi”.Hình ảnh nữ quái U50 móc túi khách hàng trong cửa hàng giày dép trên đường Nguyễn Chí Thanh.Theo quan sát từ video, đối tượng móc túi tuối áng chừng ngoài 50 tuổi, tóc xoăn buộc cao, mặc áo phao tối màu. Trước đó, biết chị T. để điện thoại trong túi áo khoác, đối tượng đã lợi dụng cửa hàng đông người, tìm cách áp sát chị T. Sau khi móc được điện thoại, đối tượng vẫn còn lởn vởn quanh quẩn chị T. một lúc rồi tìm cách “rút” khỏi cừa hàng một cách êm đẹp.Sau khi sự việc xảy ra, các nhân viên của cửa hàng cho biết, có thể tên trộm này hoạt động theo hệ thống, bởi trước đó cũng có khách hàng khác đã bị mất túi, ví tiền.“Mình làm việc với bạn thu ngân thì bạn thu ngân nói liên hệ với phòng chăm sóc khách hàng. Các bạn không nói gì đến việc đền bù hay như nào cả”, chị T. nói.Được biết, đến thời điểm hiện tại, chị T. chưa đi trình báo vụ việc với công an.Mộc Miên",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/11/vietnam_20161129-clip-can-canh-039-nu-quai-039-u50-moc-dien-thoai-cua-khach-trong-chop-mat-1.jpg",
    "date": "2016-11-29, 06:46:57+07:00"
}