{
    "domain": "vietbao.vn",
    "code": "44084c0d5f140c2096712f519d9b978cb30f54d0",
    "title": "Cách kiểm tra iPhone 6s của bạn có nằm trong số máy bị lỗi sập nguồn",
    "url": "http://vietbao.vn/Cong-nghe/Cach-kiem-tra-iPhone-6s-cua-ban-co-nam-trong-so-may-bi-loi-sap-nguon/223146277/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": " Apple công bố sẽ thay pin cho những chiếc iPhone 6 bị lỗi pin trong quá trình sản xuất. Hiển nhiên đây là tin tốt với những người đang phải sống chung với những chiếc máy đang dùng thì \"chết bất thình lình\". Apple không nói rõ những chiếc iPhone nào đủ điều kiện để được sửa pin mà chỉ úp mở rằng có một lượng iPhone 6s rất nhỏ đang lưu hành bị lỗi này. Trên thực tế, lời khuyên duy nhất của Apple dành cho những chủ nhân iPhone 6s đó là nếu họ đang gặp phải các vấn đề về pin thì hãy tới các cửa hàng Apple Store để xem có phải máy của mình bị vấn đề này không.Nếu bạn có điều kiện để tới một Apple Store thì chẳng có gì phải bàn. Thế nhưng sẽ không phải ai cũng tới được Apple Store và không phải cứ tới nơi thì đều được thay pin miễn phí. Vậy nên tốt nhất bạn hãy tự kiểm tra trước xem chiếc iPhone 6s của mình có đủ điều kiện để được bảo hành miễn phí hoặc thậm chí là có nguy cơ hỏng pin trong tương lai hay không.Những thiết bị gặp lỗi này chiếm tỉ lệ rất nhỏ và lỗi này chỉ ảnh hưởng đến một số thiết bị thuộc dãy seri được sản xuất từ tháng 9 đến tháng 10 năm 2015.Để kiểm tra xem sản phẩm của mình sản xuất vào thời gian nào, có thuộc dãy seri này không, bạn làm như sau:Bước 1: Tìm số seri của chiếc điện thoại bằng cách lật mặt sau của máy. Nếu không tìm thấy số seri, vào phần Settings > General > About. Bước 2: Kiểm tra xem những ký tự dưới đây có xuất hiện ở vị trí thứ 4 hoặc thứ 5 trên số seri iPhone của bạn hay không:Q3Q4Q5Q6Q7Q8Q9QCQDQFQGQHQJNếu có thì rất tiếc phải thông báo với bạn rằng chiếc iPhone 6 của bạn là một trong những sản phẩm nằm trong loạt máy bị lỗi pin trong quá trình sản xuất. Tại các quốc gia Apple có đặt các Apple Store, người dùng có thể tới thay pin mới miễn phí, dù hết thời hạn bảo hành.",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/11/vietnam_20161129-c-225-ch-kiem-tra-iphone-6s-cua-ban-c-243-nam-trong-so-m-225-y-bi-loi-sap-nguon-1.jpg",
    "date": "2016-11-29, 09:04:03+07:00"
}