{
    "domain": "vietbao.vn",
    "code": "9a0e092876f105dd61367dff81cd3e61dcfa2532",
    "title": "iPad mới là thiết bị iOS đầu tiên không có nút home",
    "url": "http://vietbao.vn/Cong-nghe/iPad-moi-la-thiet-bi-iOS-dau-tien-khong-co-nut-home/223146281/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Trên phiên bản iPad 10,9 inch ra mắt năm sau, Apple sẽ tích hợp chức năng của nút home bên dưới lớp kính màn hình để tạo ra thiết bị iOS đầu tiên không có nút home vật lý.Những tin đồn gần đây cho biết, Apple có thể sẽ loại bỏ nút home trên iPhone và tích hợp chức năng của nút bấm này ngay bên dưới lớp kính mặt trước, tạo nên một chiếc smartphone có mặt trước toàn màn hình. Tuy nhiên, có vẻ như iPad, chứ không phải iPhone, mới là thiết bị iOS đầu tiên có được sự cải tiến này.  Theo một báo cáo mới đây từ trang Makotakara của Nhật Bản, mẫu iPad 10,9 inch mới của Apple sẽ sử dụng thiết kế hoàn toàn mới không có nút home vật lý, cho phép hãng \"nhồi nhét\" được một màn hình lớn hơn vào trong một kích thước tổng thể bằng kích thước iPad 9,7 inch hiện nay. Apple sẽ tích hợp chức năng của nút home, bao gồm cả Touch ID, vào bên dưới lớp kính màn hình tương tự như cách mà một số hãng smartphone đang áp dụng. iPad 10,9 inch mới cũng sẽ có viền mỏng hơn, tuy nhiên, đổi lại thì độ dày của máy sẽ bị đội lên, theo báo cáo của Makotakara. Cụ thể, máy sẽ dày 7,5 mm, ngang ngửa với độ dày iPad Air từ năm 2013. Điều này là để máy có thêm không gian bên trong giúp chứa pin cùng công nghệ màn hình hỗ trợ bút Apple Pencil. Các tin đồn trước đây, bao gồm thông tin từ nhà phân tích nổi tiếng Ming-Chi Kuo, nói rằng iPad mới sẽ dùng màn hình 10,5 inch. Tuy nhiên, Makotakara cũng là một nguồn đáng tin cậy khi nói về các sản phẩm của Apple. Dù vậy, ngay mới hồi tháng 10 thì website từ Nhật Bản này lại có một báo cáo trái ngược, nói rằng iPad mới có màn hình 10,1 inch. Apple sẽ ra mắt mẫu iPad với kích thước màn hình mới trong nửa cuối năm sau. MT (Theo Theverge)MT (Theo Theverge)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/11/vietnam_20161129-ipad-moi-l-224-thiet-bi-ios-dau-ti-234-n-kh-244-ng-c-243-n-250-t-home-1.jpg",
    "date": "2016-11-29, 10:08:48+07:00"
}