{
    "domain": "vietbao.vn",
    "code": "e58db094f83be94998f5d23667fe318df58e4c48",
    "title": "Mẹo xóa toàn bộ thông tin cá nhân trên Internet",
    "url": "http://vietbao.vn/Cong-nghe/Meo-xoa-toan-bo-thong-tin-ca-nhan-tren-Internet/55838489/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Nếu lo ngại rò rỉ các thông tin riêng tư, bạn có thể áp dụng mẹo nhỏ sau đây để “ẩn mình” hoàn toàn trên Internet.60% dữ liệu truyền tải trên internet là video và hình ảnhFacebook muốn mang Internet miễn phí tới người dùng MỹĐại chiến thế giới trong tầng sâu nhất của Internet?aMới đây, hai lập trình viên người Thụy Điển gồm Wille Dahlbo và Linus Unnebäck đã tạo ra trang web Deseat.me, cho phép người dùng xóa toàn bộ thông tin cá nhân, tài khoản trên Internet chỉ với vài cú nhấp chuột đơn giản.Internet cung cấp cho người dùng rất nhiều thông tin hữu ích, tuy nhiên, vấn đề nào cũng luôn có những mặt trái mà bạn không hề muốn thấy.- Bước 1: Đầu tiên, bạn hãy truy cập vào địa chỉ https://deseat.me/, nhấn sign in with google và đăng nhập bằng tài khoản cần xóa thông tin.Nhấn sign in with google và đăng nhập tài khoản tương ứng. Ảnh: MINH HOÀNG- Bước 2: Tiếp theo, bạn cần cấp quyền cho phép dịch vụ truy cập vào danh sách bạn bè, địa chỉ email cá nhân… bằng cách nhấn Allow. Khi hoàn tất, Deseat sẽ tự động quét các ứng dụng và dịch vụ mà bạn đã từng sử dụng email trên để đăng ký đồng thời cung cấp các liên kết để người dùng xóa tài khoản.Cấp quyền cho phép Deseat truy cập vào các nội dung cần thiết. Ảnh: MINH HOÀNG- Bước 3: Mỗi mục sẽ có ba tùy chọn gồm add to delete queue (thêm vào danh sách chờ xóa), keep (thêm vào mục My Accounts) và cuối cùng là biểu tượng dấu chấm than (nghĩa là tôi không sử dụng dịch vụ trên). Khi nhấp vào, người dùng sẽ được chuyển đến các trang ngừng đăng ký sử dụng hoặc theo dõi. Tùy thuộc vào dịch vụ mà các bước xóa tài khoản sẽ có phần khác nhau đôi chút.Xóa những tài khoản không cần thiết để tránh bị rò rỉ thông tin. Ảnh: MINH HOÀNGNếu cảm thấy mệt mỏi, nhức đầu vì các trang truyền thông hoặc mạng xã hội mang lại, đây có lẽ là cách nhanh nhất để bạn thoát khỏi tình trạng trên. Nếu cảm thấy hữu ích, bạn đừng quên chia sẻ bài viết cho nhiều người cùng biết hoặc để lại bình luận khi gặp rắc rối trong quá trình sử dụng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/11/vietnam_20161129-meo-xoa-toan-bo-thong-tin-ca-nhan-tren-internet-1.jpg",
    "date": "2016-11-29, 07:42:32+07:00"
}