{
    "domain": "dantri.com.vn",
    "code": "2c982e572a30f7f95a9eeac2df558e746a8779ff",
    "title": "PNJ trao giải thưởng xe Ford đẳng cấp cho khách hàng may mắn",
    "url": "http://dantri.com.vn/doanh-nghiep/pnj-trao-giai-thuong-xe-ford-dang-cap-cho-khach-hang-may-man-20161128144302015.htm",
    "labels": "Dân trí/Kinh doanh/Doanh nghiệp",
    "content": "\r\n    Ngày 21/11/2016, công ty CP Vàng Bạc Đá Quý Phú Nhuận - PNJ đã tiến hành trao giải chương trình 20/10 “Trang sức cho nàng, xe sang cho chàng” cho khách hàng may mắn trúng xe Ford Ecosport trị giá 650 triệu đồng.\r\nChương trình “Trang sức cho nàng, xe sang cho chàng” diễn ra từ 15/10 đến 23/10/2016 giới thiệu đến khách hàng bộ sưu tập trang sức quà tặng 20/10 Luxury Gift Collection cùng chương trình rút thăm trúng thưởng hấp dẫn: 01 xe Ford đẳng cấp trị giá 650 triệu đồng, 10 vòng Charm Me thời trang trị giá 10 triệu đồng/ chiếc và nhận ngay 100% quà tặng giá trị.Kết thúc chương trình, với 18.636 phiếu dự thưởng, lễ rút thăm đã diễn ra ngày 11/11/2016 tại TTKH PNJ Bến Thành trước sự chứng kiến của đại diện Sở Công thương, đại diện khách hàng, phóng viên báo chí. Giải thưởng đặc biệt - xe Ford đẳng cấp đã chính thức thuộc về chủ nhân may mắn là khách hàng Trần Xuân Bình, ngụ tại Quận Bình Tân, TP.HCM.Phát biểu sau khi nhận giải thưởng đặc biệt, anh Trần Xuân Bình cho biết: “Dịp 20/10 vừa rồi, tôi mua trang sức PNJ để tặng bà xã và không ngờ mình lại may mắn trở thành chủ nhân của giải thưởng đặc biệt này. Lúc này đây, tôi cảm thấy vô cùng hạnh phúc và tôi muốn gửi lời cảm ơn chân thành tới công ty CP Vàng Bạc Đá Quý Phú Nhuận - PNJ.Là khách hàng đã đồng hành cùng PNJ nhiều năm qua, tôi thật sự rất hài lòng bởi PNJ không chỉ mang đến những sản phẩm trang sức tinh xảo mà còn dành cho khách hàng những dịch vụ hậu mãi cùng nhiều giá trị thiết thực trong mỗi chương trình mua sắm”.Với vị thế thương hiệu trang sức và kim cương hàng đầu Việt Nam, PNJ luôn giới thiệu ra thị trường những sản phẩm trang sức chất lượng, tinh xảo cùng nhiều chương trình ưu đãi đặc biệt đáp ứng nhu cầu ngày càng cao của khách hàng. Đối với chương trình 20/10 năm nay, PNJ muốn dành lời cảm ơn tinh tế đến “một nửa còn lại” của thế giới, một nửa đã luôn dành cho phái đẹp những niềm vui bất ngờ cùng trang sức PNJ qua chương trình rút thăm trúng thưởng “Trang sức cho nàng, xe sang cho chàng”.Đây cũng là một trong số nhiều chương trình khuyến mãi lớn được PNJ triển khai nhằm tri ân sự tin yêu và đồng hành của khách hàng đối với thương hiệu, tiếp tục khẳng định những giá trị thiết thực mà PNJ mang lại cho khách hàng trong mỗi chương trình mua sắm.Xem thông tin chi tiết tại website http://pnj.com.vn/tin-tuc/tin-tuc-pnj/pnj-trao-giai-thuong-xe-ford-dang-cap-cho-khach-hang-may-man/",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/33f85ba0cc/2016/11/28/2-1480314805181.jpg",
    "date": "2016-11-28, 14:45:00+00:00"
}