{
    "domain": "dantri.com.vn",
    "code": "6bd86fc6f8c781250ff61b77d0c95caf25370c5e",
    "title": "Bảo Việt đạt giải đặc biệt Báo cáo phát triển bền vững tốt nhất Châu Á 2016",
    "url": "http://dantri.com.vn/doanh-nghiep/bao-viet-dat-giai-dac-biet-bao-cao-phat-trien-ben-vung-tot-nhat-chau-a-2016-2016112910032183.htm",
    "labels": "Dân trí/Kinh doanh/Doanh nghiệp",
    "content": "\r\n    Tại Lễ công bố và trao giải Báo cáo phát triển bền vững tốt nhất Châu Á 2016 do Tổ chức hàng đầu về cung cấp dịch vụ, tư vấn và đào tạo thực hành phát triển bền vững CSRWorks (CSRWorks International) tổ chức, Tập đoàn Bảo Việt đã được Hội đồng chấm giải đánh giá rất cao và vinh danh 2 giải thưởng cao nhất là Giải nhất Báo cáo tích hợp xuất sắc nhất Châu Á 2016 và Giải đặc biệt Báo cáo phát triển bền vững tốt nhất Châu Á 2016.\r\nLễ công bố có sự xuất hiện của khách mời đặc biệt là ông Scott Wightman, Cao Ủy viên Vương quốc Anh và Đại sứ Vương quốc Thụy Điển, ông Hakan Jevrell.Vượt qua hàng trăm đại diện đến từ Châu Á, Bảo Việt đạt giải nhất Báo cáo tích hợp xuất sắc nhất Châu Á 2016 và Giải đặc biệt Báo cáo phát triển bền vững tốt nhất Châu Á 2016.Báo cáo phát triển bền vững của Tập đoàn Bảo Việt – đại diện duy nhất đến từ Việt Nam được đề cử vào 6/15 hạng mục giải thưởng, thuộc Top 68 ứng cử viên sáng giá của giải Báo cáo phát triển bền vững xuất sắc khu vực châu Á (Asia Sustainability Reporting Awards - ASRA). Với quy trình thẩm định chặt chẽ, sử dụng các tiêu chí đánh giá trong Bộ Nguyên tắc báo cáo, công bố thông tin Báo cáo phát triển bền vững theo tiêu chuẩn Global Reporting Innitiatives - GRI4, ASRA đã trở thành một trong những giải thưởng uy tín nhất khu vực được tổ chức nhằm tôn vinh những doanh nghiệp dẫn đầu trong việc thực hiện Báo cáo, thúc đẩy hoạt động kinh doanh có trách nhiệm và công bố thông tin phát triển bền vững khu vực châu Á.Vượt qua hàng trăm ứng cử viên là các doanh nghiệp đến từ nhiều nước trong khu vực Châu Á có những thành tích cao trong hoạt động lập báo cáo phát triển bền vững, Báo cáo của Bảo Việt nhận được đánh giá cao từ Hội đồng giám khảo ASRA về chất lượng nội dung và hình thức trình bày công phu, sáng tạo, đặc biệt là mức độ tin cậy của thông tin khi được đảm bảo bởi bên thứ ba, điều mà các các đại diện đến từ Việt Nam chưa thực hiện được. Không chỉ cung cấp thông tin tài chính, báo cáo của Bảo Việt còn thể hiện chi tiết những thông tin phi tài chính như chiến lược phát triển, chất lượng quản trị doanh nghiệp, hoạt động xã hội, môi trường... Đây cũng là những nội dung trọng yếu phản ánh cam kết của Bảo Việt trong việc hiện thực hóa mục tiêu phát triển bền vững thành hành động.Việc đạt được 2 giải thưởng cao nhất là Giải nhất Báo cáo tích hợp xuất sắc nhất Châu Á 2016 và Giải đặc biệt Báo cáo phát triển bền vững tốt nhất Châu Á 2016 tại giải ASRA đã khẳng định vị trí dẫn đầu của Bảo Việt trong việc lập báo cáo và thực hiện các hoạt động phát triển bền vững không chỉ riêng tại Việt Nam mà còn vươn xa tới cộng đồng các doanh nghiệp Châu Á. Đây là giải thưởng ghi nhận những nỗ lực bước đầu nhằm hiện thực hóa mục tiêu “Sẵn sàng cất cánh” trong giai đoạn chiến lược phát triển 2016-2020 của Bảo Việt, chuẩn bị tâm thế vươn ra thế giới.Nâng tầm Doanh nghiệp Việt trên thị trường khu vực, góp phần thúc đẩy kinh doanh có trách nhiệm và công bố thông tin phát triển bền vững khu vực châuMặc dù Báo cáo phát triển bền vững đã được các cơ quan quản lý nhà nước khuyến khích các doanh nghiệp Việt Nam triển khai từ năm 2012. Sau 04 năm triển khai, số lượng các doanh nghiệp lập báo cáo riêng và áp dụng các khung báo cáo theo tiêu chuẩn quốc tế vẫn còn khiêm tốn.Ông Nguyễn Anh Tuấn – Giám đốc Khối Quản lý Hoạt động Tập đoàn Bảo Việt chia sẻ: “Phát triển bền vững là một trong những mục tiêu chiến lược tại Bảo Việt, không chỉ được gắn kết chặt chẽ trong chiến lược kinh doanh mà còn được hiện thực hóa trong các hoạt động thực tiễn hàng ngày. Bảo Việt rất vinh dự khi những nỗ lực của chúng tôi nhằm lan tỏa các giá trị bền vững tới cộng đồng, thúc đẩy kinh doanh bền vững được thể hiện thông qua Báo cáo phát triển bền vững đã được các nhà thẩm định quốc tế ghi nhận và phản ánh trong giải ASRA năm nay. Điều này góp phần nâng tầm uy tín trong việc cam kết kinh doanh bền vững của Bảo Việt và các doanh nghiệp Việt trên thị trường khu vực”.Là doanh nghiệp được ghi nhận với hàng loạt các giải thưởng trong nước và quốc tế trong những năm qua, Bảo Việt đã khẳng định vị thế của một doanh nghiệp luôn đi đầu trong các hoạt động phát triển bền vững và không ngừng cải tiến chất lượng nội dung báo cáo theo các thông lệ quốc tế. Báo cáo phát triển bền vững của Bảo Việt đang được lập theo tiêu chuẩn tiên tiến nhất hiện nay – Phiên bản GRI4 của Tổ chức Sáng kiến báo cáo toàn cầu (GRI). Phiên bản GRI4 có sự cập nhật khác biệt đáng kể so với các phiên bản trước khi nhấn mạnh trọng tâm vào các tác động đến kinh tế, môi trường. Tính trọng yếu trở thành tiêu chí theo đó các chủ đề có liên quan được xem xét theo mức độ quan trọng để doanh nghiệp đưa ra quyết định. Bảo Việt cũng là một trong những doanh nghiệp đầu tiên được cấp chứng chỉ của Tổ chức Sáng kiến báo cáo toàn cầu (GRI) về thực hành Báo cáo phát triển bền vững.Theo ông Nguyễn Quang Vinh – Tổng thư ký Hội đồng phát triển bền vững Việt Nam: “Bảo Việt là thành viên tích cực của Hội đồng Danh nghiệp vì sự phát triển bền vững Việt Nam. Chúng tôi tự hào khi Bảo Việt được vinh danh tại sân chơi khu vực. Chúng tôi tin tưởng rằng, sự kiện này sẽ thúc đẩy sự tham gia của nhiều doanh nghiệp khác góp phần nâng tầm doanh nghiệp Việt trong mắt các cổ đông trong và ngoài nước”.Bên cạnh giải ASRA, Bảo Việt cũng được vinh danh tại các cuộc bình chọn Báo cáo thường niên và Báo cáo phát triển bền vững uy tín trong nước và quốc tế trong năm 2016. Bảo Việt đã giành ngôi vị cao nhất – Giải Đặc Biệt Báo cáo thường niên, Giải nhất Báo cáo phát triển bền vững, Giải nhì Báo cáo quản trị doanh nghiệp tại cuộc bình chọn Báo cáo thường niên tốt nhất 2016. Tại cuộc bình chọn Vision Awards (Hoa Kỳ), Bảo Việt là một trong số ít đại diện của Việt Nam đạt 05 giải bạch kim dành cho Báo cáo tích hợp và Báo cáo phát triển bền vững xuất sắc nhất, Top 100 báo cáo tích hợp tốt nhất thế giới.Giải thưởng ASRA được tổ chức thường niên nhằm nâng cao nhận thức về tầm quan trọng và lợi ích của phát triển bền vững đối với doanh nghiệp; góp phần thúc đẩy công bố thông tin phát triển bền vững tại khu vực Châu Á, đồng thời hỗ trợ các doanh nghiệp Châu Á học hỏi kinh nghiệm thông qua các thực tiễn tốt trên thế giới về phát triển bền vững và hội nhập kinh tế.Tập đoàn Bảo Việt là Tập đoàn Tài chính - Bảo hiểm hàng đầu Việt Nam. Với lịch sử phát triển từ năm 1965, Bảo Việt tự hào là doanh nghiệp bảo hiểm đầu tiên thành lập tại Việt Nam. Hiện tại Tập đoàn có trụ sở tại Hà Nội với gần 180 chi nhánh trên khắp cả nước. Từ tháng 6/2009, cổ phiếu Tập đoàn (BVH) đã được niêm yết trên Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh.Thông tin chi tiết về Tập đoàn có thể xem tại www.baoviet.com.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bec8d07d8d/2016/11/29/img20161129095636116-356e2.jpg",
    "date": "2016-11-29, 10:00:00+00:00"
}