{
    "domain": "dantri.com.vn",
    "code": "b1421cb3bfab30e5adc353461b0db7ba897dd6c6",
    "title": "Tập đoàn Chubb tổ chức “Ngày Chubb vì Cộng đồng 2016” tại Việt Nam",
    "url": "http://dantri.com.vn/doanh-nghiep/tap-doan-chubb-to-chuc-ngay-chubb-vi-cong-dong-2016-tai-viet-nam-20161129104438598.htm",
    "labels": "Dân trí/Kinh doanh/Doanh nghiệp",
    "content": "\r\n    Hai công ty thuộc Tập đoàn Chubb tại Việt Nam –  Công ty TNHH Bảo hiểm Nhân thọ Chubb Việt Nam (“Chubb Life Việt Nam”) và Công ty TNHH Bảo hiểm Phi Nhân thọ Chubb (“Chubb Việt Nam”) –  cùng phối hợp tổ chức “Ngày Chubb Vì Cộng Đồng” tại Việt Nam.\r\nTrong ngày này, nhân viên của cả hai công ty đã dành thời gian đến thăm và động viên giúp đỡ hơn 230 trẻ em khuyết tật đang được nuôi dạy tại Trung tâm Nuôi dưỡng Bảo trợ Trẻ em Gò Vấp. Trực thuộc Sở Lao động & Thương binh Xã hội TP. HCM, trung tâm này có chức năng và nhiệm vụ quản lý nuôi dưỡng và giáo dục các em mồ côi từ sơ sinh đến 17 tuổi; phần lớn là các trẻ mồ côi suy dinh dưỡng mang nhiều bệnh tật và đa dị tật.Trong lần đến thăm này, các tình nguyện viên của hai công ty đã trao tặng một số nhu yếu phẩm cho Trung tâm cùng với 33 suất học bổng bằng tiền mặt nhằm động viên tinh thần các em nỗ lực vượt qua những khó khăn để đạt kết quả học tập tốt.Hoạt động vì cộng đồng của Tập đoàn Chubb luôn hướng đến việc tập trung hỗ trợ cộng đồng dân cư nơi công ty đang hoạt động kinh doanh. Từ năm 2012, nhân viên của Tập đoàn Chubb tại 11 nước trong khu vực Châu Á - Thái Bình Dương đã cùng tạo nên truyền thống tham gia thực hiện “Ngày Chubb Vì Cộng Đồng” vào một tuần lễ được định sẵn hàng năm về những dự án hỗ trợ cộng đồng theo các chủ đề về giáo dục, sức khỏe, bảo vệ môi trường hoặc hỗ trợ cho những hoàn cảnh kém may mắn.Nhân sự kiện này, ông Lâm Hải Tuấn, Chủ tịch Hội đồng Quản trị kiêm Tổng Giám đốc Chubb Life Việt Nam, và ông Đặng Hoàng Tùng, Tổng Giám đốc Chubb Việt Nam, cùng chia sẻ: “Với chủ đề hỗ trợ cho những hoàn cảnh khó khăn theo đúng tinh thần nhân ái của Tập đoàn Chubb, hoạt động tình nguyện ý nghĩa của nhân viên hai công ty tại Trung tâm Nuôi dưỡng Bảo trợ Trẻ em Gò Vấp không chỉ góp phần hỗ trợ về mặt vật chất mà còn thể hiện sự quan tâm của chúng tôi đến các trẻ em có hoàn cảnh kém may mắn. Hi vọng rằng sự quan tâm này sẽ góp phần tạo động lực để các em có thêm niềm tin yêu cuộc sống”.Bên cạnh “Ngày Chubb Vì Cộng Đồng” được tổ chức thường niên, năm 2013, Quỹ Thiện nguyện của Tập đoàn Chubb toàn cầu (Chubb Charity Foundation) đã hỗ trợ cho tổ chức Roots of Peace (ROP) 465.400 USD (tương đương hơn 9 tỷ đồng) để mở rộng dự án Phát triển Nông nghiệp và Trồng hoa màu Bền vững (Sustainable Horticulture and Agriculture Development Project - SHADE) trong hai năm tại tỉnh Quảng Trị, Việt Nam. ROP là một tổ chức nhân đạo thành lập tại San Rafael California, chuyên hoạt động thông qua các đối tác để hỗ trợ những vùng đất sau chiến tranh bằng cách gỡ bỏ bom mìn và hướng dẫn cho nông dân phát triển nông nghiệp bền vững trên chính những vùng đất này. ROP đã bắt đầu triển khai dự án SHADE tại Việt Nam từ năm 2010 để hỗ trợ nông dân, ở những vùng bị thiệt hại nặng nề sau chiến tranh, có thể làm nông nghiệp hiệu quả, mang lại những vụ mùa năng suất cao và tăng thu nhập hàng năm. Với sự hỗ trợ từ Quỹ Thiện nguyện Chubb, ROP đã mở rộng chương trình để cung cấp hạt giống, công cụ miễn phí, đào tạo kỹ thuật, hướng dẫn và tư vấn trực tiếp tại trang trại cho hơn 850 nông dân tại Quảng Trị, Việt Nam.PV",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480390966001.jpg",
    "date": "2016-11-29, 14:00:00+00:00"
}