{
    "domain": "dantri.com.vn",
    "code": "0930730c190ee393885cc9c3f4126605fa387092",
    "title": "Xuất huyết não do uống nước tăng lực",
    "url": "http://dantri.com.vn/suc-khoe/xuat-huyet-nao-do-uong-nuoc-tang-luc-20161129084848418.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Uống nước tăng lực không chỉ làm tăng nguy cơ cao huyết áp cao mà còn gây xuất huyết não. Một nghiên cứu từ Đại học Alabama ở Birmingham (UAB) đã ghi nhận ca bệnh đầu tiên bị xuất huyết não do hệ quả trực tiếp của việc uống nước tăng lực.\r\nBệnh nhân là một nam giới 57 tuổi đã may mắn qua cơn nguy kịch. Bệnh nhân bị xuất huyết não 15 phút sau khi uống nước tăng lực. Ngoài ra, theo bệnh nhân, đây là lần đầu tiên ông uống nhãn hiệu nước tăng lực cụ thể không được nêu tên này.Bệnh nhân mô tả triệu chứng cảm giác kiến bò và và tê bì ở tay và chân phải, và gặp vấn đề khi đi bộ. Sau đó, qua hình ảnh chụp cắt lớp vi tính, thấy ổ xuất huyết nỏ gần đồi thị bên trái. “Thứ đồ uống này chứa nhiều chất bổ sung mà chúng ta mới chỉ biết rất ít về khả năng tương tác của chúng với nhau hoặc với caffein\", Anand Venkatraman, bác sĩ nội trú năm thứ tư tại Khoa Thần kinh UAB và là tác giả chính của nghiên cứu, giải thích. \"Một chất có cấu trúc tương tự như amphetamin, và một số được biết là kích thích hệ thần kinh giao cảm\".Theo báo cáo, sự kết hợp của những thành phần này khiến cơ thể bệnh nhân rơi vào trong tình trạng căng thẳng cao độ, có thể đặc biệt nguy hiểm đối với những bệnh nhân đã bị yếu các mạch máu, vì nó có thể làm tăng huyết áp, tăng nguy cơ vỡ hoặc xuất huyết.Không chỉ các thành phần trong nước tăng lưc khiến nó nguy hiểm, mà cỡ suất cũng vậy. Mặc dù hầu hết các lon nước tăng lực là băng hai phần uống, song bệnh nhân, cũng như nhiều người tiêu dùng khác, uống luôn cả lon một lần.Cẩm TúTheo Medical Daily",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tang-luc-1-1480384053802.jpg",
    "date": "2016-11-29, 09:48:00+00:00",
    "label_general": "Sức khỏe"
}