{
    "domain": "dantri.com.vn",
    "code": "1601ceb2e45651e4740d97dc2ed7a76932c2883a",
    "title": "Day huyệt bách hội giảm mệt mỏi",
    "url": "http://dantri.com.vn/suc-khoe/day-huyet-bach-hoi-giam-met-moi-20161123095753578.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Lẽ thường, mỗi sáng thức dậy mọi người đều cảm thấy đầu óc thanh sáng, tinh thần phấn chấn. Nhưng, có một số người và trong một hoàn cảnh nào đó, giấc ngủ đã không đem lại cho họ sự thoải mái mà thay vào đó là cảm giác đầu óc u ám, nặng nề, toàn thân rã rời, mỏi mệt.\r\nKỳ thực, trạng thái khó chịu này là do nhiều nguyên nhân khác nhau khiến cho vỏ não lâm vào tình trạng ức chế, khả năng hưng phấn thần kinh bị giảm thấp, trong đó có vai trò quan trọng của việc tích tụ quá nhiều các sản vật không có lợi cho quá trình chuyển hoá bên trong cơ thể. Khi lâm vào tình trạng này, khá nhiều người sử dụng các biện pháp như hút thuốc lá, uống cà phê hoặc trà đặc để làm hưng phấn tinh thần. Tuy nhiên, hiệu quả nhiều lúc không cao, mang tính nhất thời và dùng lâu trở nên nghiện rất có hại cho sức khoẻ.Trong y học cổ truyền, có một biện pháp đơn giản, dễ làm, không có tác dụng phụ, đem lại hiệu quả hưng phấn tinh thần khá tốt, đó là day bấm một số huyệt vị nhằm mục đích làm ấm nóng tại chỗ, thúc đẩy lưu thông huyết dịch, tăng cường lưu lượng tuần hoàn não và quá trình chuyển hoá các chất, qua đó kích thích và nâng cao độ hưng phấn của hệ thần kinh. Theo ngôn ngữ của y học cổ truyền, khả năng này được gọi là công năng “đề thần”, “tỉnh thần”.Trong hệ thống huyệt vị châm cứu có khá nhiều huyệt có tác dụng “đề thần”, nhưng trước hết phải kể đến huyệt Bách hội. Đây là một trong những huyệt thường dùng trong thực tiễn chữa bệnh, được ghi lại sớm nhất trong sách Châm cứu thái ất kinh, còn được gọi bằng nhiều tên khác nhau như Điền thượng, Thiên mầu, Duy hội, Tâm dương, Ngũ hội, Quỷ môn, Thiên sơn, Thiên môn, Nê hoàn cung...Bách hội là một trong 28 huyệt của mạch Đốc, một kinh mạch hết sức quan trong chạy dọc cột sống lên đầu có tác dụng điều chỉnh và làm phấn chấn dương khí toàn thân. Mặt khác, Bách hội còn là nơi hội tụ của tất cả các kinh dương (chư dương chi sở hội) và cũng là chỗ gặp nhau của kinh Can và mạch Đốc. “Bách” có nghĩa là một trăm ý nói nhiều về số lượng ; “hội” có nghĩa là nơi tụ hội của tất cả các kinh dương, của ngũ tạng, lục phủ...Bởi thế, Bách hội được coi là huyệt vị có tính chất trung tâm, thống lĩnh, đảm nhiệm khá nhiều chức năng quan trọng của cơ thể. Công dụng chính của huyệt này là bình can tức phong, tỉnh thần tô quyết, thăng dương cử khí thường được dùng đẻ chữa các chứng bệnh như đau đầu, ngạt mũi, sa trực tràng, sa tử cung, trúng phong, điên cuồng, hay quên, ù tai, hoa mắt, mất ngủ, tim đập hồi hộp...Bách hội nằm ở đỉnh đầu, là điểm gặp nhau của hai đường vuông góc: một đường đi ngang qua đỉnh vành tai (xác định bằng cách gấp hai vành tai về phía trước) và một đường dọc qua giữa đầu, khi sờ sẽ thấy một khe xương lõm xuống, ấn có cảm giác tức nặng. Có một cách tự xác định khá đơn giản: Đầu tiên, cắm hai ngón tay cái vào trong hai lỗ tai, các ngón còn lại xoè ra, ngón tay giữa của hai bàn tay vươn thẳng về phía đỉnh đầu. Sau đó, các ngón ôm chặt lấy đầu, hai đầu ngón tay giữa của hai bàn tay chạm nhau ở đâu thì đó chính là vị trí của huyệt Bách hội.Muốn đạt được hiệu quả hưng phấn tinh thần tốt nhất cần thực hiện quy trình thao tác day bấm huyệt Bách hội theo các bước như sau :Chọn tư thế thích hợp, tốt nhất là nằm trên giường hoặc ngồi trên ghế có tựa. Tinh thần thư thái, tập trung sự chú ý vào việc day bấm huyệt.Xác định chính xác vị trí của huyệt.Thuận tay nào thì dùng bàn tay đó nắm hờ, ngón giữa hơi cong đặt vuông góc với huyệt, gốc bàn tay tì vào đầu làm điểm tựa.Tiến hành ấn và day huyệt theo chiều kim đồng hồ trong vòng 2 phút. Chú ý thao tác phải nhịp nhàng nhưng đảm bảo lực tác động phải tương đối mạnh. Nếu không muốn ấn bằng ngón tay thì có thể dùng các vật khác thay thế như đầu chiếc đũa nhỏ, đầu que tính học sinh hoặc dùng 5 - 6 chiếc tăm buộc chặt lại để tác động lên huyệt.Sau khi day ấn lần đầu nếu chưa đạt hiệu quả như mong muốn có thể nghỉ vài phút rồi lại tiến hành day ấn tiếp theo quy trình như trên.Theo ThS. Hoàng Khánh ToànSức khỏe & Đời sống ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/day-huyet-bach-hoi-giam-met-moi1479801717-1479869758895.jpg",
    "date": "2016-11-23, 13:07:00+00:00",
    "label_general": "Sức khỏe"
}