{
    "domain": "dantri.com.vn",
    "code": "3044900ba3cc1f3521ecb5dc9bb5e4eb403335d0",
    "title": "5 bước xông hơi để da mặt luôn sạch và trắng sáng",
    "url": "http://dantri.com.vn/suc-khoe/5-buoc-xong-hoi-de-da-mat-luon-sach-va-trang-sang-20161105002101607.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Chăm sóc da mặt bằng xông hơi nước là cách rất tốt để làm sạch sâu lỗ chân lông và giúp tăng cường máu lưu thông tới mặt, mang lại làn da trắng sáng.\r\nLỗ chân lông bị bít tắc là một trong những yếu tố góp phần quan trọng gây mụn trứng cá, bao gồm mụn đầu đen và mụn đầu trắng, và những nhiễm trùng da khác.Cho dù bạn bị mụn hay có làn da không tì vết, thì một trong những cách tốt nhất để làm sạch lỗ chân lông trên mặt là xông hơi. Hơi nước nóng khiến mặt ra mồ hôi, mở các lỗ chân lông và giúp làm mềm lớp tế bào da chết ngoài cùng, giải phóng bụi bẩn và các mảnh da chết có thể bị mắc kẹt trong lỗ chân lông gây mụn.Cơ thể sản sinh chất bã nhờn tự nhiên để bảo vệ và bôi trơn da, nhưng khi chất bã nhờn bị tắc lại trong nang lông, mụn có thể xảy ra. Xông hơi mặt sẽ làm mềm, nới lỏng các lỗ chân lông và giúp tổng mụn đầu đen và các vi khuẩn khác ra khỏi bề mặt da nhờ đẩy chúng ra khỏi miệng nang lông.Trong khi quá trình này có thể giúp cải thiện mụn trứng cá nhẹ, những người bị mụn trứng cá nặng hoặc các tình trạng da nghiêm trọng như trứng cá đỏ tham khảo ý kiến ​​bác sĩ trước khi xông hơi chăm sóc da mặt tại nhà.Một lợi ích đáng lưu ý khác của xông hơi da mặt là nó kích thích làm giãn các mạch máu trong da để máu đến da nhiều hơn, cung cấp oxy và chất dinh dưỡng đến các mô và mang lại làn da hồng hào rạng rỡ. Các bước xông hơi chăm sóc da mặt:1. Làm sạch:Làm sạch da trước tiên là cần thiết để thông thoáng lỗ chân lông. Hãy bắt đầu với một khuôn mặt sạch sẽ và sảng khoái. Sau khi xông hơi, bạn sẽ dễ dàng loại bỏ mụn trứng cá như mụn đầu đen và mụn đầu trắng và mụn cám đã sẵn sàng để được hút ra.Khi xông hơi, lỗ chân lông sẽ mở ra và nếu trước đó bạn không rửa sạch mặt thì phấn  trang điểm, mồ hôi, bụi bẩn, mảnh da chết v.v… dễ lọt vào lỗ chân lông gây tắc và có thể dẫn đến mụn.2. Tẩy da chết:Nhẹ nhàng tẩy tế bào chết trên da bằng cách chà xát nhẹ nhàng theo những vòng tròn nhỏ. Hãy chắc chắn tập trung vào các khu vực xung quanh mũi và trán (gọi là vùng chữ T). Nếu có chỗ nào đó trên mặt bạn nhờn hơn những chỗ khác, hãy chà xát ở đó kỹ hơn một chút.3. Xông hơi:Sau quá trình làm sạch, xông hơi sẽ làm cho da mềm và cho phép lỗ chân lông dễ dàng mở ra hơn. Quá trình này giúp bạn dễ loại bỏ những vết như mụn đầu đen và mụn đầu trắng. Sau đó, trong khi lỗ chân lông cong đang mở, mặt nạ hoặc serum đắp trên da sẽ được hấp thu tốt hơn vào da, thấm sâu hơn và loại bỏ độc tố. Xông hơi giúp tuần hoàn máu đến da trong khi cho phép cơ thể bạn ra mồ hôi và giải thoát chất độc.4. Đắp mặt nạ:Sau khi xông hơi, mặt nạ hoặc chế phấm dưỡng da bôi tại chỗ sẽ thấm vào da sâu hơn, cho phép tác dụng của mặt nạ thúc đẩy hiệu quả hơn làn da khỏe mạnh. Và nếu bạn bị mụn, mặt nạ than hoạt tính có thể còn giúp hút chất bẩn và dầu thừa trên da.5. Dưỡng ẩmDưỡng ẩm bằng chế phẩm dưỡng ẩm phù hợp là bước cuối cùng sẽ bổ sung nước cho da. Và luôn nhớ bôi kem chống nắng phổ rộng SPF 30 trở lên để bảo vệ ngăn tác hại của tia cực tím. Quá trình này sẽ thúc đẩy và duy trì làn da trẻ trung khỏe mạnh.Cẩm TúTheo Medical Daily ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/xong-hoi-1-1478279973354.jpg",
    "date": "2016-11-05, 11:20:00+00:00",
    "label_general": "Sức khỏe"
}