{
    "domain": "dantri.com.vn",
    "code": "47ef30cbc407722a9a4e59344720f50edf726f04",
    "title": "Nhà vệ sinh bệnh viện: Ngã ngửa với hành vi của các \"thượng đế\"",
    "url": "http://dantri.com.vn/suc-khoe/nha-ve-sinh-benh-vien-nga-ngua-voi-hanh-vi-cua-cac-thuong-de-20161129102744405.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Cảnh người bệnh, người nhà dội nước lênh láng ra sàn NVS, không xả nước hoặc vứt giấy lau bừa bãi dù bên cạnh có thùng rác là khá phổ biến... Một lãnh đạo BV đa khoa tỉnh Lào Cai cho biết, BV gặp nỗi khổ khó nói là một số bệnh nhân, người nhà có thói quen vệ sinh bằng lá, cành cây dù có giấy vệ sinh, xà phòng...\r\nHầu hết bệnh nhân và người nhà “kêu trời” vì nỗi khổ đi vệ sinh ở bệnh viện (BV). Tuy nhiên, để đảm bảo tiêu chí nhà vệ sinh: Sáng bóng, không mùi, có giấy vệ sinh, có xà phòng rửa tay... là một trong những yêu cầu BV khó thực hiện nhất trong Bộ tiêu chí đánh giá chất lượng BV mà Bộ Y tế vừa ban hành.Choáng vì sự vô ý thứcTrưa 28.11, phóng viên NTNN “ghé thăm” hàng chục nhà vệ sinh (NVS) tại 5 BV trên địa bàn Hà Nội là BV K T.Ư, Phụ sản T.Ư, Nhi T.Ư, BV Xanh pôn Hà Nội, Phụ sản Hà Nội. Có “thâm nhập” NVS bệnh viện mới hiểu nỗi khổ của các cơ sở y tế khi phải phục vụ chuyện “giải quyết nỗi buồn” cho các thượng đế. Nổi cộm là sự vô ý thức của nhiều người dân.Vừa bước vào cửa NVS nữ khu xét nghiệm BV Phụ sản Hà Nội, phóng viên đã suýt té ngửa vì đập mặt vào ngực một người đàn ông cao to nhao từ trong ra. Mặc kệ ánh mắt của người nhà và các bà bầu xung quanh, anh này vẫn tỉnh bơ. Tại một nhà vệ sinh khác, dù đã có biển “Để dép ngoài cửa” (bên trong có dép để thay – PV) nhưng một phụ nữ vẫn điềm nhiên đi đôi dép cũ bẩn vào, kéo theo nhiều vết đất đen kịt. Ở NVS khác, trên bồn cầu bệt có nhiều vết giày dép. Do đó, người đến sau cũng không thể “dũng cảm” mà ngồi xuống.Cảnh người bệnh, người nhà dội nước lênh láng ra sàn NVS, không xả nước hoặc vứt giấy lau bừa bãi dù bên cạnh có thùng rác là khá phổ biến. Một nhân viên vệ sinh đang tranh thủ dọn vệ sinh tại BV Phụ sản Hà Nội vào buổi trưa cho biết, trong kíp trực, chị không có phút nào nghỉ tay. Hầu như vừa dọn vệ sinh xong, chỉ 15 phút sau lại bẩn. Mọi người hầu như chỉ biết sạch cho mình còn không hề có ý thức giữ gìn cho người khác. “Có cắt cử người canh thì cũng không thể kiểm soát hành vi của từng bệnh nhân, người nhà trong NVS được. Cho nên chúng tôi chỉ có thể đi theo dọn dẹp sự vô ý thức của nhiều người” – nhân viên này chia sẻ.Nỗi khổ vì khó phục vụ các thượng đế “giải quyết nỗi buồn” không chỉ gặp ở các BV T.Ư, Hà Nội quá tải mà còn ở các BV tuyến tỉnh. Một lãnh đạo BV đa khoa tỉnh Lào Cai cho biết, BV khá khang trang, NVS rộng rãi, sạch sẽ, có phục vụ đủ giấy vệ sinh, xà phòng rửa tay. Tuy nhiên, BV gặp nỗi khổ khó nói là một số bệnh nhân, người nhà có thói quen vệ sinh bằng lá, cành cây. Do đó, họ thường lấy giấy vệ sinh cất đi, mang về nhà, còn vẫn vệ sinh bằng lá, cành cây, vứt bừa ra sàn hoặc tống cả xuống bồn cầu. Kết quả là BV thường xuyên phải đi thông tắc…Chia sẻ nỗi khổ này, bác sĩ Dương Đức Hùng – Trưởng Phòng kế hoạch tổng hợp (BV Bạch Mai) cho biết, BV xây dựng cách đây 15-20 năm nên cơ sở hạ tầng đều xuống cấp, trong đó có NVS. Các thiết kế cũ cũng chỉ nhằm phục vụ 20-30 bệnh nhân mỗi ngày nhưng nay phải “còng lưng” gánh 300-500 bệnh nhân, thậm chí hàng nghìn người nếu tính cả người nhà đi theo. Do đó, thiết bị vệ sinh càng nhanh xuống cấp, hỏng hóc, rất dễ tắc hoặc hết nước. Còn người bệnh và người nhà nhiều khi rất vô ý thức, xả rác không tiêu xuống bồn cầu hoặc vứt giấy, phóng uế bừa bãi… “Rất khó duy trì một NVS sáng bóng, không mùi nếu như ý thức của người dân chưa được tăng lên” – ông Hùng nhận định.Quá ít nhà vệ sinhNhận định sơ bộ của phóng viên khi đi “thăm thú” NVS ở nhiều BV là quá ít nhà vệ sinh. Tại Khoa khám bệnh (BV Nhi T.Ư), phóng viên phải đi vòng vèo mỏi chân mới tìm thầy 1 NVS đang khoá cửa ở gần khu vui chơi của trẻ. Đi vòng thêm vòng nữa thì gặp 1 NVS với đầy thùng, xô, giẻ lau ngay từ cửa. Còn các phòng nhỏ bên trong chưa đầy 2m2 quá chật chội. Một người mẹ dẫn cậu bé chừng 3 tuổi đi vào mà loay hoay mãi không thể đóng được cửa. Trong quá trình đi tìm NVS, phóng viên gặp không ít phụ huynh mặt mũi ngáo ngơ, miệng lẩm bẩm “sao chẳng thấy NVS nào”.Tại phòng khám điều trị ban ngày của BV Nhi T.Ư, NVS cũng chật chội, bồn rửa tay chỉ còn cái… bồn. Không biết có phải vì thế mà xà phòng bị vứt ngay xuống đất gần chỗ xí bệt, cạnh một vòi nước vốn dùng để lấy nước dội NVS.Còn tại BV Xanh pôn Hà Nội, NVS ở phòng khám tự nguyện khá sạch sẽ nhưng lại không có xà phòng, mặc dù ngay dưới bồn rửa tay có dán “Quy trình rửa tay” với bước 1 là “lấy xà phòng”.Tại BV K T.Ư và BV Phụ sản T.Ư đã có sáng kiến thu tiền vệ sinh của người dân với giá 2.000 đồng/lượt “đi nhẹ”. Tại cửa NVS của 2 BV này luôn có nhân viên ngồi thu tiền và phát cho người “có nhu cầu” 1 mảnh giấy. Tuy nhiên, mất tiền đi vệ sinh nhưng bệnh nhân lại không “hài lòng” vì đây lại là 2 BV có NVS xập xệ nhất trong 5 BV mà phóng viên đã khảo sát. NVS được xây kiểu cũ, người bệnh đi vệ sinh “tập thể” và tự múc nước giội. Tại BV Phụ sản T.Ư, cửa NVS nữ không đóng được mà mở thông thống, nhân viên có sáng kiến chặn một tấm biển tôn để che “phần cần che” của người đi vệ sinh. Tuy nhiên, nếu “hành động” không cẩn thận thì người đi ngang vẫn “tận mục sở thị” đủ.Ngoài ra, NVS của cả 5 BV vẫn “bốc mùi” mặc dù đã bớt gay gắt hơn 1-2 năm trước. Các NVS cũng không có giấy vệ sinh, một số nơi có xà phòng hoặc dung dịch rửa tay, nhưng một số nơi không có hoặc đã hết. Nhiều NVS cũng ngổn ngang xô thùng, giẻ lau, chổi lau sàn… rất bừa bộn.Trong khi đó, theo Bộ tiêu chí đánh giá chất lượng BV mà Bộ Y tế vừa ban hành, NVS phải đảm bảo các yêu cầu: Có giấy vệ sinh, bồn rửa tay, xà phòng (nước rửa tay), dung dịch sát khuẩn, có gương và đảm bảo không có mùi, đảm bảo 7-11 giường bệnh phải có 1 NVS. Như vậy, rất ít BV có thể đạt điểm tối đa ở tiêu chí NVS. Chỉ một số khu nhà mới của các BV Bạch Mai, BV Việt Đức, BV Nội tiết T.Ư được đánh giá là “sáng bóng như khách sạn 5 sao”. Tuy nhiên, theo nhận định của nhiều bệnh nhân, quan trọng là có duy trì được điều này lâu dài hay không.Ngoài ra, nhiều BV cũng “vướng” với tiêu chí vườn hoa cây cảnh khi tiêu chí yêu cầu phải dành 5-10% diện tích làm vườn hoa, công viên. Ghi nhận của phóng viên, chỉ tại BV Nhi T.Ư còn “lạc quan” về cây xanh, còn các BV Phụ sản Hà Nội, Phụ sản T.Ư, K T.Ư (địa điểm Quán Sứ, Hà Nội), Xanh pôn Hà Nội đều “không còn thừa chỗ trống”. Hầu như các BV này đều được cơi nới ngổn ngang, có chỗ nào trống đều đã được xây làm phòng khám, phòng điều trị. Chỗ trống còn lại phải dành để xe. Do đó, cây xanh, hoa cỏ đều rất ít, khó nói đến việc có vườn hoa, ghế ngồi cho bệnh nhân. Khảo sát về cấp nước và vệ sinh trong các cơ sở y tế năm 2015 do Viện Sức khoẻ nghề nghiệp và môi trường (Bộ Y tế) tiến hành đã phát hiện nhiều vấn đề bất cập và hạn chế. Nhiều NVS dùng cho bệnh nhân và khu vệ sinh chung còn bẩn, thiếu nước, thiếu giấy, thiếu xà phòng rửa tay, dây đọng nước, xí bị vỡ, hư hỏng không được sửa chữa, và đặc biệt là mùi hôi nặng nề do lượng người dùng nhiều, không được xử lý kịp thời. Thậm chí, do không có người lau dọn nên NVS bị khoá.Theo Diệu LinhDân Việt ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/148033861431274-thumbnail-auto-crop-1480389796665.jpg",
    "date": "2016-11-29, 10:25:00+00:00",
    "label_general": "Sức khỏe"
}