{
    "domain": "dantri.com.vn",
    "code": "64e45d56781a71c9931fc0c3cab76c9dc66a7712",
    "title": "Nỗi ám ảnh… teo tinh hoàn sau quai bị",
    "url": "http://dantri.com.vn/suc-khoe/noi-am-anh-teo-tinh-hoan-sau-quai-bi-20161122102605046.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Theo bác sĩ truyền nhiễm, nam giới trưởng thành mắc quai bị, điều khiến họ khiếp sợ nhất là tinh hoàn sưng, kéo theo nguy cơ bị teo tinh hoàn. Thế nhưng, để đánh giá có biến chứng này không thì phải chờ 1 - 2 năm sau.\nBị sưng tinh hoàn, khám 5 bác sĩBS Nguyễn Trung Cấp, Bệnh viện Bệnh Nhiệt đới Trung ương cho biết, thời điểm này, quai bị đã xuất hiện rải rác.Đây là bệnh khá lành tính. Ở lứa tuổi trẻ em bị khá nhiều, thường sưng tuyến nước bọt mang tai 5 - 10 ngày tự hết. Tuy nhiên, ở lứa tuổi dậy thì, người trưởng thành, quai bị gây nhiều nguy cơ hơn, như biến chứng sưng, viêm tinh hoàn ở nam giới, viêm buồng trứng ở nữ giới.Vậy nên, trong khi bệnh nhi đến khoa Nhi (BV Bạch Mai) khám quai bị đều được theo dõi ngoại trú thì tại Bệnh viện Bệnh Nhiệt đới Trung ương lại có nhiều nam giới nằm viện điều trị. Các bệnh nhân nhập viện với biểu hiện viêm tinh hoàn và lo sợ biến chứng dẫn đến vô sinh của viêm tinh hoàn.Nam giới luôn bị ám ảnh nỗi lo vô sinh do sưng teo tinh hoàn khi quai bị.Một bác sĩ Viện tim mạch quốc gia cho biết, có bệnh nhân lo lắng nguy cơ viêm tinh hoàn đến mức, cùng một biểu hiện đi khám 5 bác sĩ. Ông là người thứ 5 khám cho bệnh nhân này khi người quen gọi điện giới thiệu bệnh nhân đến khám. Bệnh nhân còn kiên quyết đòi chụp X- quang xem liệu có phải viêm tuyến nước bọt mang tai do nguyên nhân khác hay không.“Điều này để nói họ bị ám ảnh bởi biến chứng viêm tinh hoàn khi mắc quai bị ở nam giới trưởng thành như thế nào”, bác sĩ này cho biết.PGS.TS Trịnh Thị Ngọc, nguyên Trưởng khoa Truyền nhiễm (BV Bạch Mai) nhớ mãi trường hợp cặp vợ chồng trẻ đến khám vì người chồng gan nhiễm mỡ và nhờ luôn bác sĩ tư vấn có nên mang thai tiếp vì con nhỏ mới 16 tháng.Trước đó 3 tháng, người chồng bị quai bị, có sưng, đau tinh hoàn, đi bệnh viện khám được bác sĩ dặn nghỉ ngơi tuyệt đối, vận động nhẹ nhàng, uống thuốc chống viêm. Thế nhưng, do sửa nhà, lại neo người nên người chồng đã không tuân thủ được việc nghỉ ngơi nên hai vợ chồng cứ cảm thấy “yếu yếu”, lo ngại liệu tinh hoàn bị teo.1 - 2 năm sau mới có thể đánh giá  TS Ngọc cho biết, biến chứng viêm đến teo tinh hoàn không phổ biến và cũng không gặp ngay sau khi quai bị. Sau khi nhập viện điều trị thường chỉ 1 tuần sau là hết viêm, sưng nhưng để đánh giá nguy cơ teo thì phải một vài năm sau.Tuy nhiên, với những cặp vợ chồng muốn sinh thêm con, BS Ngọc khuyên nên có con sớm sau 6 -12 tháng bị quai bị để phòng nguy cơ.BS Nguyễn Quang, Trung tâm Nam học (BV Việt Đức) cũng cho biết, khi bị quai bị, đáng ngại nhất là nguy cơ teo tinh hoàn dẫn đến vô sinh. Tuy nhiên, không phải 100% người lớn bị quai bị đều dẫn đến nguy cơ này và biến chứng này thường không xảy ra ngay sau thời gian khỏi quai bị, mà xảy ra 1 - 2 năm sau đó.Vì thế, không nên đi tái khám quá sớm vì để khám chức năng sinh sản buộc phải lấy tinh trùng. Việc lấy tinh trùng thể khiến vi rút gây bệnh quai bị đang giai đoạn tạm lắng có cơ hội bùng phát.Theo BS Cấp, trong quá trình theo dõi, bản thân người từng bị quai bị cũng có thể phát hiện bằng cảm quan và có thể đi khám khi thấy bất thường.Để phòng biến chứng sưng viêm tinh hoàn do mắc quai bị, cần dùng thuốc theo đơn kê, nghỉ ngơi tuyệt đối 100%, mặc quần lót nâng đỡ tinh hoàn, nằm nghỉ ngơi, hạn chế đi lại và tuyệt đối không vận động mạnh... để tinh hoàn không bị tác động thêm.Với người lớn chưa từng mắc quai bị, chưa tiêm phòng cũng nên tiêm vắc xin để phòng bệnh.Hồng Hải",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/quai-bi-1-1479785010635.jpg",
    "date": "2016-11-22, 10:25:00+00:00",
    "label_general": "Sức khỏe"
}