{
    "domain": "dantri.com.vn",
    "code": "66ba92a1517370097c99617f4b33922609f12f13",
    "title": "“Trị” chứng tiểu đêm không khó!",
    "url": "http://dantri.com.vn/suc-khoe/tri-chung-tieu-dem-khong-kho-20161129083523837.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Việc phải thức dậy hơn một lần để “giải quyết nỗi buồn” trong đêm ảnh hưởng không ít tới chất lượng giấc ngủ và sức khoẻ nói chung của rất nhiều người.\r\nVậy chứng tiểu đêm là gì?Tiểu đêm là thuật ngữ y khoa chỉ tình trạng tiểu tiện quá nhiều vào ban đêm. Trong thời gian ngủ, cơ thể bạn sản sinh ra ít nước tiểu hơn, dưới dạng cô đặc hơn. Điều này có nghĩa là phần lớn mọi người không cần phải thức dậy trong đêm để đi tiểu và có thể ngủ một giấc liền mạch, không bị gián đoạn từ 6 đến 8 tiếng đồng hồ.Nếu bạn thức dậy nhiều hơn 1 lần trong đêm để đi tiểu, bạn có thể đã bị chứng tiểu đêm. Không chỉ ảnh hưởng xấu tới giấc ngủ của bạn, chứng tiểu đêm còn có thể là 1 trong các dấu hiệu của một căn bệnh nào đó.Nguyên nhân gây tiểu đêmĐây là căn bệnh xảy ra phổ biến nhất ở nhóm người lớn tuổi, nhưng bất cứ ai ở bất cứ độ tuổi nào cũng có thể bị làm phiền bởi hội chứng này. Thủ phạm gây bệnh có thể là bệnh nhiễm trùng đường tiết niệu (UTI) hay nhiễm trùng bàng quang; Nhiễm trùng hoặc phì đại tuyến tiền liệt; Sa bàng quang; Hội chứng bàng quang tăng hoạt động (OAB); Có khối u ở bàng quang, tuyến tiền liệt hoặc vùng xương chậu; Tiểu đường; Căng thẳng, lo lắng; Nhiễm trùng thận…Một số cách chữa chứng tiểu đêm đúng mà ai cũng nên biếtGhi lại các lần tiểu đêmNếu có thể, việc ghi nhật ký tiểu đêm sẽ là công cụ hỗ trợ tuyệt vời giúp bạn đưa ra hướng điều trị chứng bệnh khó chịu này. Dựa theo thông tin trong nhật ký, bác sĩ có thể chẩn đoán nguyên nhân gây bệnh dễ dàng hơn và do đó, quyết định liệu pháp điều trị phù hợp.Thay đổi trong lối sốngViệc đầu tiên, đơn giản nhất mà phần lớn mọi người đều có thể thực hiện để giảm mật độ đi tiểu trong đêm là hạn chế lượng chất lỏng hấp thụ vào cơ thể. Uống ít nước vào buổi tối một cách tự nhiên sẽ giúp giảm lượng nước tiểu được cơ thể tiết ra và do đó, hạn chế số lần phải ghé thăm nhà vệ sinh. Để hạn chế uống nước, cần chú ý không ăn mặn và luôn nhớ đi tiểu trước khi ngủ. Tránh những đồ uống chứa cồn và caffeine cũng có tác dụng giảm tiểu đêm. Một số thực phẩm có tác dụng lợi tiểu cũng cần tránh như socola, đồ ăn nhiều gia vị và chất ngọt nhân tạo.Một biện pháp cũng khá đơn giản khác là sắp xếp những giấc ngủ ngắn vào buổi chiều. Bằng cách cho phép chất lỏng hấp thụ vào máu, chợp mắt buổi chiều có thể giúp giảm tích tụ lượng dịch trong cơ thể. Khi thức dậy, bạn có thể vào nhà vệ sinh và loại bỏ lượng nước tiểu dư thừa.Giống như giấc ngủ ngắn vào buổi chiều, kê cao chân khi ngồi, khi nằm có thể giúp tái phân bổ lượng dịch và nhờ đó, nó sẽ được hấp thụ lại vào máu.Sử dụng tất y khoa (tất ép chân) là một biện pháp khác giúp giải quyết tình trạng tiểu đêm. Tác dụng của loại tất đặc biệt này được thể hiện trong việc tạo ra hiệu ứng tương tự kê cao chân. Chúng giúp tăng áp lực lên chân trong khi giảm áp lực lên tĩnh mạch. Nhờ đó, chất lỏng sẽ được tái phân bổ và tái hấp thụ vào máu.Cố gắng duy trì thói quen tập thể dục nhẹ nhàng vào buổi tối để không chỉ làm cho cơ thể khoẻ mạnh mà còn nâng cao chất lượng giấc ngủ. Ngủ sâu và kéo dài hơn làm cho người bệnh quên đi việc phải đi tiểu đêm. Dần dần như thế, tình trạng tiểu đêm nhiều lần cũng sẽ được giảm bớt.Trong trường hợp tiểu đêm do dùng thuốc gây ra, bạn nên thay đổi việc sử dụng thuốc đó vào thời điểm sớm hơn trong ngày, cách xa giờ đi ngủ.Nếu có thêm các biểu hiện khác ngoài tiểu đêm nhiều lần thì cần đi khám để xác định chính xác căn nguyên và điều trị từ gốc.Phương pháp cổ truyềnTheo y học cổ truyền, thận và bàng quang là hai cơ quan kiểm soát việc tiểu tiện. Khi thận dương suy yếu, việc kiểm soát không diễn ra như bình thường và kết quả là tình trạng thường xuyên thức giấc vì bị nhu cầu đi tiểu thôi thúc.Để chữa tiểu đêm, có thể sử dụng phương pháp xoa bóp – khu vực tác động là vùng thắt lưng. Xoa bóp có tác dụng ích thận, giúp điều hoà tiết niệu.Ngoài ra, có thể dùng 1 số dược thảo Trinh nữ hoàng cung; Kim anh tử; Ích trí nhân; Xà sang tử; Thỏ ty tử; Tiểu hồi hương; Cao đinh lăng... để hạn chế chứng tiểu đêm. Thực phẩm chức năng VIÊN TIỂU ĐÊM PHÚC LỘC THỌThành phần 100% từ thảo dược thiên nhiên: Trinh nữ hoàng cung, kim anh tử, ích trí nhân, thỏ ty tử… dùng cho những người bị phì đại tiền liệt tuyến, người bị tiểu đêm nhiều lần, tiểu buốt, tiểu rắt, tiểu không tự chủ; giúp cải thiện khả năng lọc và tái hấp thu nước của thận.Sản phẩm viên tiểu đêm Phúc Lộc Thọ dùng cho cả Nam và Nữ mắc chứng tiểu đêm nhiều lần.Dược sĩ tư vấn: 0968 96 33 98Web: benhtieudem.com.vnSản phẩm không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1480383152818.jpg",
    "date": "2016-11-29, 05:34:00+00:00",
    "label_general": "Sức khỏe"
}