{
    "domain": "dantri.com.vn",
    "code": "7180ee66467f8a703ab4e1bd92e3da0efde8c662",
    "title": "\"Thầm kín\" nhưng đừng né tránh!",
    "url": "http://dantri.com.vn/suc-khoe/tham-kin-nhung-dung-ne-tranh-20161122113210614.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Những khó chịu \"thầm kín\" thường ảnh hưởng đến đời sống tình dục nhưng rất ít quý ông sẵn sàng đi khám. Họ đang mạo hiểm với tương lai.\r\n Các chuyên gia khuyên các quý ông nên vượt qua cảm giác e ngại để đi khám bác sĩ càng sớm càng tốt khi có các dấu bất thường dưới đây:“Tôi bị chàm ở dương vật”Có một số bệnh về da có thể ảnh hưởng tới dương vật, bao gồm cả chàm cơ địa (hay còn gọi là viêm da cơ địa) - dạng phổ biến nhất của bệnh chàm.Thật không may, không có cách nào chữa dứt điểm bệnh chàm. Bạn chỉ có thể phát hiện và tránh các tác nhân gây dị ứng và tránh để da trở nên khô bằng cách dưỡng ẩm.Trong những đợt bùng phát bệnh chàm, da trở nên đỏ, viêm và ngứa, tình trạng này có thể dẫn tới sưng da và nhiều mụn nước nhỏ, sau đó có thể vỡ.Vùng da bị bệnh có thể rỉ nước trong hoặc mủ vàng. Đôi khi da bị viêm có thể bị nhiễm trùng, đặc biệt nếu là vùng da quanh dương vật, nơi có nhiều nếp gấp da.Chàm có thể phát triển nặng hơn bởi nhiệt độ, các tác nhân gây kích thích như mồ hôi, xà phòng, chất gây dị ứng và ma sát từ quần áo chật, vì vậy điều quan trọng là phải tránh những tác nhân này.Dương vật cần được vệ sinh sạch sẽ 1, 2 lần mỗi ngày sau khi rửa sạch bao quy đầu. Thay vì dùng xà phòng, hãy vệ sinh bằng kem như thuốc mỡ kiểu nhũ tương, đôi khi có thêm thành phần chứa chất khử trùng,.Sau khi rửa, bạn cần lau khô da trước khi bôi bất cứ loại thuốc dưỡng ẩm nào.Bôi những chất làm mềm da này cùng với bôi kem lên khu vực da bình thường sẽ giúp phục hồi tổn thương của da và giảm mẩn đỏ, sưng và ngứa.Dùng thuốc viên kháng histamin cũng sẽ giúp ngăn ngừa ngứa và giảm nứt nẻ da. Khi bạn bị nứt nẻ, da sẽ trở nên dễ bị kích thích, tăng nguy cơ nhiễm trùng và khiến cho tình trạng trở nên tồi tệ hơn.Các loại kem steroid như Hyrdrocortisone hoặc Eumovate cũng có tác dụng giảm viêm.“Tôi có cảm giác như bị kim châm ở mông”Cảm giác như bị kim châm có thể là kết quả của dây thần kinh bị chèn ép và có thể chỉ xuất hiện khi bạn ngồi ở tư thế nào đó. Nếu bạn đang bị đau kiểu như vậy, hãy đi khám bác sĩ để xem có cần làm các xét nghiệm khác không.“Dương vật của tôi bắt đầu cong rất lạ”Khoảng 5% nam giới trên 50 tuổi sẽ bị một tình trạng Peyronie.Đây là một tình trạng lành tính có thể gây khó chịu, trong đó mô sẹo phát triển trên thân dương vật, đôi khi khiến cho dương vật cong đáng kể khi cương cứng.Điều này có thể dẫn tới suy giảm khả năng tình dục, trong một số trường hợp nam giới bị ảnh hưởng đã hoàn toàn tránh quan hệ tình dục.Một số nam giới bị bệnh sẽ thấy bị rối loạn cương dương và giao hợp đau trong khi một số khác chỉ thấy có mụn trên thân dương vật hoặc dương vật đau nhẹ.Hiện tại không có phương pháp chữa trị thực sự hiệu quả cho tình trạng này, tuy nhiên bạn nên đi khám để được bác sĩ đánh giá bệnh chi tiết hơn. “Tôi có khối sưng kích cỡ bằng hạt đậu bên trong hậu môn”Nếu khối sưng này gây đau và ngứa, nó có thể gây ra tình trạng giống như trĩ (hoặc trĩ quanh hậu môn). Chúng xảy ra khi ruột mở và hậu môn bị kéo giãn quá nhiều. Đôi khi, mạch máu nhỏ trong hậu môn có thể bị rò rỉ hoặc sưng lên.Tình trạng này có thể được khắc phục mà không cần điều trị và không nghiêm trọng.Hãy đảm bảo vận động nhẹ nhàng và tránh táo bón bằng cách duy trì chế độ ăn lành mạnh (giàu rau xanh và hoa quả).Ngoài ra, hãy giữ cho khu vực này luôn sạch sẽ và sử dụng kem bôi trĩ để làm dịu ngứa. Nếu ngứa vẫn tiếp diễn, bạn cần đi khám.Lỗ rò quanh hậu môn là lỗ thông bất thường giữa niêm mạc bên trong hậu môn và da vùng hậu môn.Nó thường phát triển sau nhiễm trùng mạn tính của thành hậu môn. Dần dần, lỗ nhỏ hình thành giữa hậu môn và da, sẽ bị rò rỉ mủ và đôi khi là dịch hậu môn khác.Lỗ rò hậu môn có xu hướng hình thành lặp đi lặp lại khối áp xe trong thành hậu môn và phẫu thuật là cách xử lý tốt nhất.Các phẫu thuật viên thường mở lỗ rò để làm liền từ bên trong, kết quả cuối cùng là đóng được lỗ rò.Nếu không được điều trị, lỗ rò này dần dần cũng có thể đóng lại, nhưng bạn sẽ có nguy cơ tái phát nhiễm trùng tự nhiên.Hà NgânTheo Dailymail ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/man-1-1479788809133.jpg",
    "date": "2016-11-22, 17:31:00+00:00",
    "label_general": "Sức khỏe"
}