{
    "domain": "dantri.com.vn",
    "code": "71c134afb832f9a6cdbe51813a9326cc40b5fb35",
    "title": "10 tác hại của stress đối với sắc đẹp",
    "url": "http://dantri.com.vn/suc-khoe/10-tac-hai-cua-stress-doi-voi-sac-dep-20161021013019629.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Stress- theo nhiều người suy nghĩ đó chỉ là một triệu chứng bình thường do những áp lực cuộc sống gây ra, nhưng thực tế nó lại là nguyên nhân khiến làn da ngày càng xuống cấp.\r\nStress là một sự căng thẳng về thể chất cũng như tinh thần do sự thất vọng, giận dữ, ghen tuông, lo âu…Trong cuộc sống có những stress mà chúng ta không thể kiềm chế điều này đã ảnh hưởng đến chất lượng cuộc sống.Stress gây giải phóng hoóc môn cortisol, adrenalin khiến cơ thể có những thay đổi và chính điều này đã có những tác động nhất định đến cả sức khỏe lẫn sắc đẹp. Quầng thâm dưới mắtCó mối liên hệ giữa căng thẳng, mất ngủ và những thay đổi trên khuôn mặt. Những lo lắng, những vấn đề trong quan hệ vợ chồng, quá nhiều công việc… đã gây mất ngủ và làm xuất hiện các vết thâm quầng ở mắt, điều này khiến cho khuôn mặt và ánh mắt trông mệt mỏi và già đi! Mụn trứng cáCó mối liên quan giữa stress với mụn trứng cá, vẩy nến, chàm…Chính lượng cortizol tăng cao đã làm mất cân bằng hormon, gây nên phát ban ở vùng mặt nhiều hơn các vùng khác của cơ thể.Ngoài ra còn gây mất cân bằng hệ vi khuẩn đường ruột và điều này có ảnh hưởng đáng kể đến sức khỏe của da. Việc lo lắng về những nốt mụn và nặn mụn sẽ làm lây lan các vi khuẩn, khiến tình trạng càng tồi tệ hơn.Phát banStress có thể âm thầm lặng lẽ gây nên phát ban. Lý do là trong giai đoạn bị stress hệ miễn dịch hoạt động kém hiệu quả. Ngoài ra, làn da lúc này cũng trở nên nhạy cảm hơn, làm cho chứng chóc lở hoạt động mạnh hơn lên. Rụng nhiều tócRụng tóc quá nhiều có thể do có nhiều stress trong cuộc sống. Điều này đã ảnh hưởng đến sự phát triển các nang lông và khiến tóc yếu và dễ rụng.Xuất hiện sớm các nếp nhănKhi mà trải qua nhiều biến cố trong cuộc sống, lượng cortisol được tiết ra nhiều, gây nên tình trạng tăng huyết áp, béo phì và mất colagen. Vì vậy da mất độ đàn hồi và xuất hiện nhiều nếp nhăn đặc biệt vùng mặt, cổ hoặc tay. Bạn sẽ đánh mất dần làn da sáng bóng, cùng lúc với sự xuất hiện của các nếp nhăn và vết chân chim.Da khôNhững căng thẳng lo âu đã ảnh hưởng đến độ ẩm của da, do giảm cảm giác thích uống nước và uống nhiều cà phê, soda… Xuất hiện tóc bạcBạn có thể già đi trước tuổi khi luôn phải gặp những stress! Có thể bổ sung biotin, protein, vitamin E để giảm những ảnh hưởng tiêu cực của stress giúp bạn có mái tóc đen nhánh và khỏe mạnh.Xuất hiện các đường lằn ở móng tayXuất hiện các đường thẳng đứng trên móng tay đôi khi do quá trình lão hóa hoặc thiếu hụt dinh dưỡng. Tuy nhiên khi xuất hiện quá nhiều có thể do những căng thẳng, lo âu. Những mọng nước trên tayThỉnh thoảng xuất hiện các mọng nước trên tay, dễ nhầm với nhiễm trùng nấm hoặc do vi khuẩn tuy nhiên có thể do stress kéo dài!Làn da không được bảo vệỞ những người luôn bị stress, làn da dễ bị ảnh hưởng bởi các tác nhân bên ngoài. Nếu thiếu sự quan tâm chăm sóc dễ bị nhiễm nấm, mụn rộp, vết thâm ở tay hoặc các dấu hiệu lão hóa. Khi không kiểm soát tốt stress, thói quen làm đẹp của bạn sẽ bị ảnh hưởng một cách trực tiếp như đi ngủ mà không tẩy trang có thể dẫn tới hàng loạt các vấn đề nghiêm trọng cho sắc đẹp.Bs Ái Thủy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/stress-1-1476988027354.jpg",
    "date": "2016-10-21, 15:29:00+00:00",
    "label_general": "Sức khỏe"
}