{
    "domain": "dantri.com.vn",
    "code": "96f0f2315fb29cb270712b678902dae21806de54",
    "title": "5 bệnh lây qua đường tình dục phổ biến nhất ở nam giới",
    "url": "http://dantri.com.vn/suc-khoe/5-benh-lay-qua-duong-tinh-duc-pho-bien-nhat-o-nam-gioi-20160917215842536.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Không ai thích nói về các bệnh lây truyền qua đường tình dục, nhưng theo Hội sức khỏe tình dục Mỹ, gần một nửa chúng ta sẽ nhiễm bệnh tại một thời điểm nào đó trong đời. Vì lý do đó, việc phát hiện các dấu hiệu của bệnh lây qua đường tình dục (STD) sao cho bạn có thể điều trị trước khi nó trở thành nguy cơ sức khỏe nghiêm trọng là rất cần thiết. Dưới đây là những bệnh STD phổ biến nhất ở nam giới.\r\nHPVHPV (Human Papillomavirus) là bệnh lây qua đường tình dục phổ biến nhất ở cả hai giới, và theo Trung tâm Kiểm soát và phòng ngừa dịch bệnh Hoa Kỳ (CDC), gần như mọi nam giới và phụ nữ có quan hệ tình dục sẽ nhiễm ít nhất một chủng HPV trong đời.Có rất nhiều týp HPV khác nhau. Một số có thể gây những vấn đề sức khỏe bao gồm sùi mào gà và ung thư. Hầu hết những người nhiễm HPV không biết mình bị nhiễm và không bao giờ có triệu chứng hoặc vấn đề sức khỏe nào, mặc dù một số có thể biết mình bị nhiễm HPV khi phát hiện thấy sùi mào gà.Rất may là hiện đã có vắc xin để bảo vệ chống lại vi rút, nhưng không chữa khỏi bệnh cho những người đã bị nhiễm.Herpes sinh dụcMặc dù herpes sinh dục phổ biến ở phụ nữ hơn nam giới chút ít, khoảng 1/5 nam giới Mỹ bị bệnh lây qua đường tình dục này, hầu hết ở độ tuổi 25 trở xuống.Bệnh gây ra bởi hai loại vi rút khác nhau là HSV-1 và HSV-2. Có thể bị nhiễm herpes do quan hệ tình dục đường âm đạo, hậu môn, hoặc đường miệng với người có bệnh, cho dù ngưới ấy không có vết loét nhìn thấy bằng mắt thường.Mặc dù chưa có thuốc điều trị, nhưng bệnh hiếm khi dẫn đến nguy cơ sức khỏe nghiêm trọng và thường chỉ gây khó chịu.ChlamydiaMặc dù chlamydia khá phổ biến, nó hoàn toàn không bị phát hiện ở khoảng 25 đến 50% số ca bệnh ở nam giới vì nó hiếm khi gây ra triệu chứng ở nam giới. Theo CDC, nam giới ít có vấn đề sức khỏe liên quan đến chlamydia, mặc dù đôi khi nhiễm trùng lan đến ống dẫn tinh, gây đau và sốt. Tuy nhiên rất hiếm khi gây ra vô sinh ở nam giới.Các triệu chứng nhiễm chlamydia ở nam giới có thể bao gồm chảy dịch từ dương vật, cảm giác nóng rát khi đi tiểu, đau và sưng ở một hoặc cả hai tinh hoàn (mặc dù điều này ít phổ biến hơn). Rất may là bệnh có thể được điều trị và chữa khỏi với một liệu trình kháng sinh.LậuBệnh lậu rất phổ biến ở nam giới và phụ nữ, và CDC ước tính có khoảng 820.000 trường hợp mắc mới bệnh lậu ở Mỹ mỗi năm. Nhiều nam giới bị bệnh lậu không có triệu chứng.Khi biểu hiện, các dấu hiệu và triệu chứng của nhiễm trùng niệu đạo ở nam giới bao gồm rối loạn tiểu tiện hoặc tiết dịch niệu đạo màu trắng, màu vàng hoặc màu xanh thường xuất hiện 1-14 ngày sau khi nhiễm.Trong trường hợp nhiễm trùng niệu đạo gây biến chứng viêm mào tinh hoàn, nam giới bị bệnh lậu cũng có thể bị đau tinh hoàn hay bìu. Bệnh lậu cũng có thể được điều trị bằng kháng sinh.Giang maiMặc dù bệnh giang mai không phổ biến như các bệnh lây qua đường tình dục khác, theo CDC, năm 2014 nước này đã có 63.450 trường hợp mắc mới giang mai được báo cáo. Bệnh cũng phổ biến hơn ở nam giới, đặc biệt là những người có quan hệ tình dục đồng giới. Bệnh có thể được điều trị bằng một liệu trình kháng sinh .Bệnh giang mai có bốn giai đoạn, mỗi giai đoạn có những triệu chứng riêng. Ví dụ, trong giai đoạn đầu, bệnh có thể biểu hiện là một nốt loét nhỏ trên bộ phận sinh dục, có thể bị nhầm với lông mọc ngược. Ở giai đoạn hai, người bệnh có thể phát ban khắp cơ thể.Trong những giai đoạn muộn hơn, bệnh có thể gây tổn hại các cơ quan nội tạng, bao gồm não, thần kinh, mắt, tim, mạch máu, gan, xương và khớp.Các triệu chứng của giang mai giai đoạn cuối bao gồm khó phối hợp cử động cơ, liệt, tê, mù dần dần, và mất trí nhớ.Cẩm TúTheo Medical Daily ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/men-1-1474124140200.jpg",
    "date": "2016-09-17, 22:01:00+00:00",
    "label_general": "Sức khỏe"
}