{
    "domain": "dantri.com.vn",
    "code": "9936f733ca6aca98bd5929cafe47a3595b926ff1",
    "title": "Hạn chế 99% nguy cơ liệt sau phẫu thuật cột sống nhờ hệ thống cảnh báo đặc biệt",
    "url": "http://dantri.com.vn/suc-khoe/han-che-99-nguy-co-liet-sau-phau-thuat-cot-song-nho-he-thong-canh-bao-dac-biet-20161129002146639.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Với việc ứng dụng hệ thống Cảnh báo rễ thần kinh trong phẫu thuật cột sống, các bác sĩ của bệnh viện Đại học Y (Hà Nội) đã phẫu thuật thành công 2 ca có tiền sử bệnh cột sống với nhiều lần phẫu thuật, có nguy cơ tai biến rất cao trong ngày 28/11.\r\nHai ca bệnh lựa chọn đều có bệnh án khá đặc biệt và đều được tiến hành phẫu thuật vào chiều ngày 28/11.Ca thứ nhất là bệnh nhân nam 53 tuổi đã mổ tổng cộng 3 lần trong 15 năm qua, trong đó 2 lần là ở vị trí cột sống, 1 lần là ở cổ. Tuy nhiên, hiện chỉ có vùng cột sống cổ hồi phục còn vùng thắt lưng vẫn đau, gây khó khăn cho đi lại và có chỉ định mổ tiếp để giải phóng chèn ép rễ thần kinh cột sống và thay đĩa đệm nhân tạo.Do bệnh nhân đã mổ cột sống nhiều lần, rất dễ tổn thương thần kinh, do đó bệnh nhân đã được lựa chọn trong ca mổ đầu tiên có sự hỗ trợ của hệ thống cảnh báo rễ thần kinh.Hệ thống cảnh báo rễ thần kinh với các điện cực được gắn vào chân của bệnh nhânTrước khi mổ cột sống, phẫu thuật viên sẽ kiểm tra trường mổ bằng mắt và bằng hệ thống cảnh báo rễ thần kinh. Khi màn hình báo màu đỏ hoặc vàng, phẫu thuật viên sẽ phải tìm đường khác có báo xanh để thao tác.Và quả đúng như dự đoán, trong suốt gần 2 tiếng phẫu thuật, PGS.TS Kiều Đình Hùng, Trưởng khoa và TS.BS Nguyễn Vũ cùng ê kíp phẫu thuật khoa Ngoại thần kinh, Cột sống và Chấn thương chỉnh hình đã nhiều lần nhận được cảnh báo chạm vào rễ thần kinh thông qua hệ thống điện cực gắn ở đùi và cẳng chân.Với sự hỗ trợ của chức năng kiểm tra tính hiệu quả của ca phẫu thuật ngay sau mổ, khi bệnh nhân chưa tỉnh của hệ thống cảnh báo, PGS.TS. Đình Hùng cho biết: “Nếu bình thường thì sẽ dễ đụng chạm rễ thần kinh bởi trong quá trình phẫu thuật, máy cảnh báo liên tục khi phẫu thuật. Hiện ca mổ diễn ra tốt đẹp đúng như dự kiến, bệnh nhân sẽ tỉnh sau 1-2 tiếng và sẽ có thể ra viện sau khoảng 4-5 ngày tới”.Ca mổ thứ 2Ca thứ 2 diễn ra ngay sau đó trên bệnh nhân nữ đã 82 tuổi ở Đông Anh, Hà Nội. Nữ bệnh nhân này có tiền sử cao huyết áp, đái tháo đường. Nhiều năm nay, bệnh nhân bị đau cột sống thắt lưng lan 2 chân và đến gần đây thì đau tăng lên và đau ở chân phải nhiều hơn chân trái. Bệnh nhân đi bộ chỉ được tối đa 10-20m và phải vẹo người. Kết quả khám cho thấy bệnh nhân bị chèn ép rễ thần kinh L5 2 bên, hẹp ống sống L4L5, mất vững cột sống và bị loãng xương.Với tình trạng này, các bác sĩ chỉ định loại bỏ đĩa đệm, bơm xi, bắt 4 vít ở 2 vị trí. Ca phẫu thuật diễn ra ngay sau khi ca đầu tiên thành công. Sau 1,5 tiếng, ca mổ đã hoàn tất và thành công với sự hỗ trợ của hệ thống cảnh báo rễ thần kinh. Dự kiến bệnh nhân cũng sẽ xuất viện sau 1 tuần nữa.Với sự hỗ trợ của hệ thống này, những bệnh nhân u tủy, chấn thương cột sống, gù vẹo cột sống, thoát vị đĩa đệm, hẹp ống sống, thoái hóa sẽ phải trả thêm khoảng 15-20 triệu đồng cho mỗi phẫu thuật. Hệ thống này cũng chống chỉ định với những người có đặt điện cực trong não như bệnh Parkinson, những người đặt điện cực kích thích tim… do máy sẽ bị nhiễu sóng.PGS.TS. Hùng cũng cho biết, mỗi ngày tại Khoa Ngoại thần kinh, Cột sống và Chấn thương chỉnh hình có khoảng 20 bệnh nhân cột sống đến khám, trong đó có khoảng 3-4 bệnh nhân có chỉ định mổ nhưng chỉ rất ít bệnh nhân đồng ý mổ vì sợ biến chứng.Trước đó, mặc dù tỉ lệ mổ cột sống thành công là 90-9%, phụ thuộc rất nhiều vào tay nghề của phẫu thuật viên nhưng nếu đã bị biến chứng sẽ rất nặng, như liệt 2 chi, liệt cả 4 chi.Trần Phương(Mail: tranthuphuong@dantri.com.vn)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/pt-1-1480352668745.jpg",
    "date": "2016-11-29, 06:19:00+00:00",
    "label_general": "Sức khỏe"
}