{
    "domain": "dantri.com.vn",
    "code": "a4d59793f709bcd04064940f6b0bc0a68512029a",
    "title": "83% người lao động bị stress",
    "url": "http://dantri.com.vn/suc-khoe/83-nguoi-lao-dong-bi-stress-20161129101947865.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Trầm cảm là một trong ba vấn đề hàng đầu mà các nhân viên hỗ trợ người lao động phải đối mặt tại nơi làm việc. Chỉ tính riêng tại Mỹ, bệnh trầm cảm ảnh hưởng đến khoảng 14,8 triệu người từ 18 tuổi trở lên.\r\nNhiều người Mỹ làm việc thêm nhiều giờ mà không được trả lương tăng tương ứng, và 83% cảm thấy stress về công việc. Ước tính có khoảng 10,4 triệu người lao động Mỹ sử dụng ma túy bất hợp pháp và 24% uống rượu trong ngày làm việc ít nhất một lần trong năm qua.Glen là quản đốc tại một nhà máy sản xuất lớn sử dụng 4.600 nhân công. Công việc tại nhà máy của ông đòi hỏi phải vận hành những máy móc đắt tiền nguy hiểm đòi hỏi mức độ tỉnh táo cao nên rất có khả năng Glen sẽ gặp phải một hoặc nhiều người lao động gặp vấn đề về rượu, ma túy hoặc sức khỏe tâm thần. Glen sẽ phải đi trên ranh giới mong manh giữa việc bảo vệ tài sản của công ty và trách nhiệm của mình.Vậy có các nào cải thiện sức khỏe tâm thần của người lao động trong khi vẫn bảo vệ lợi ích hợp pháp và tài chính của công ty.Phòng ngừaCải thiện sức khỏe tâm thần cần được coi như là một phần của chiến dịch chăm sóc sức khỏe chung của công ty. Định kỳ, đưa các chuyên gia về những vấn đề sức khỏe tâm thần và lạm dụng chất gây nghiện đến trình bày tại những buổi hội thảo giáo dục bắt buộc nhưng lý thú. Điều này sẽ không chỉ nâng cao kiến ​​thức và nhận thức cho người lao động mà còn giúp giảm sự kỳ thị gắn liền với những rối loạn này.Nhận thứcNhiều dạng nghiện ma túy và rối loạn sức khỏe tâm thần gây ra những thay đổi về giấc ngủ, tâm trạng, cảm giác thèm ăn, cân nặng, hành vi và tính cách.Có thể phát hiện nhân viên đang phải vật lộn với bệnh tâm thần và/hoặc rối loạn sử dụng rượu hay chất gây nghiện khi họ nghỉ làm không lý do hoặc không phép, đi muộn thường xuyên, xin nghỉ ốm quá nhiều, lỡ thời hạn, làm việc cẩu thả hoặc không hoàn thành, hành vi quá thụ động hoặc hung hăng, và không đáp ứng định mức sản xuất.Đào tạo nhạy cảm về quản lý và nhân sự và sự sẵn có của thông tin chuyên môn và các nguồn tham khảo phù hợp là rất quan trọng. Những bước này có thể giúp người sử dụng lao động quản lý hiệu quả các tình huống trước khi chúng leo thang ngoài tầm kiểm soát.Cân bằng công việc-cuộc sống và tiện nghiLuật Nghỉ ồm gia đình của Mỹ cho phép người lao động đủ điều kiện đã được người sử dụng lao động trả bảo hiểm nghỉ phép không lương vì những lý do y tế và lý do gia đình đặc biệt, bao gồm bệnh tâm thần hoặc rối loạn sử dụng rượu/chất gây nghiện.Luật Người tàn tật của Mỹ (ADA) yêu cầu người lao động cung cấp \"tiện nghi hợp lý\" để hỗ trợ người khuyết tật, bao gồm suy giảm sức khỏe tâm thần, thực hiện nhiệm vụ công việc.Có nhiều cách đơn giản mà người sử dụng lao động có thể giúp cho những nhân viên gặp các vấn đề sức khỏe tâm thần, bao gồm khuyến khích sử dụng bảng kiểm, hướng dẫn, và tổ chức điện tử; cho thêm thời gian đào tạo; cung cấp cố vấn để hướng dẫn hàng ngày; chia những nhiệm vụ lớn thành những sự phân công nhỏ hơn; họp thường xuyên để thảo luận về tiến độ; và cho phép lịch trình linh hoạt. Các phương pháp giảm stress có thể diễn ra từ thảo luận nhóm trước giờ làm việc hoặc trong giờ ăn trưa đến cơ hội tập thể dục tại chỗ.Tóm lại, để thúc đẩy thành công sức khỏe tâm thần ở nơi làm việc, người sử dụng lao động cần phải sử dụng các giải pháp khả thi có lợi cho tất cả mọi người có liên quan. Một cách tiếp cận đủ thông tin sẽ giúp làm tăng sự hài lòng, giữ chân và năng suất của nhân viên đồng thời bảo vệ lợi ích hợp pháp và tài chính của công ty.Cẩm TúTheo Huffingtonpost",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/stress-1-1480389467539.jpg",
    "date": "2016-11-29, 13:19:00+00:00",
    "label_general": "Sức khỏe"
}