{
    "domain": "dantri.com.vn",
    "code": "a7be7ab16bf7e2bf70fe6b3175175d6f6381e0db",
    "title": "Hai mẹ con mặt mũi sưng vù, khó thở vì tiêm làm trắng da",
    "url": "http://dantri.com.vn/suc-khoe/hai-me-con-mat-mui-sung-vu-kho-tho-vi-tiem-lam-trang-da-20161028200552659.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Sau khi tiêm thuốc làm trắng da tại một spa ở Hà Nội, cả hai mẹ con bệnh nhân bị ngứa râm ran vùng mặt, sau đó nổi ban đỏ, sưng mắt, môi và tiếp tục nổi nhiều mụn bọc mủ kèm theo khó thở phải vào viện chữa trị.\r\nBác sĩ Trung tâm Dị ứng miễn dịch lâm sàng, Bệnh viện Bạch Mai cho biết, cả 2 trường hợp này đều bị biến chứng nhiễm trùng da.Theo lời kể của bệnh nhân, cách đây vài ngày, vì muốn da sáng trắng hơn, nên cả hai mẹ con đã đi làm đẹp tại một spa ở Hà Nội. Tại đây, bệnh nhân được giới thiệu loại thuốc bôi và tiêm sẽ giúp làm sáng da, da trắng hơn. Vì thế, cả hai mẹ con đều sử dụng dịch vụ này.Sau khi bôi và tiêm thuốc làm sáng da tại spa, cả hai mẹ con bệnh nhân đều xuất hiện tình trạng mặt ngứa râm ran, sau đó xuất hiện ban phỏng nước, mụn bọc mủ. Bên cạnh đó, bệnh nhân còn có hiện tượng sưng phù môi mắt, khó thở. Bệnh nhân được chẩn đoán dị ứng mỹ phẩm, phải nhập viện điều trị.Theo bác sĩ Trung tâm dị ứng miễn dịch lâm sàng, tại đây tiếp nhận khá nhiều bệnh nhân bị dị ứng mỹ phẩm, từ mỹ phẩm chữa mụn là kem tự chế, đến sản phẩm làm trắng da, thậm chí có cả trường hợp dị ứng mỹ phẩm là hàng xịn, có thương hiệu, hàng có nguồn gốc.Bởi tất cả các loại mỹ phẩm từ sữa rửa mặt, dung dịch tẩy trang, nước hoa hồng, kem chống nắng, kem chống nhăn, kem dưỡng ngày, dưỡng đêm, son môi, phấn má, phấn mắt hay kem trắng… đều có nguy cơ gây dị ứng, tùy vào cơ địa mỗi người. Có người dùng mỹ phẩm A không bị, nhưng mỹ phẩm B lại bị dị ứng.Vì vậy, khi sử dụng các loại mỹ phẩm này, nhất là với mỹ phẩm lạ, chưa từng dùng cần phải thử trước khi dùng. Có thể thử bằng cách bôi một ít vào vùng da trên cánh tay, sau một vài tiếng không có hiện tượng ngứa, mẩn đỏ thì mới nên dùng. Còn khi có hiện tượng này, phải dừng sử dụng sản phẩm ngay, rửa sạch vùng da bôi kem, sau một thời gian sẽ tự hết. Nhưng nếu thấy triệu trứng trầm trọng hơn, ngứa rát, nổi bọng nước… thì nên đến viện để được khám và điều trị.Tuyệt đối không sử dụng những loại mỹ phẩm không rõ nguồn gốc, kem trộn tự chế, vì vừa có nguy cơ dị ứng, vừa có nguy cơ mỹ phẩm trộn corticoid (nhất là những sản phẩm được quảng cáo chữa mụn) sử dụng lâu dài có thể gây những biến chứng nguy hiểm, khó phục hồi cho da.Hồng Hải ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/61ab9abec3/2016/10/28/1-1477644270520.jpg",
    "date": "2016-10-28, 16:07:00+00:00",
    "label_general": "Sức khỏe"
}