{
    "domain": "dantri.com.vn",
    "code": "b093310c537f296beddc6422d773bef34cb1d69e",
    "title": "6 cách dự phòng nhiễm nấm móng đơn giản mà hiệu quả",
    "url": "http://dantri.com.vn/suc-khoe/6-cach-du-phong-nhiem-nam-mong-don-gian-ma-hieu-qua-20161028074758865.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Nấm móng không những làm mất tính thẩm mỹ mà còn ảnh hưởng đến màu sắc, hình dạng… của móng tay, chân. Trong những trường hợp nhiễm nặng có thể phá hủy hoàn toàn móng. Sau đây là những cách giúp dự phòng nấm móng:\r\n “Chìa khóa” quan trọng giúp dự phòng nấm móng đó là bàn chân luôn sạch sẽ và một đôi giày không quá ẩm ướt!Giữ bàn chân luôn khô ráo và sạch sẽNguyên tắc đơn giản nhưng cực kỳ hiệu quả là giữ bàn chân khô ráo và sạch sẽ, tránh ẩm ướt ở các kẻ ngón vì nấm phát triển mạnh trong môi trường ẩm và tối. Khi nhiễm nấm móng gây ngứa và có mùi khó chịu, vì vậy nên dùng xà phòng hay sữa tắm với pH trung tính nhằm tránh kích thích da và suy giảm sức đề kháng tự nhiên của cơ thể.Sau luyện tập thể dục thể thao nên thay áo quần, sau khi tắm rửa đừng quên lau khô chân (đặc biệt kẻ giữa các ngón chân). Đây là những chỗ thường bị quên nhưng lại là những vùng rất thích hợp cho nấm phát triển.Cắt móng chân thường xuyênĐây là cách đơn giản nhưng rất hiệu quả trong dự phòng nấm móng. Móng chân nên được cắt ngắn, luôn được khô ráo. Các dụng cụ làm móng cần được rửa sạch sẽ, khử trùng. Tốt nhất là không nên dùng chung các dụng cụ cắt móng tay hay các dụng cụ làm đẹp! Nấm móng rất dễ lây nếu bạn dùng chung dụng cụ bị nhiễm nấm. Nếu không còn cách nào khác tốt nhất dùng alcool để khử trùng.Hãy mang giày ở nơi công cộngMang giày ở những nơi công cộng như bãi biển, phòng tập thể dục thể thao, phòng tắm hơi, phòng tắm công cộng…Nếu bạn đi chân \"trần\" thì nguy cơ nhiễm nấm rất cao.Những nơi công cộng thường không sạch như chúng ta nghĩ ! Mang giày là giải pháp tốt nhất giúp giữ đôi chân luôn được sạch sẽ, ngoài ra còn giúp bảo vệ đôi chân (tránh các vật nhọn…). Nên có những đôi giày thích hợp cho những nơi mà bạn thường xuyên đến như giày cho phòng tập thể dục và dép cho bãi biển…Nên có đôi giày thoải mái, tiện lợiNấm móng thường có xu hướng phát triển ở những nơi phải chịu những \"áp lực\" mạnh. Để ngăn ngừa nấm móng ở chân tốt nhất nên chọn đôi giày thoải mái, không chật quá, có đủ chỗ để bàn chân được \"thở\".Sau những giờ đi làm về, bạn cần để đôi giày ở nơi thông thoáng, không dùng chung vớ với bất kỳ người nào khác nhằm dự phòng lây nhiễm. Nếu giày bị ẩm ướt, tốt nhất nên phơi khô trước khi mang vì nếu không chúng sẽ trở thành \"tổ\" vi khuẩn.Sử dụng phấn rômKhi bàn chân bị ẩm tốt nhất nên dùng bột tal, nếu được nên dùng kèm với loại kem giúp đôi chân được giữ ẩm và tránh được các vết nứt, ngoài giúp dự phòng nhiễm nấm còn tránh được mùi hôi chân. Có thể dùng hàng ngày, nhất là khi bạn đi giày chật.Dùng kem chống nấmSử dụng kem chống nấm là cách tuyệt vời giúp dự phòng nhiễm nấm. Tuy nhiên nên có những ý kiến tư vấn của bác sĩ chuyên khoa để có những chỉ định thuốc thích hợp và hiệu quả.Nấm móng như là cơn “ác mộng” cho cả phụ nữ và nam giới, không chỉ riêng về mặt thẩm mỹ mà còn gây nên những hậu quả trầm trọng khác đặc biệt ở những bệnh nhân đái đường.Bs Ái ThủyTheo amelioretasante",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/chan-281016-1477615575165.jpg",
    "date": "2016-10-28, 09:47:00+00:00",
    "label_general": "Sức khỏe"
}