{
    "domain": "dantri.com.vn",
    "code": "bbe75cb0f69d7f7a6b74fcfb7601fe0cf7b3658e",
    "title": "Tăm xỉa răng đâm suýt thủng dạ dày",
    "url": "http://dantri.com.vn/suc-khoe/tam-xia-rang-dam-suyt-thung-da-day-20161129135020401.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Vừa xỉa răng vừa uống nước, bà P.T.H (45 tuổi Từ Liêm, Hà Nội) nuốt phải tăm tre. Sau 3 ngày nuốt phải tăm, bà H. bị đau bụng dữ dội phải nhập viện.\r\n Ngày 29/11, Ths.BS Lê Thị Ngọc, Khoa Khám bệnh, BV E cho biết, bà H. được gia đình đưa đến viện trong tình trạng đau bụng dữ dội vùng thượng vị.Sau khi nội soi dạ dày, các bác sĩ phát hiện có dị vật nhọn hình dáng cây tăm tre xỉa răng đâm vào hang vị dạ dày.Các bác sĩ đã tiến hành gắp dị vật qua nội soi. Dị vật được gắp ra đúng cây tăm bà H. nuốt vào bụng 3 ngày trước đó.Theo BS Ngọc, rất may cây tăm còn nằm ở thành trên dạ dày, đoạn thành dạ dày khá dày lên đầu nhọn cây tăm đâm chỉ làm xung huyết hang vị, gây loét hang vị, xuất hiện nhiều vết trầy xước từ thực quản đến dạ dày...Nếu dị vật không được lấy ra sớm tổn thương sẽ gây hoại tử thành dạ dày và nguy cơ thủng dạ dày rất cao.Bà H. cho biết trước đó 3 ngày sau bữa cơm, bà nuốt phải tăm xỉa răng do vừa xỉa răng vừa uống nước.Sau khi nuốt phải tăm bà lo lắng nhưng cũng hi vọng sẽ không bị sao. Đến sáng hôm sau bà đã thấy dâm dẩm đau bụng, rồi cơn đau ngày càng tăng, không thể chịu được bà được gia đình đưa tới viện.BS Ngọc cảnh báo, tình trạng bệnh nhân nuốt phải các dị vật sắc nhọn như xương gà, xương cá, vỏ bọc viên thuốc, răng giả, tăm... đều có thể gây nguy hiểm do thực quản, dạ dày. Bởi đây là những dị vật sắc nhọn. Vì thế khi hóc dị vật, không nên tùy tiện chữa mẹo  khiến dị vật càng đâm sâu, nguy cơ gây tổn thương thực quản, viêm trung thất, chảy máu...Đặc biệt cần bỏ thói quen vừa xỉa răng vừa trò chuyện, uống nước.... sơ ý sẽ nuốt phải tăm nhọn gây nguy hiểmTú Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tam-291116-1480402056133.gif",
    "date": "2016-11-29, 13:19:00+00:00",
    "label_general": "Sức khỏe"
}