{
    "domain": "dantri.com.vn",
    "code": "c82b3d1de545896821e672e0dcdd133ce9d7c506",
    "title": "6 lý do khiến bạn khó “lên đỉnh”",
    "url": "http://dantri.com.vn/suc-khoe/6-ly-do-khien-ban-kho-len-dinh-20161102235158338.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Viện Kinsey đã chỉ ra rằng có 20-30% số phụ nữ không đạt cực khoái trong khi “yêu”, so với chỉ 5% ở nam giới. Không duy trì được cương dương ở nam giới hoặc không thể “lên đỉnh” ở phụ nữ bị xem là những rối loạn chức năng tình dục. Tuy nhiên, khó “lên đỉnh” cũng có thể bắt nguồn từ một số yếu tồ từ sinh lý đến tâm lý.\r\n Dưới đây là 6 nguyên nhân hay gặp nhất khiến bạn khó “lên đỉnh”.“Áo mưa” quá chậtBao cao su thường bị xem như “vật cần thiết khó chịu” làm giảm sự nhạy cảm và cảm giác đối với nam giới. Sự thật là bao cao su có thể ức chế cực khoái nam nếu chúng không vừa vặn. Bao cao su quá chật có thể khiến “cậu nhỏ” có cảm giác như bị bóp nghẹt, gây xao lãng và khó duy trì cương dương.Một nghiên cứu năm 2015 trên tạp chí Sexual Health cho biết khoảng 52% nam giới bị mất cương dương trước hoặc trong khi lồng bao cao su, hoặc sau khi đưa vào ‘cô bé” khi đã mang bao cao su.StressStress mức độ cao tác động đến sức khỏe tâm lý và sinh lý, có thể cản trở khả năng “lên đỉnh”. Stress khiến bạn khó tập trung vào cảm giác và thư giãn trong khi “yêu”. Những phụ nữ có nồng độ cortisol cao trong nước bọt và có mức độ stress cao ít ham muốn “chuyện ấy” hơn.Stress khiến chúng ta sản xuất ít hoóc-môn tình dục hơn, như estrogen và testosterone, và nhiều cortisol cùng các hoóc-môn stress hơn. Khi cơ thể giải phóng cortisol, phản ứng “chiến đấu hay bỏ chạy” được khởi động, dòng máu chảy ra khỏi cơ quan sinh dục khiến bạn thở gấp.Ảnh6 lý do khiến bạn khó “lên đỉnh”, từ bao cao su chật đến đau mạn tính.Trầm cảmTrầm cảm ảnh hưởng đến tâm trạng, và thậm chí cả ham muốn tình dục. Một nghiên cứu năm 2000 trên tạp chí American Family Physician thấy rằng 70% số người lớn đang bị trầm cảm mà không điều trị có vấn đề về ham muốn tình dục.Nguyên nhân là do ham muốn tình dục bắt đầu trong não vì cơ quan sinh dục dựa vào các hóa chất trong não để khởi động ham muốn, và thay đổi dòng chảy của máu. Trầm cảm làm gián đoạn các hóa chất trong não, khiến việc “yêu” trở nên khó khởi động và khó tận hưởng hơn.Đau mạn tínhCó hơn 75 triệu người Mỹ bị đau dai dẳng hoặc đau gây mất khả năng lao động, thường dẫn đến giảm ham muốn tình dục. Người bị đau mãn tính khó cảm thấy niềm vui trong chuyện “yêu” vì cơ thể lúc nào cũng đau đớn. Tuy nhiên, việc “lên đỉnh” có thể làm giảm nhẹ một số loại đau nhức.Thuốc kê đơnThuốc thường là một trong những nguyên nhân phổ biến nhất gây những trục trặc về tình dục. Các thuốc kê đơn là thủ phạm của khoảng 1/4 số trường hợp rối loạn chức năng tình dục.Một nghiên cứu năm 2002 công bố trên tạp chí Family Practice thấy rằng các thuốc statin và fibrat (được sử dụng để giảm LDL cholesterol \"xấu\") có thể gây ra rối loạn chức năng cương dương, trong khi nghiên cứu sau này thấy rằng cả nam và nữ dùng statin đều khó “lên đỉnh” hơn. Mức độ thỏa mãn khi “yêu” giảm đi cùng với cholesterol LDL.Hình dung tiêu cực về cơ thểKhi cảm thấy hài lòng về cơ thể mình, bạn có xu hướng cảm thấy tốt hơn về mặt tâm lý. Các kết nối tâm – thể là không thể thiếu trong khoái cảm tình dục. Ví dụ, nếu bạn cảm thấy bất mãn về cơ thể, sẽ khó tận hưởng “chuyện ấy” hơn và khó “lên đỉnh” hơn.Một nghiên cứu năm 2009 trên tạp chí The Journal of Sexual Medicine thấy phụ nữ trong độ tuổi từ 18 đến 49 đạt điểm cao trên thang điểm hình dung cơ thể cũng có mức độ hài lòng nhất về tình dục. Cảm xúc tích cực kết hợp với cân nặng, tình trạng thể chất, sự hấp dẫn tình dục, và suy nghĩ về cơ thể khi “yêu” sẽ giúp thúc đẩy chức năng tình dục lành mạnh.Cẩm TúTheo Medical Daily",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/love-1478105428841.jpeg",
    "date": "2016-11-03, 18:10:00+00:00",
    "label_general": "Sức khỏe"
}