{
    "domain": "dantri.com.vn",
    "code": "c885ee0bf9312ae99c2c4bf0d0fc8f7b287ee7ff",
    "title": "Phẫu thuật thẩm mỹ “chui” nhan nhản vì \"đá bóng\" trách nhiệm?",
    "url": "http://dantri.com.vn/suc-khoe/phau-thuat-tham-my-chui-nhan-nhan-vi-da-bong-trach-nhiem-20161128173043286.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Các cơ sở thẩm mỹ nếu có thực hiện các ca phẫu thuật đều nằm ở tầng 2, có camera quan sát từ cổng, có người cảnh giới. Bởi vậy, cơ quan chức năng khó phát hiện và xử phạt về hành vi phẫu thuật thẩm mỹ “chui”. Có chăng chỉ là xử phạt hành vi quảng cáo hành nghề sai so với giấy phép được cấp.\r\nCơ sở làm đẹp kiêm tư vấn và phẫu thuật thẩm mỹThống kê của Sở Y tế Nghệ An, hiện trên địa bàn tỉnh mới chỉ có 2 cơ sở được cấp phép thực hiện phẫu thuật thẩm mỹ. Tuy nhiên, theo khảo sát của chúng tôi, nhiều cơ sở làm đẹp khác vẫn ngang nhiên tư vấn, nhận phẫu thuật thẩm mỹ cho khách hàng, từ các phẫu thuật đơn giản như xẻ mí cho đến phức tạp như nâng mũi, nâng ngực…Mặc dù chưa được cấp phép hoạt động trong lĩnh vực phẫu thuật thẩm mỹ nhưng trang facebook của Viện thẩm mỹ X. vẫn quảng cáo về lịch phẫu thuật thẩm mỹ cũng như các ca phẫu thuật thẩm mỹ mà cơ sở mình thực hiện.Lần theo thông tin trên facebook Viện thẩm mỹ X. (TP Vinh, Nghệ An) chúng tôi gọi điện vào số điện thoại của 1 nhân viên tên Phương. Nhân viên này cho biết nếu cắt mí mắt sẽ có giá 8 triệu đồng, nhấn mí mắt thì 5 triệu đồng, đồng thời cam đoan “bảo hành trọn đời”.Theo thông tin đăng tải trên trang facebook thì cơ sở này sẽ thực hiện các ca phẫu thuật thẩm mỹ làm đẹp mũi, mắt, cắm, nâng ngực… Khách hàng sẽ được thực hiện các ca phẫu thuật tại Bệnh viện đa khoa TP Vinh hoặc Bệnh viện Quốc tế Sài Gòn với mức chi phí như nhau và “bất kỳ thời gian nào trong ngày” có lịch phẫu thuật.Tại Thẩm mỹ viện H.X (TP Vinh) chúng tôi được nhân viên tư vấn về các mức giá thực hiện phẫu thuật làm đẹp mũi. Theo nhân viên này, ca phẫu thuật có giá từ 20-40 triệu đồng tùy gói nâng mũi thường, nâng mũi cấu trúc hay nâng mũi S-line Hàn Quốc.Quảng cáo về hoạt động phẫu thuật thẩm mỹ của Thẩm mỹ viện H.X với sự tham gia của bác sỹ nổi tiếng đến từ Sài Gòn.“Bác sỹ ở Sài Gòn 7 ngày sẽ về 1 lần, bọn em thuê phòng mổ của Bệnh viện Thái An. Các ca phẫu thuật phải thực hiện trong phòng mổ của bệnh viện vì tại cơ sở không đủ điều kiện sát trùng. Khách hàng sẽ được kiểm tra máu và “tất tần tật” trước khi phẫu thuật”, nhân viên cho biết.Tại Thẩm mỹ viện M.V, nhân viên tư vấn cho biết, phẫu thuật thu gọn cánh mũi có giá 6 triệu, nâng mũi thì từ 9 đến 40 triệu tùy theo gói. “Nâng mũi S-line Hàn Quốc lấy sụn tự thân từ ngăn vách tai, ngăn vách sườn có giá 20 triệu. Làm hoàn toàn từ sụn tự thân thì có giá 40 triệu đồng, đảm bảo vĩnh viễn. Nếu chị làm tại cơ sở thì phải đặt lịch để chờ bác sỹ về, sẽ hơi lâu. Cơ sở gom 30-40 khách hàng thì bác sỹ mới về làm 1 lần. Hoặc chị đặt lịch phẫu thuật tại cơ sở ở Hà Nội thì các bác sỹ ngoài đó sẽ hủy hết lịch phẫu thuật để ưu tiên khách hàng ở xa do vậy khách hàng có thể đi về trong ngày”, nhân viên này cho biết.\"Theo quy định các bệnh viện không được cấp phép đủ điều kiện thực hiện các phẫu thuật thẩm mỹ thì không được cho các cơ sở làm đẹp thuê phòng mổ nhưng không có bằng chứng cũng khó kiểm tra, quản lý\", ông Hồ Sơn - Chánh Thanh tra Sở Y tế Nghệ An nói.Tại cơ sở thẩm mỹ M.N (TP Vinh) chúng tôi cũng được nhân viên báo giá một ca phẫu thuật nâng mũi có giá từ 10-40 triệu và tư vấn làm mũi bằng sụn tự thân sẽ đẹp và an toàn hơn, được bảo hành trọn đời. “Nếu muốn làm chị có thể đặt cọc trước từ 1-2 triệu đồng, cơ sở em sẽ mời bác sỹ ở Sài Gòn ra. Bác sỹ mới về tuần trước. Chị đặt cọc sớm thì bọn em sắp xếp lịch làm trước, nếu không thì phải làm sau cùng, khi đó bác sỹ mệt mỏi rồi”, nhân viên của cơ sở thẩm mỹ M.N cho hay.Nhân viên này khẳng định ca phẫu thuật được thực hiện ngay trên tầng 2 của cơ sở. Với ca phẫu thuật nâng mũi, bác sỹ sẽ thực hiện ca mổ trong vòng 30 phút.Khó phân định cơ quan kiểm tra, quản lý?Bà Hồ Thị Hoa, Phó trưởng phòng Y tế TP Vinh – đơn vị được giao trách nhiệm kiểm tra, giám sát hoạt động của các thẩm mỹ viện trên địa bàn thành phố Vinh cho biết, việc quản lý, kiểm tra hoạt động của các cơ sở này hết sức khó khăn trong khi nhân lực của phòng quá mỏng. Mặt khác các cơ sở làm đẹp này có nhiều “mánh khóe” để qua mặt cơ quan chức năng, khó bắt quả tang. Theo bà Hoa, cơ quan này mới chỉ phạt được 1 trường hợp về quảng cáo hành nghề không đúng với giấy phép.Nhân viên lễ tân của Thẩm mỹ viện M.N cho hay, các ca phẫu thuật làm đẹp được thực hiện ngay trên tầng 2Theo ông Hồ Sơn – Chánh Thanh tra Sở Y tế tỉnh Nghệ An, ngành y tế chủ yếu kiểm tra về chuyên môn nghiệp vụ, còn đối với hoạt động của các cơ sở hành nghề làm đẹp không do Sở cấp phép lại do nhiều ngành quản lý, kiểm tra.“Anh không phép, anh hoạt động và gây tai biến là sai 100%. Có phép mà xảy ra tai biến thì xử lý theo quy định của pháp luật. Còn không phép thì theo phân cấp quản lý hành nghề, trách nhiệm thuộc về địa phương, trước hết là Chủ tịch UBND các huyện, thành, thị. Người dân lo lắng là đúng thôi. Để đảm bảo an toàn thì phải tìm đến các cơ sở có uy tín và đã được cấp phép. Còn đến các cơ sở không phép, nếu xảy ra tai biến thì Nhà nước không chịu trách nhiệm”, ông Hồ Sơn cho hay.Ông Sơn cũng cho rằng hiện lĩnh vực y tế đã có những quy định rất rõ về hoạt động, quản lý hành nghề. Tuy nhiên lĩnh vực thẩm mỹ tạo hình thì văn bản điều chỉnh của Bộ cũng ít và chưa rõ ràng gây khó khăn cho công tác kiểm tra, quản lý.“Về hoạt động không có giấy phép thì ngành quản lý thị trường họ làm căng lắm, mức xử phạt cũng nặng nhưng không hiểu sao lĩnh vực phẫu thuật thẩm mỹ họ lại không kiểm tra. Các loại hình làm đẹp trá hình phát triển như vũ bão, đây là vấn đề toàn quốc nhưng không hiểu sao Bộ Y tế chậm điều chỉnh, 1 số cái hầu như bỏ ngỏ”.Theo lãnh đạo Phòng Y tế TP Vinh thì Thẩm mỹ viện H.X đã từng bị xử phạt hành chính với hành vi quảng cáo không đúng với hoạt động được cấp phép.Trong khi đó, trao đổi với chúng tôi, ông Nguyễn Văn Thắng - Phó Chi cục trưởng Chi cục Quản lý thị trường Nghệ An, cho hay, Chi cục chỉ quản lý về chất lượng hàng hóa. “Liên quan đến dao kéo phẫu thuật, thuốc chữa bệnh là của Sở Y tế. Chúng tôi chỉ quản lý, kiểm tra về chất lượng các loại hàng hóa do ngành Công thương trực tiếp quản lý”.Hoàng Lam",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tham-mi-vien-minh-ngoc-1479896429162-1480347000986.jpg",
    "date": "2016-11-29, 04:29:00+00:00",
    "label_general": "Sức khỏe"
}