{
    "domain": "dantri.com.vn",
    "code": "cbb94cbd62664926f9807bd0abe2be0f678a6469",
    "title": "Thuốc trị ho, dùng khi nào?",
    "url": "http://dantri.com.vn/suc-khoe/thuoc-tri-ho-dung-khi-nao-2016112807530781.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Ho là một phản xạ của cơ thể nhằm làm sạch đường thở, không bị ứ đọng các chất dịch tiết, chất kích thích, vật lạ, vi khuẩn... Đây là một cơ chế để bảo vệ tốt bộ máy hô hấp. Tuy nhiên, nếu ho ảnh hưởng đến sinh hoạt hàng ngày thì cần thiết phải dùng thuốc trị ho.\r\nThông thường, phản xạ ho sẽ xảy ra khi bị cảm lạnh, nhiễm virut cúm, các tình trạng dị ứng, các bệnh có ảnh hưởng đến đường hô hấp (hen, viêm phế quản, viêm phổi, viêm xoang, viêm tai giữa...), hút thuốc lá hoặc hút thuốc lá thụ động, ô nhiễm không khí, bệnh lý trào ngược dạ dày - thực quản. Một số thuốc như thuốc ức chế men chuyển điều trị tăng huyết áp có thể gây ho.Những lưu lý khi dùng thuốc trị hoThuốc tác dụng trên đờm: Là tất cả các thuốc làm thay đổi đặc tính, tính chất, số lượng và độ bám dính của đờm trên bề mặt đường thở. Thông thường trên đường thở lúc nào cũng có một lớp nhầy, có độ dính, độ ẩm và số lượng vừa phải để bảo vệ đường hô hấp. Nhưng khi hệ hô hấp bị bệnh lý thì lớp nhầy này bị thay đổi tính chất, trở nên bám dính, đặc quánh và khi đó nó được gọi là đờm. Các thuốc tác dụng trên đờm bao gồm thuốc làm loãng đờm, thuốc hóa giáng đờm.Thuốc làm loãng đờm là những thuốc làm tăng sự tiết dịch (chủ yếu là nước) trên bề mặt đường hô hấp. Sự tăng tiết này làm đờm có thêm nước hòa tan nên sẽ làm tăng khối lượng đờm, tăng thể tích đờm, đờm trở nên lỏng ra. Thuốc điển hình trong nhóm này là guaifenesin, natribenzoat, terpinhydrat... Thuốc hóa giáng đờm là những thuốc tác dụng trực tiếp vào đờm, làm cho đờm bớt đặc, dễ bị thải bỏ ra ngoài nhờ phản xạ ho... đó là là những thuốc: acetylcystein, ambroxol, carbocistein, bromhexin...Thuốc tác dụng trên đờm chỉ thực sự phát huy tác dụng khi dùng thuốc đó với nước. Thuốc sẽ không đạt hiệu quả tối đa nếu không uống nước nhiều và đầy đủ. Nước là một chất trực tiếp làm tăng dịch tiết trong đờm, tăng độ loãng cho đờm. Thường phải uống ít nhất 1,5 lít nước/ngày với một người trưởng thành.Không phải bất kỳ trường hợp nào cũng cần dùng thuốc long đờm, mà phải xem có đờm ở mức độ nào mới cần dùng thuốc. Ví dụ một trẻ nhỏ dưới 1 tuổi bị ho, nếu đang có sự tăng tiết đờm quá nhiều, đang nhiều ran ẩm và ran nổ, đang có viêm phổi sòng sọc thì việc dùng thuốc lúc này sẽ đẩy viêm phổi mạnh hơn. Bởi vì khi dùng thuốc, phổi sẽ càng nhiều dịch, càng nhiều tiếng ran hơn và càng khó thở... Hoặc trường hợp bệnh nhân đang bị bệnh phổi tắc nghẽn mạn tính (COPD), lượng đờm tiết ra trong những đợt cấp tính là rất dữ dội. Nếu tiếp tục dùng các thuốc này vào sẽ rất bất lợi, vì ho sẽ càng tăng và khó thở sẽ càng rõ rệt. Vấn đề lúc này phải giảm tiết đờm nhằm mục tiêu kiểm soát lượng đờm cho phép trước khi quyết định dùng thuốc tác dụng trên đờm vào thời điểm sau đó. Xác định rõ mức độ đờm thế nào, dùng khi nào hoàn toàn phụ thuộc vào trình độ, sự cẩn thận, sự tỉ mỉ trong khám bệnh cũng như kinh nghiệm điều trị của bác sĩ.Thuốc giảm ho: Thuốc có tác dụng giảm ho do ức chế trung tâm gây ho như codein, pholcodin, dextromethorphan. Trong đó, codein và pholcodin có tác dụng gây nghiện, giảm đau và ức chế nhẹ trung tâm hô hấp. Dextromethorphan không gây nghiện, không có tác dụng giảm đau.Những thuốc trị ho có chứa codein chỉ dành cho người lớn, không dùng cho trẻ em vì gây ức chế hô hấp. Đặc biệt, những thuốc trị ho có chứa codein chống chỉ định cho trẻ dưới 18 tuổi vừa được cắt và/hoặc nạo V.A (dùng để giảm đau). Các thuốc giảm ho trên chỉ dùng trong trường hợp ho khan không có đờm (ho do cảm cúm, ho do kích ứng, dị ứng), ho nhiều làm người bệnh mệt mỏi, mất ngủ, không dùng trong trường hợp ho có đờm (trong bệnh viêm phế quản mạn, giãn phế quản); không dùng cho người suy hô hấp, hen suyễn, trẻ em, phụ nữ có thai và cho con bú.Thuốc kháng histamin: Một số thuốc kháng histamin chống dị ứng (kháng histamin H1 thế hệ 1) đồng thời có tác dụng làm dịu, giảm ho và an thần như diphenylhydramin, chlopheniramin, alimemazine, promethazine. Thuốc được điều trị các chứng ho khan do dị ứng, kích ứng. Nhược điểm chính của các thuốc này là gây buồn ngủ do tác động trên các thụ thể H1 ở não vì vậy bất lợi khi dùng thuốc ban ngày nhưng thuận lợi khi dùng về đêm và không được dùng thuốc khi lái xe, lái máy bay, vận hành máy móc... Loại thuốc này cũng có tác dụng làm khô đặc dịch tiết, khó tống đờm, có thể gây ra cục đờm tắc nghẽn vì vậy không nên dùng trong trường hợp ho có đờm, người hen suyễn.Nên dùng liều thấp nhất có tác dụng và trong thời gian càng ngắn càng tốt để hạn chế tác dụng phụ của thuốc. Không dùng đồng thời kết hợp thuốc giảm ho với thuốc long đờm vì đờm sẽ tiết nhiều hơn nhưng không ho khạc ra được.Ngoài ra, các thuốc tê do tác dụng gây tê các ngọn dây thần kinh gây phản xạ ho nên cũng làm giảm ho như các hoạt chất benzonatat, menthol, lidocain... được dùng qua đường hít, ngậm. Các thuốc làm dịu ho do có tác dụng bảo vệ, bao phủ các trung tâm cảm giác ở họng, hầu như glycerol...Cần lưu ý, những thuốc trị ho phối hợp nhiều thành phần (neocodion, codepect, atussin, arsiba...) ngoài tác dụng phụ có thể gây tương tác bất lợi với các thuốc khác khi dùng cùng lúc.Theo BS. Lê Anh TiếnSức khỏe & Đời sống ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thuc-tr-ho-dng-khi-no1480072348-1480294271447.JPG",
    "date": "2016-11-28, 08:02:00+00:00",
    "label_general": "Sức khỏe"
}