{
    "domain": "dantri.com.vn",
    "code": "cfbf42dd5d2d70be830e47d38b899f2fa221e8c9",
    "title": "Ớn lạnh tình trạng phá thai ở Việt Nam",
    "url": "http://dantri.com.vn/suc-khoe/on-lanh-tinh-trang-pha-thai-o-viet-nam-20160930072840581.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Việt Nam là một trong những nước có tỷ lệ nạo phá thai hàng đầu thế giới, mỗi phụ nữ Việt Nam trung bình trải qua 2,5 lần phá thai trong độ tuổi sinh đẻ.\r\n“Chúng ta đứng hàng đầu thế giới… mà buồn”, GS-BS Nguyễn Thị Ngọc Phượng, Phó Chủ tịch Hội Phụ sản Việt Nam cảm thán về tình trạng nạo phá thai ở Việt Nam tại buổi tọa đàm \"Giúp phụ nữ tiếp cận phương pháp ngừa thai hiện đại\" nhân ngày Ngừa thai thế giới.Bác sĩ Phượng cung cấp, theo Tổ chức Y tế thế giới Việt Nam là nước có tỷ lệ phá thai cao nhất Châu Á và là một trong năm nước có tỷ lệ phá thai cao nhất thế giới. Tổng tỷ suất phá thai là 2,5 - nghĩa là trung bình mỗi phụ nữ Việt Nam đã trải qua 2,5 lần phá thai trong cả cuộc đời sinh đẻ của mình. Đáng báo động là có đến 20% người nạo phá thai ở Việt Nam nằm trong độ tuổi vị thành niên. Hậu quả của việc phá thai, cứ 4 ca phá thai thì có 1 ca không an toàn gây tàn tật tạm thời hoặc lâu dài do các biến chứng và gây ra 13% tử vong ở mẹ.Có những thời điểm ở bệnh viện Từ Dũ, BS Phượng cho biết cứ một ca sinh thì có hơn một ca phá thai. Thống kê từ hai bệnh viện phụ sản lớn nhất phía Nam là Từ Dũ và Hùng Vương, số lượng phụ nữ đến phá thai những năm qua gần như không giảm. Năm 2015, bệnh viện Từ Dũ tiếp nhận trên 28.690 ca phá thai. Riêng 6 tháng đầu năm 2016, mỗi tháng trung bình có 2.400 ca phụ nữ đến bỏ thai, con số này ở bệnh viện Hùng Vương là 1.200 ca.Trước thực trạng đau lòng này, BS Nguyễn Thị Ngọc Phượng cảnh báo cảnh báo về tình trạng không sử dụng biện pháp tránh thai dẫn đến mang thai ngoài ý muốn cũng như việc sử dụng các biện pháp tránh thai không phù hợp độ tuổi và sức khỏe sinh sản nên không đạt hiệu quả.Trong khi, nhiều chị em chưa sẵn sàng có con vì còn dang dở học hành, kinh tế khó khăn, công việc chưa ổn định hay không muốn sinh thêm con đã bất đắc dĩ từ chối thai nhi ngoài ý muốn. Nhu cầu ngừa thai ở phụ nữ là rất lớn nhưng cách ngừa thai còn bị động, ngại mua thuốc tránh thai hoặc “dùng” các biện pháp không an toàn theo kiểu truyền thống như xuất tinh ra ngoài, tính ngày…Điều nguy hiểm, BS Phượng cho biết các biện pháp tránh thai hiện đại có hiệu quả ngừa thai cao như bao cao su nam hiệu quả 86-93%, vòng đồng 98-99%, viên thuốc tránh thai phối hợp nếu sử dụng đúng hướng dẫn hiệu quả đạt 98-99%... Nhưng do còn nhiều quan niệm ngộ nhận, sai lầm như uống thuốc ngừa thai gây vô sinh, đột quỵ, ung thư… Điều này khiến chị em quay về các biện pháp truyền thống có hiệu quả không cao nên dễ bị “vỡ kế hoạch” phải đi phá thai.Chính vì thế, chị em rất cần được tiếp cận, hỗ trợ thông tin để sử dụng các biện pháp tránh thai phù hợp với sức khỏe và độ tuổi để tránh những hậu quả đau lòng.Để nói đến việc hạn chế tình trạng có thai ngoài ý muốn của chị em phụ nữ lại phải đi phá thai bác sĩ Nguyễn Thị Ngọc Phượng nói hài hước mà cũng đầy chua chát rằng, nếu bà được quyền thì bà sẽ… triệt sản đàn ông đã có con để họ san sẻ gánh nặng cho phụ nữ.Hoài Nam (Hoainam@dantri.com.vn)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/50f875d98f/2016/09/30/phathai-1475168495082.jpg",
    "date": "2016-09-30, 07:30:00+00:00",
    "label_general": "Sức khỏe"
}