{
    "domain": "dantri.com.vn",
    "code": "ebeeafa5fa5f88d78bfbc7ef7c9d06e9ba7404ce",
    "title": "Bội chi quỹ bảo hiểm y tế hàng trăm tỉ đồng",
    "url": "http://dantri.com.vn/suc-khoe/boi-chi-quy-bao-hiem-y-te-hang-tram-ti-dong-20161128222426248.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Trong 9 tháng đầu năm nay, tỉnh Quảng Nam có trên 2,5 triệu lượt khám chữa bệnh với tổng chi phí hơn hơn 1 ngàn tỷ đồng, đẩy quỹ khám chữa bệnh bảo hiểm y tế trên địa bàn tỉnh bội chi trên 361 tỷ đồng.\r\nNgày 28/11, Bảo hiểm xã hội Quảng Nam đã có báo cáo với Thường trực HĐND tỉnh Quảng Nam về tình hình thực hiện chính sách BHXH, bảo hiểm y tế (BHYT) trên địa bàn tỉnh.Theo đó, đến nay toàn tỉnh có trên 1,36 triệu dân đăng ký tham gia BHYT (tăng 90.031 người so với cuối năm 2015; chiếm 91% dân số toàn tỉnh) và cao hơn 2% so với chỉ tiêu Chính phủ giao năm 2016 (89%).Đến nay, tổng số thu BHYT trên địa bàn tỉnh Quảng Nam đạt trên 858 tỷ đồng. Tuy nhiên, hiện số nợ BHYT cũng lên đến gần 140 tỉ đồng.BHXH tỉnh Quảng Nam cho biết, năm 2015, cơ quan BHXH đã giám định và thanh quyết toán chi phí khám chữa bệnh BHYT cho 3,3 triệu lượt người khám chữa bệnh ngoại trú, điều trị nội trú với tổng chi phí hơn 1 ngàn tỷ đồng, bội chi quỹ khám chữa bệnh BHYT hơn 204 tỷ đồng.Trong 9 tháng đầu năm 2016, toàn tỉnh có trên 2,5 triệu lượt khám chữa bệnh, tổng chi phí hơn 1 ngàn tỷ đồng. Trong đó, chi phí khám chữa bệnh nội tỉnh hơn 791 tỷ đồng, chi phí đa tuyến đi ngoại tỉnh hơn 252 tỷ đồng.Đặc biệt, trong 9 tháng đầu năm 2016 nay, Quỹ khám chữa bệnh BHYT trên địa bàn tỉnh bị bội chi trên 361 tỷ đồng (Quỹ khám chữa bệnh BHYT là 682,73 tỷ đồng).BHXH Quảng Nam cũng cho biết, số thẻ BHYT bị cấp trùng đã giảm. Theo đó, năm 2011 phát hiện 9.575 thẻ BHYT cấp trùng; năm 2012: 16.972 thẻ; năm 2013: 11.124 thẻ và năm 2014: 9.039 thẻ, năm 2015: 1.408 thẻ.Để khắc phục tình trạng cấp trùng thẻ BHYT; BHXH Quảng Nam đã triển khai phần mềm kiểm tra dấu hiệu trùng thẻ tại đơn vị và 18/18 BHXH huyện, thị xã, thành phố để thực hiện. Khi cơ quan BHXH phát hiện từ 2 người trở lên có họ tên, ngày tháng năm sinh, địa chỉ giống nhau thì thông báo bằng văn bản kèm theo danh sách gửi đến cơ quan lập danh sách đề nghị cấp thẻ BHYT cho đối tượng.Cơ quan đề nghị cấp thẻ BHYT có trách nhiệm kiểm tra, đối chiếu và thông báo lại cho cơ quan BHXH bằng văn bản, trong đó khẳng định các đối tượng đó có phải trùng thẻ hay không để cơ quan BHXH có cơ sở cấp thẻ BHYT hay không cấp (nếu đã có thẻ BHYT). Ngoài ra, cơ quan BHXH thường xuyên rà soát, kiểm tra dữ liệu đã cấp thẻ BHYT, nếu phát hiện thẻ trùng thì phối hợp với các cơ quan liên quan thì hồi ngay theo đúng quy định.Công Bính",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3c7bda0e22/2016/11/28/anh-1480345208253.jpg",
    "date": "2016-11-29, 08:25:00+00:00",
    "label_general": "Sức khỏe"
}