{
    "domain": "dantri.com.vn",
    "code": "fe60e2173b2aef20ee748633081155b48ff6c639",
    "title": "Những bài tập giúp vòng 3 mỹ mãn",
    "url": "http://dantri.com.vn/suc-khoe/nhung-bai-tap-giup-vong-3-my-man-20161126235309179.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Di truyền đóng vai trò rất lớn trong cấu trúc vòng mông của bạn. Tuy nhiên, điều đó không có nghĩa là bạn không thể tác động để có vòng 3 săn chắc, hấp dẫn hơn. Các bài tập dưới đây sẽ giúp bạn có vòng 3 “mỹ mãn”:\r\nLặp lại 30 lần mỗi động tác ở từng bên sau đó chuyển sang bên kia. Đừng quên tập 30-60 phút/ lần, 6 lần/tuần. 1. Tư thế múa balê cân bằng gốiBắt đầu bằng tư thế chống hai tay hai chân, xoay thân mình sang bên phải, chuyển trọng tâm vào đầu gối và bàn tay phải. Giơ tay trái lên và duỗi chân trái thẳng lưng (A). Nâng bàn chân phải, đầu gối phải chống xuống và tạm dừng (B). Hạ chân phải quay lại tư thế \"A\", sau đó lặp lại. 2. Nắm bàn chân, đá sang ngangQuỳ gối, bàn tay phải đặt úp trên sàn và nâng chân trái. Uốn cong chân trái ra sau lưng và dùng bàn tay trái nắm lấy bàn chân trái (A). Kéo chân trái trở lại mông, sau đó thả chân, đá sang ngang (B). Quay trở lại tư thế A và lặp lại. 3. Tư thế tấm ván đổi chânBắt đầu bằng tư thế chống tay, chân với đầu gối phải đẩy nhẹ về phía trước (A). Duỗi chân phải ra sau và nâng lên (B), sau đó trở lại A. Đẩy các ngón chân phải ra sau, sau đó duỗi chân trái ra sau và nâng lên, gập đầu gối trái để chân trái đối diện với chân phải (C). Trở lại tư thế A và lặp lại. 4. Tư thế tấm ván xoay ngườiBắt đầu bằng tư thế tấm ván cao với mắt cá chân trái xoay 90o sang phải. Xoay vai phải ra phía ngoài để tay phải xoay sang bên phải và khuỷu tay phải giấu dưới hông phải (A). Nâng chân trái với đầu gối gập và lòng bàn chân hướng lên trên (B). Hạ chân trái trở về tư thế A, sau đó lặp lại. 5. Cúi người nâng chânĐứng với chân phải hơi cao lên so với chân trái. Gập đầu gối, đặt lòng bàn tay trái lên sàn và nắm nhẹ bàn tay phải vào mắt cá phải. Nâng chân trái lên khỏi sàn (A). Duỗi thẳng chân phải, chống ngón tay phải xuống sàn khi bạn nâng chân trái, gập đầu gối trái để bàn chân trái quay mặt về bên phải. Quay trở lại tư thế A và lặp lại.Hà NgânTheo Health",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/vong-3-1480179008006.jpg",
    "date": "2016-11-27, 04:52:00+00:00",
    "label_general": "Sức khỏe"
}