{
    "domain": "dantri.com.vn",
    "code": "41db46fdbb8f257bd25040cdf6a47017a4ffe72b",
    "title": "Hình ảnh những chiến sĩ giao bưu, thông tin liên lạc một thời “nếm mật nằm gai”",
    "url": "http://dantri.com.vn/ho-so/hinh-anh-nhung-chien-si-giao-buu-thong-tin-lien-lac-mot-thoi-nem-mat-nam-gai-20160827164609681.htm",
    "labels": "Dân trí/Xã hội/Hồ sơ",
    "content": "\nDân trí Trong những năm kháng chiến, để giữ “mạch máu” thông tin liên lạc luôn được thông suốt trong mọi tình huống, phục vụ đắc lực cho sự chỉ đạo, điều hành của Đảng và Nhà nước, những cán bộ, chiến sĩ giao bưu, thông tin liên lạc thời kỳ đó phải đối mặt với bao hiểm nguy, thậm chí chấp nhận hy sinh khi bị địch phát hiện và tấn công.\r\nChúng tôi có dịp ghé thăm Phòng truyền thống của ngành bưu điện tại Dốc Miếu, huyện Gio Linh, tỉnh Quảng Trị và được thấy những hình ảnh đầy cảm động của những chiến sĩ giao bưu, thông tin liên lạc thời kháng chiến đầy gian khổ. Cạnh đó là Tượng đài Giao bưu, thông tin liên lạc được xây dựng để ca ngợi và tri ân những chiến công, sự hy sinh anh dũng của các chiến sĩ thông tin. Tượng đài được xây dựng ngay trên tuyến hàng rào điện tử Macnamara và là nơi diễn ra cuộc chiến tranh ác liệt, giành giật từng tấc đất giữa ta và địch trong cuộc kháng chiến chống Mỹ cứu nước. Sau Hiệp định Genevơ (tháng 7/1954), đất nước ta tạm thời bị chia cắt thành 2 miền. Vĩ tuyến 17-sông Bến Hải được chọn làm ranh giới và cũng từ đó mảnh đất Quảng Trị phải phân thân để gánh vác sứ mệnh lịch sử cao cả. Phía Bắc sông Bến Hải củng cố hòa bình và tiến lên xây dựng CNXH, còn phía Nam tiếp tục công cuộc đấu tranh, thống nhất nước nhà.Để đảm bảo “mạch máu” thông tin, kết nối thông liên lạc giữa hai miền Nam - Bắc, giữa hậu phương và chiến trường, một số cán bộ, chiến sĩ ngành bưu điện được bố trí ở lại miền Nam, số còn lại tập kết ra Bắc xây dựng bưu điện Đặc khu Vĩnh Linh.Mặc dù phải đảm nhiệm công tác trong vòng vây kẻ thù, đối diện với bao thế lực theo dõi, mật thám, song những cán bộ, chiến sĩ giao bưu, thông tin liên lạc thời kỳ đó vẫn vượt qua gian khổ, sẵn sàng chấp nhận mọi hy sinh để đảm bảo cho thông tin hai miền luôn được thông suốt. Qua đó, các cơ sở Đảng, Nhà nước, lực lượng vũ trang nắm được các diễn biến, hoạt động của địch ở phía Nam để triển khai phương án tác chiến. Năm 1957, địch phát hiện tuyến giao bưu Bắc - Nam, nhiều cán bộ giao bưu bị bắt, đường trục giao bưu phải rời vào rừng sâu, tiếp tục duy trì, giữ vững liên lạc. Năm 1958, Ban C10 được thành lập, Giao bưu Bắc - Nam mở rộng thêm 3 tuyến: Tuyến vượt sông Bến Hải bắt liên lạc với giao bưu Gio Cam để chuyển tài liệu, dẫn đường cho cán bộ, đưa đón an toàn hàng ngàn lượt cán bộ vào Nam ra Bắc; tuyến đi trên biển bằng thuyền từ Cửa Tùng vào Cửa Việt, Cửa Thuận An và Liên khu 5, lúc đầu đưa đón cán bộ, sau chủ yếu vận tải lương thực, vũ khí cung cấp cho chiến trường Trị Thiên và Liên khu 5; Tuyến vượt Tây trường Sơn từ Bãi Hà vòng qua Lào về miền tây Quảng trị - đưa đón cán bộ, lực lượng vũ trang, các đoàn vận tải lương thực, vũ khí, nhu yếu phẩm từ Bắc vào Trị Thiên và Liên khu.Trong chiến đấu và phục vụ chiến đấu đã xuất hiện nhiều tấm gương mưu trí, dũng cảm hy sinh để làm tròn nhiệm vụ như: anh hùng Võ Duy Kinh, Nguyễn Xuân Phương, Cu Lâm, Nguyễn Thị On...Qua cuộc kháng chiến chống Mỹ, Bưu điện Quảng Trị đã có 175 cán bộ, chiến sĩ giao bưu thông tin hy sinh được công nhận là liệt sỹ, hàng trăm người là thương binh, hàng trăm người bị tù đầy, tra tấn, bị bệnh tật, bị nhiễm chất độc màu da cam...Những hình ảnh đầy xúc động về quá trình chiến đấu gian khổ, hào hùng của những chiến sĩ giao bưu, thông tin liên lạc thời chiến (Ảnh tư liệu, PV Dân trí chụp lại): Lính giao bưu truyền thông tin ngay tại trận địa Đăng Đức ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3e7d42b729/2016/08/27/anh-thong-tin-14-1472271985651.JPG",
    "date": "2016-08-28, 08:00:00+00:00"
}