{
    "domain": "dantri.com.vn",
    "code": "7cb6380c688d905efe506a33380bff8555700464",
    "title": "Tướng lĩnh Việt Nam Cộng hòa trong những màn phù phép của CIA",
    "url": "http://dantri.com.vn/ho-so/tuong-linh-viet-nam-cong-hoa-trong-nhung-man-phu-phep-cua-cia-1430369012.htm",
    "labels": "Dân trí/Xã hội/Hồ sơ",
    "content": "\r\n    LTS: Cuộc đảo chính ngày 1-11-1963 đã kết thúc chương đầu tiên trong lịch sử can thiệp của Mỹ vào miền Nam Việt Nam. Tuy nhiên, Mỹ đã không từ bỏ mưu đồ để rồi phải nếm thêm \"trái đắng\" ở chương can thiệp tiếp theo.\r\nNhững thất bại nặng nề\r\nmà Mỹ gánh chịu đã bị phơi bày qua các tài liệu do Cục Tình báo Trung ương Mỹ\r\n(CIA) giải mật, được sử gia T.A-hơn (Thomas L.Ahern, Jr.) tổng hợp trong cuốn\r\nsách có nhan đề  “CIA and the Generals” (CIA và các tướng lĩnh). Báo Quân\r\nđội nhân dân xin trích giới thiệu một số nội dung chính trong cuốn sách này.Kỳ 1: “Một cổ hai\r\ntròng”Có một thực tế rõ\r\nràng, đó là sau cuộc đảo chính dẫn tới cái chết của Ngô Đình Diệm và Ngô Đình\r\nNhu, CIA thật sự gặp rất nhiều khó khăn không chỉ từ việc bị Tòa đại sứ\r\n\"kiểm soát\" mà còn do tình hình rối ren của Sài Gòn khi các tướng\r\nlĩnh đấu đá lẫn nhau để tranh giành quyền lợi.Tướng Nguyễn Khánh (bên phải) trong cuộc họp báo  ngày 30-1-1964. Ảnh tư liệu“Anh em” đối đầuCho đến trước khi Ngô\r\nĐình Diệm bị sát hại, Tổng thống G.Ken-nơ-đi (John F.Kennedy) đã tăng nhân\r\nsự Mỹ từ con số 875 lên 16.000 người, trong đó nhân sự CIA hoạt động tại Trạm\r\nSài Gòn khoảng 200 người và đóng vai trò lớn trong lịch sử ngắn ngủi của chế độ\r\nchính trị miền Nam Việt Nam. Vậy nhưng, thế sự đã đổi thay khó lường!Chỉ một ngày sau đảo\r\nchính, ông Bùi Diễm, một chính trị gia gốc đảng Đại Việt có nhiều quan hệ với\r\nCIA cho CIA biết, các tướng đảo chính sẵn sàng nghe khuyến nghị của CIA trong\r\nviệc xây dựng \"chế độ mới\". Tuy nhiên, Đại sứ Mỹ tại Sài Gòn\r\nC.Lốt-giơ (Cabot Lodge) không muốn CIA quan hệ quá cận kề với các ông tướng.\r\nCIA không còn được toàn quyền tự do hành động mà tất cả đều phải do Tòa đại sứ\r\nđóng vai trò chủ chốt. Một quy tắc mà Đại sứ C.Lốt-giơ đưa ra bắt buộc ai cũng\r\nphải thuộc nằm lòng là \"chỉ được triển khai chiến thuật chứ không được\r\ntham gia hoạch định chiến lược\". Trong khi đó, theo các báo cáo hằng ngày\r\nCIA gửi về trụ sở ở Lang-li (bang Vơ-gi-ni-a) thì sau đảo chính, không khí\r\nchính trị Sài Gòn rất bấp bênh.Ngày 4-11-1963, do sự\r\nkhẩn khoản của tướng Trần Văn Đôn, Đại sứ C.Lốt-giơ “cho phép” CIA báo cáo với\r\ntướng Dương Văn Minh về các chương trình bí mật mà CIA đang tiến hành và CIA\r\nmuốn tận dụng cơ hội này cố vấn cho tướng Dương Văn Minh về một số vấn đề chính\r\ntrị. Dẫu vậy, Đại sứ C.Lốt-giơ chỉ “cho phép” CIA cố vấn trong lĩnh vực tình\r\nbáo và an ninh.Ngày 5-11-1963, Trưởng\r\nphân cục Viễn Đông CIA U.Côn-bi (William Colby) đến Sài Gòn và có nhiều cuộc\r\ntiếp xúc chính trị với các tướng lĩnh. Qua chuyến công tác, ông U.Côn-bi báo\r\ncáo về Trụ sở rằng Đại sứ C.Lốt-giơ muốn chỉ huy mọi chuyện ở Sài Gòn theo ý\r\nmình. Giữa lúc đó, sáng 22-11-1963, Tổng thống G.Ken-nơ-đi bị ám sát tại TP\r\nĐa-lát (bang Tếch-dớt). Tổng thống L.Giôn-xơn (Lyndon B. Johnson) lên thay,\r\nquyết định giải quyết tình trạng bế tắc trong quan hệ giữa Tòa đại sứ và CIA ở\r\nSài Gòn, trước lo ngại uy tín của chính quyền Oa-sinh-tơn sẽ bị tổn hại khi năm\r\n1964-năm bầu cử tổng thống Mỹ, đang đến gần.Ngày 2-12-1963, đích\r\nthân Tổng thống L.Giôn-xơn chọn P.Xin-va (Peer de Silva) làm Trưởng trạm CIA\r\ntại Sài Gòn thay thế G.Ri-chớt-xơn (John Richardson) về nước từ tháng 10-1963.\r\nVào đêm trước khi bay sang Sài Gòn, P.Xin-va được Tổng thống Mỹ triệu tập đột\r\nxuất để dặn dò ông cẩn thận, tránh đối đầu với Đại sứ C.Lốt-giơ. Ngày 7-12,\r\nTổng thống L.Giôn-xơn đánh điện cho Đại sứ C.Lốt-giơ với lời dặn rằng ông mong\r\nmuốn có mối quan hệ tốt đẹp giữa Trưởng trạm CIA với Đại sứ: \"Điều quan\r\ntrọng trước tiên là giữa ông và ông ấy phải hoàn toàn hiểu nhau và hợp tác với nhau...\r\nTôi không chỉ quan tâm đến sự hợp tác hiệu quả lâu dài mà còn muốn tránh để xảy\r\nra những cuộc cãi vã ồn ào trên mặt báo\".Ai hơn ai?Trước tình hình đó,\r\ncác tướng Sài Gòn vẫn không ngừng chia rẽ và hất cẳng nhau. Giữa tháng 12-1963,\r\ntướng Dương Văn Minh thuyên chuyển tướng Nguyễn Khánh ra Vùng I chiến thuật ở\r\nĐà Nẵng. Đầu tháng 1-1964, tướng Dương Văn Minh tự phong làm Tổng tư lệnh quân\r\nđội. Theo nhận định của CIA, chỉ có tướng Dương Văn Minh là “có ấn tượng của\r\nmột nhà lãnh đạo có khả năng liên kết nhóm tướng lĩnh võ biền với giới chính\r\nkhách dân sự lại với nhau”. Nhưng tướng Dương Văn Minh bị cho là \"yếu\r\nđuối, ngây thơ về chính trị, nên có thể dễ dàng bị cấp dưới lật đổ\".Trong khi đó, Trưởng\r\ntrạm CIA P.Xin-va vừa đến Sài Gòn đã được tướng Nguyễn Khánh săn đuổi ráo riết.\r\nP.Xin-va không muốn dính sâu vào chuyện đấu đá của các tướng nên lần lữa hẹn\r\nđến cuối tháng 1-1964, để rồi sau đó hủy cuộc hẹn do bị Đại sứ C.Lốt-giơ cấm!\r\nTướng Khánh lập tức quay sang tiếp xúc với Đại tá G.Uyn-xơn (Jasper Wilson) thuộc\r\nPhái bộ viện trợ quân sự tại Việt Nam (MACV). Cuộc họp giữa G.Uyn-xơn với tướng\r\nNguyễn Khánh nhận được cái gật đầu đồng ý của Đại sứ C.Lốt-giơ. Tại đây, tướng\r\nNguyễn Khánh thông báo thành phần 5 tướng trong vụ án \"các sĩ quan Đà\r\nLạt\", còn gọi là \"nhóm tướng trung lập\", gồm: Trần Văn Đôn, Tôn\r\nThất Đính, Lê Văn Kim, Mai Hữu Xuân và Nguyễn Văn Vỹ, với cáo buộc nhóm tướng\r\nlĩnh này \"âm mưu câu kết với người Pháp trung lập hóa miền Nam Việt\r\nNam\".Vào lúc 15 giờ 15 phút\r\nngày 30-1-1964, Đại tá G. Uyn-xơn từ Bộ chỉ huy Lữ đoàn Dù thông báo với Tòa\r\nđại sứ rằng, tướng Nguyễn Khánh cùng tướng Trần Thiện Khiêm sẽ làm đảo chính\r\ntrong vòng vài giờ nữa để loại các tướng trung lập ra khỏi thành phần chính\r\nphủ, và rằng tướng Dương Văn Minh đã được thông báo và đồng ý. 20 phút sau, Phó\r\nđại sứ Đ.Nét (David Nes) triệu tập Trưởng trạm CIA P.Xin-va đến Tòa đại sứ để\r\nthông báo. \"Nhóm tướng trung lập\" cuối cùng bị đưa lên Đà Lạt giam\r\nlỏng trong khi tướng Dương Văn Minh được giữ lại làm Quốc trưởng.Câu hỏi đặt ra đối với\r\nCIA là giúp tướng Dương Văn Minh, rồi giúp tướng Nguyễn Khánh, Mỹ có làm cho\r\ncác tướng đoàn kết với nhau và có huy động được sự ủng hộ của quần chúng miền\r\nNam trong công cuộc chống “Việt Cộng” hay không? Câu trả lời là “không”. Chính\r\nvì vậy, CIA cam kết ủng hộ tướng Nguyễn Khánh, nhưng đồng thời vẫn tiếp tục duy\r\ntrì tất cả các quan hệ với các nhóm chính trị đối lập, như đảng Đại Việt. Theo\r\nCIA, mọi nỗ lực của Mỹ đối với Ngô Đình Diệm trong năm 1955, cũng như sau này\r\nđối với tướng Dương Văn Minh, tướng Nguyễn Khánh chỉ có kết quả kéo dài một\r\ntình trạng không tránh được là sụp đổ. Theo\r\nVăn DũngQuân đội Nhân dân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/NxccccccccccccoFBts62NyN5Dzb54/Image/2015/02/nk-4137c.jpg",
    "date": "2015-04-22, 15:16:00+00:00"
}