{
    "domain": "sohoa.vnexpress.net",
    "code": "7e45f27f94ff87b521ff2ccba833b034e011f792",
    "title": "Viettel đoạt giải thưởng công nghệ ASEAN",
    "url": "http://sohoa.vnexpress.net/tin-tuc/san-pham/do-choi-so/viettel-doat-giai-thuong-cong-nghe-asean-3505221.html",
    "labels": "vnexpress/Số hóa/Sản phẩm/Đánh giá/Đồ chơi số",
    "content": "\n\tỞ hạng mục Nghiên cứu Phát triển, phần mềm Kho dữ liệu tri thức khách hàng (Customer Insights) của Tập đoàn Viễn thông Quân đội (Viettel) đã giành giải đồng. Trước đó Customer Insights đã vượt qua hơn 100 sản phẩm đến từ các nước ASEAN để lọt vào danh sách 18 ứng viên cuối cùng. Tiếp đến sản phẩm tham dự thi đấu trực tiếp tại vòng chung khảo vào ngày 22/8/2016 ở Yangon (Myanmar) và được vinh danh tại lễ trao giải.\n\tHệ thống này xây dựng trên nền tảng phân tích dữ liệu lớn thời gian thực (Real Time Big Data Analytics Platform - vRTAP), cho phép tổng hợp và phân tích hành vi tiêu dùng của khách hàng viễn thông trên nhiều chiều. Kết hợp với các mô hình thuật toán, Customer Insights đưa ra các quyết định về kinh doanh trong viễn thông, quảng cáo thương mại điện tử.\n\tCustomer Insights do các chuyên gia công nghệ Viettel phát triển từ năm 2013, chuyên về phân tích dữ liệu lớn (Big Data), lĩnh vực còn khá mới mẻ tại Việt Nam. Đây sẽ là cơ sở quan trọng để hãng viễn thông có thể phục vụ khách hàng như những cá thể riêng lẻ, thiết kế theo nhu cầu từng khách hàng.\n\tAICTA là sáng kiến do các Bộ trưởng Viễn thông và Công nghệ thông tin các nước ASEAN thông qua tại Hội nghị Bộ trưởng TELMIN năm 2011, bắt đầu tổ chức từ năm 2012. Giải thưởng tôn vinh các sản phẩm, giải pháp công nghệ thông tin mang tính sáng tạo, ứng dụng thực tiễn trong đời sống, kinh tế xã hội, thúc đẩy quan hệ thương mại trong các nước ASEAN và trong khu vực.\n\tĐến nay, AICTA đã trở thành giải thưởng công nghệ thông tin - truyền thông uy tín của khu vực với sự tham gia của nhiều tổ chức, doanh nghiệp từ 10 nước thành viên ASEAN. Ngoài Viettel, năm nay Việt Nam còn giành giải vàng với phần mềm Monkey Junior của Công ty Early Start tại hạng mục doanh nghiệp khởi nghiệp.",
    "image_url": "http://img.f6.sohoa.vnecdn.net/2016/11/28/28-11-201652-281203437-5265-1480301295_180x108.jpeg",
    "date": "2016-11-28, 15:15:00+07:00"
}