{
    "domain": "giadinh.vnexpress.net",
    "code": "e68b7c0f0136c5fa4f992b0f950c73f4518024d7",
    "title": "Cách xử lý âm thanh cho phòng giải trí tại gia",
    "url": "http://giadinh.vnexpress.net/tin-tuc/nha-dep/cach-xu-ly-am-thanh-cho-phong-giai-tri-tai-gia-3504231.html",
    "labels": "vnexpress/Gia đình/Nhà đẹp",
    "content": "\nCuộc sống hiện đại, nhu cầu sở hữu không gian giải trí tại gia như phòng xem phim, karaoke, chơi game… cũng tăng cao. Sau khi sắm mới các thiết bị nghe nhìn hiện đại, gia chủ thường băn khoăn làm thế nào để cách âm, tiêu âm cho phòng giải trí tại gia.\n3 yêu cầu đặt ra gồm, giữ được tính trung thực, sống động của âm thanh gốc bên trong phòng; triệt tiêu tạp âm và ngăn tiếng ồn làm phiền khu vực xung quanh; xử lý tiếng vang để đảm bảo chất lượng âm thanh tuyệt vời của dàn nhạc hi-end, home-theater.\nTrước đây, gia chủ phải xây thêm 1-2 lớp tường để tăng hiệu quả cách âm, khiến công trình sẽ mất đi nhiều không gian sinh hoạt, đặc biệt là căn hộ nhỏ tại các đô thị lớn. Tuy nhiên, tường gạch không phải là giải pháp cách âm hiệu quả nhất. Tường gạch dày 110mm có chỉ số cách âm 33-40dB, thấp hơn mức 50dB của hệ tường thạch cao cùng độ dày.\nDo là vật liệu nhẹ, tường thạch cao lắp đặt đơn giản và nhanh chóng hơn tường gạch, giúp giảm 80% tải trọng trên công trình. Gia chủ cũng không quá lo ngại về khả năng treo vật nặng của tường thạch cao. Mỗi vít bướm bắt trên 2 lớp tấm thạch cao Gyproc có khả năng treo nặng 25kg. Chỉ cần 2 vít bướm bắt trực tiếp là có thể treo tivi LED 78inch.\nThông thường, phòng giải trí có dạng hộp kín nên vấn đề tiếng vang khó tránh khỏi. Có thể sử dụng các loại rèm, mút hút âm, tấm tán âm tự làm, song các vật liệu này tạo độ nhám, kết cấu phức tạp, kém thẩm mỹ, khó xử lý bụi bẩn.\nTấm sợi đá Eurocoustic có thông số tiêu âm cao (NRC=0,8-1) là giải pháp tiêu âm mới của Vĩnh Tường được giới thiệu tại triển lãm Vietbuild Hà Nội 2016. Với thông số tiêu âm công bố rõ ràng, gia chủ có thể dễ dàng cân chỉnh phù hợp cho không gian sử dụng. Ngoài ra, tấm Eurocoustic còn đa dạng màu sắc, hợp thẩm mỹ, phù hợp với phòng cách thiết kế của căn phòng.\nGiải pháp kỹ thuật cách âm, tiêu âm\nAn San",
    "image_url": "http://img.f16.giadinh.vnecdn.net/2016/11/28/Image-ExtractWord-2-Out-1689-1480315590_180x108.jpeg",
    "date": "2016-11-29, 08:00:00+07:00"
}