{
    "domain": "vietbao.vn",
    "code": "015c1c097aed40f38b6cf3231056522c371def4b",
    "title": "Không sang quán, bị côn đồ đập phá?",
    "url": "http://vietbao.vn/An-ninh-Phap-luat/Khong-sang-quan-bi-con-do-dap-pha/120701551/218/",
    "labels": "vietbao/An Ninh - Pháp Luật/Tin Pháp Luật",
    "content": "Đang kinh doanh yên ổn, một quán cà phê ở quận Bình Thạnh, TP.HCM bị nhóm côn đồ mang hung khí tới đập phá liên tục.Liên tiếp nhiều ngày qua, quán cà phê Mục Đồng (lô G chung cư Miếu Nổi, phường 3, quận Bình Thạnh) thưa thớt khách đến uống. Hễ thấy nhóm khách nam hay ai dừng ô tô trước quán là ông Trần Huy Luân (37 tuổi, chủ quán) lo âu.Cuối năm 1999, gia đình ông Luân từ Bạc Liêu lên TP.HCM cư trú và thuê mặt bằng trước chung cư đang ở để kinh doanh. Năm 2015, kế bên quán có một người hàng xóm cũng mở quán cà phê. Ban đầu, giữa ông Luân và chủ quán này vẫn trò chuyện khá thân mật.“Thế nhưng, đến tháng 8, chủ quán bên cạnh đề nghị sang lại quán cà phê của tôi để mở rộng quy mô nhưng tôi khước từ. Kể từ đây, chuỗi ngày rắc rối ập đến” - ông Luân kể và cung cấp cho phóng viên hàng loạt hình ảnh từ camera.Cụ thể, tối 12/10 có một nhóm thanh niên vào quán kế bên, họ bàn tán, chỉ trỏ về phía quán ông Luân. Sau đó, khách bên quán ông Luân tính tiền ra về thì bị nhóm thanh niên này nhào đến lấy ghế đập tới tấp gây náo loạn.Chưa dừng lại, tối 22/10, camera tiếp tục ghi nhận một chiếc taxi chạy đến dừng trước quán ông Luân và khoảng 10 thanh niên nhảy xuống cầm roi điện, ống sắt đánh tới tấp người giữ xe, nhân viên phục vụ. Một thanh niên trong nhóm cảnh cáo các vị khách đến đây uống nước sẽ phải “no đòn”.Sự việc lên đỉnh điểm vào rạng sáng 23/10, khi ông Luân đang đi tập thể dục thì có 4 thanh niên áp sát, yêu cầu đưa CMND và 1 tấm hình thẻ.“Lúc đó, tôi sợ lắm. Bốn thanh niên xăm trổ, mang khẩu trang chỉ tay vào mặt tôi đe dọa: Ông mà không dẹp quán cà phê thì đừng trách tụi này sống ác” - ông Luân kể.Trả lời câu hỏi vì sao không nhờ công an khu vực can thiệp, ông Luân thở dài: “Tôi đã nhiều lần đến Công an phường 3, quận Bình Thạnh để cầu cứu nhưng đều nhận được câu trả lời là đang xem xét đơn thư”.Trao đổi với phóng viên, ông Nguyễn Ngọc Tâm (28 tuổi, chủ quán cà phê Anh Em) phủ nhận việc thuê giang hồ đánh ông Luân để ép phải sang nhượng lại quán. “Tôi không biết lý do vì sao khách bên quán của mình sang quán ông Luân để đánh nhau, có thể họ mâu thuẫn từ trước” - ông Tâm nói.Ông Tâm cho biết thông tin mình “gợi ý” ông Luân sang quán là không đúng sự thật vì bản thân khá bận rộn với công việc ở cơ quan. Bên cạnh đó, thời gian qua, quán của ông kinh doanh có dấu hiệu thua lỗ nên không muốn mở rộng và đã bán cho một người khác.Ông Hoàng Hồng Hải - Trưởng Công an phường 3, quận Bình Thạnh - cho biết do vụ việc có tính chất phức tạp nên công an lập hồ sơ chuyển lên Đội Điều tra tổng hợp Công an quận Bình Thạnh để hỗ trợ.Trả lời câu hỏi người dân tố cáo thì công an lại xuống kiểm tra liên tục mà không xử lý, ông Hải lý giải: “Người dân nóng lòng muốn đưa vụ việc ra ánh sáng, chúng tôi cũng vậy. Tôi chỉ trả lời đến đó vì không được phép phát ngôn thêm”.Theo lãnh đạo Công an quận Bình Thạnh, đơn vị sẽ chỉ đạo rà soát lại vụ việc và nhanh chóng có kết luận để người dân yên tâm. “Chúng tôi đã tiếp nhận đơn phản ánh của người dân và sẽ có phản hồi sớm” - ông Hải khẳng định.http://nld.com.vn/phap-luat/khong-sang-quan-bi-con-do-dap-pha-20161128223356985.htm",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161129-khong-sang-quan-bi-con-do-dap-pha-1.jpg",
    "date": "2016-11-29, 10:14:49+07:00"
}