{
    "domain": "vietbao.vn",
    "code": "242287a28c17d4f837afbfbde0223f4f87544f44",
    "title": "Bắt gỗ lậu, gia đình cán bộ kiểm lâm bị lâm tặc đe dọa",
    "url": "http://vietbao.vn/An-ninh-Phap-luat/Bat-go-lau-gia-dinh-can-bo-kiem-lam-bi-lam-tac-de-doa/120700832/218/",
    "labels": "vietbao/An Ninh - Pháp Luật/Tin Pháp Luật",
    "content": "Nhiều cán bộ kiểm lâm của Vườn Quốc gia Yok Đôn liên tiếp bị lâm tặc ném nhớt, đá vào nhà, thậm chí nhắn tin lấy người thân ra uy hiếp vì bắt gỗ lậu.Sáng nay, 29/11, ông Đỗ Quang Tùng, Giám đốc Vườn quốc gia Yok Đôn (Đắk Lắk), cho biết thời gian gần đây nhiều cán bộ kiểm lâm của đơn vị bị lâm tặc đe dọa, ném đá, nhớt vào nhà và nhắn tin khủng bố tinh thần.Theo ông Tùng, trước đây tình trạng cán bộ bị lâm tặc đe dọa vẫn xảy ra nhưng vào dịp cuối năm khi nhu cầu gỗ gia tăng thì tình trạng này diễn biến phức tạp.Trước đó, tối 18/11, lực lượng chức năng nhận được tin báo của người dân về việc có một số người đưa xe bán tải và ôtô 9 chỗ từ TP Buôn Ma Thuột vào Vườn Quốc gia Yok Đôn để thu mua, vận chuyển gỗ trái phép.Lực lượng kiểm lâm Vườn quốc gia Yok Đôn đã phối hợp với Tổ công tác Chi cục Kiểm lâm Vùng IV ngăn chặn, xử lý thì bị những người này cản trở, chống đối.Đến khoảng 3h ngày 19/11, lâm tặc đã dùng 5 xe máy chở theo nhiều người khác mang dao, mã tấu ép và tông thẳng vào phương tiện của lực lượng kiểm lâm.Để giải thoát đồng bọn, các lâm tặc còn dùng ôtô bán tải chèn, ép đầu phương tiện của tổ công tác ngay tại cổng Vườn quốc gia Yok Đôn.Chưa dừng lại ở đó, nhà anh Nguyễn Văn Hào, cán bộ Đội Kiểm lâm cơ động số 2 (Vườn quốc gia Yok Đôn) nhiều lần bị ném đá, nhớt vào nhà. Thậm chí, lâm tặc còn nhắn tin lấy tính mạng con gái của anh ra để uy hiếp.“Con gái tôi đang đi học trên trung tâm huyện cũng bị những người này nhắn tin dọa dẫm rằng sẽ gây tai nạn, dùng kim tiêm nhiễm bệnh để đâm. Tôi đã làm báo cáo với lãnh đạo để trình cơ quan chức năng sớm vào cuộc giúp anh em yên tâm công tác”, anh Hào chia sẻ.Trao đổi với phóng viên, ông Tùng cho biết những hành vi trên xảy ra nằm ngoài lâm phần quản lý của Vườn nên khó để xử lý. \"Vì vậy chúng tôi đã làm báo cáo gửi Công an huyện nhờ can thiệp\", ông Tùng nói.Đại tá Nguyễn Hữu Lương, Trưởng công an huyện Buôn Đôn cho biết đơn vị đã nhận được đơn tố cáo của Vườn Quốc gia Yok Đôn và cho tiến hành xác minh.\"Tuy nhiên xác minh ban đầu việc ném nhớt, đá vào nhà cán bộ kiểm lâm là không rõ. Liên quan đến việc nhắn tin đe dọa thì công an đang tiến hành xác minh\", đại tá Lương nói thêm.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161129-bat-go-lau-gia-dinh-can-bo-kiem-lam-bi-lam-tac-de-doa-1.jpg",
    "date": "2016-11-29, 12:24:09+07:00"
}