{
    "domain": "vietbao.vn",
    "code": "2b15a16583f6ef8c52458013e6d69edaa3f7d4f8",
    "title": "Giám đốc công nghệ thông tin chế tạo chất nổ tống tiền khách sạn",
    "url": "http://vietbao.vn/An-ninh-Phap-luat/Giam-doc-cong-nghe-thong-tin-che-tao-chat-no-tong-tien-khach-san/209710274/218/",
    "labels": "vietbao/An Ninh - Pháp Luật/Tin Pháp Luật",
    "content": " Tốt nghiệp một trường cao đẳng trên địa bàn TP Vinh với chuyên ngành công nghệ thông tin, sau khi ra trường Thái Lương Hoài (28 tuổi) trú tại khối 4, phường Hà Huy Tập, TP Vinh, tỉnh Nghệ An thành lập Công ty TNHH Thái Hoài với mục đích kinh doanh các mặt hàng về công nghệ thông tin. Chân dung giám đốc Thái Lương Hoài và quả nổ do chính Hoài chế tạoThế nhưng, vốn ít, kinh nghiệm kinh doanh chưa có nên công ty của Hoài nhanh chóng lâm vào nợ nần chồng chất. Hiện tại, Hoài đang nợ ngân hàng 1,2 tỷ đồng và 300 triệu đồng những khoản khác. Bị thúc nợ, Hoài quẫn bách nghĩ cách kiếm tiền. Vào tháng 9-2016, Hoài được mời đến khách sạn lớn trên địa bàn TP Vinh để tham dự hội thảo về công nghệ thông tin. Hoài phát hiện thấy khách sạn này để chế độ bảo mật wifi rất kém, dễ đột nhập. Qua quan sát, hệ thống camera của khách sạn cũng  có nhiều điểm khuất. Từ những phát hiện này, Hoài nảy ra ý định kiếm tiền bằng cách… tống tiền.Nghĩ là làm, Hoài về nhà chế tạo 3 quả nổ từ thuốc pháo hoa. Thông qua mạng internet, Hoài  tìm được danh tính, số điện thoại và địa chỉ của Tổng giám đốc khách sạn này. Do đã nhiều lần đến khách sạn tham gia các hội thảo nên Hoài thông thuộc đường đi.Trong 2 ngày 10 và 11-10, Hoài lần lượt đưa 2 quả nổ mà mình đã chế tạo vào đặt ở ghế sô pha và nhà vệ sinh của khách sạn. Chiều 12-10, Hoài dùng sim “rác” gọi điện thoại cho vị tổng giám đốc khách sạn đe dọa khách sạn đã bị đặt bom và yêu cầu phải đưa cho hắn số tiền 100.000USD. Lo lắng trước lời đe dọa của Hoài, vị tổng giám đốc khách sạn này đã trình báo sự việc lên cơ quan công an.Không đạt được mục đích của mình, ngày 13-10, Hoài tiếp tục gọi điện thoại đe doạ là khách sạn đã bị đặt bom, một quả ở tầng 1 và một quả ở tầng 3, đồng thời yêu cầu tổng giám đốc phải đưa số tiền 100.000USD. Hoài hẹn đến 20h30 cùng ngày, nếu không có tiền thì gã sẽ cho nổ. Đến hẹn, thấy tiền vẫn chưa được giao, Hoài kích nổ và gây ra 2 vụ nổ trong khách sạn.Không từ bỏ ý định của mình, Hoài tiếp tục yêu cầu tổng giám đốc khách sạn giao tiền vào ngày 14-10. Cùng lúc này, qua rà soát, cơ quan công an xác định được Thái Lương Hoài là kẻ có liên quan đến những vụ nổ trong khách sạn. Ngày 14-10, Cơ quan CSĐT Công an tỉnh Nghệ An đã ra lệnh bắt khẩn cấp đối với Hoài.Khám xét nhà ở và phòng làm việc của vị giám đốc này, cơ quan công an thu giữ 1 quả nổ mà Hoài chế tạo, 1 máy tính xách tay, 2 ĐTDĐ, 2 bảng mạch điện tử, 1 bộ phát wifi, 1 bịch pháo cùng với nhiều dụng cụ khác. Được biết, Hoài rất giỏi về công nghệ thông tin, thường chế tạo, sản xuất những con chip để điều khiển hệ thống điện ở nhà, cũng như mày mò chế tạo hệ thống điện thông minh, sau đó bán lại lấy lời.Cơ quan CSĐT Công an tỉnh Nghệ An đã ra quyết định khởi tố vụ án hình sự, khởi tố bị can và ra lệnh tạm giam đối với Thái Lương Hoài về hành vi cưỡng đoạt tài sản. Vụ việc đang được cơ quan công an điều tra, mở rộng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/11/vietnam_20161129-giam-doc-cong-nghe-thong-tin-che-tao-chat-no-tong-tien-khach-san-1.jpg",
    "date": "2016-11-29, 08:39:22+07:00"
}