{
    "domain": "vietbao.vn",
    "code": "2dfea810ad0d3823da9b58c9052e4754f530ebe7",
    "title": "Bị chối tình cảm, cô gái 18 tuổi để lại thư tuyệt mệnh rồi nhảy sông ...",
    "url": "http://vietbao.vn/An-ninh-Phap-luat/Bi-choi-tinh-cam-co-gai-18-tuoi-de-lai-thu-tuyet-menh-roi-nhay-song-tu-tu/170290474/218/",
    "labels": "vietbao/An Ninh - Pháp Luật/Tin Pháp Luật",
    "content": "Bị cấp trên từ chối tình cảm, cô gái 18 tuổi đã kết liễu cuộc đời mình bằng cách nhảy sông tự tử.Mẹ sát hại con 3 tuổi rồi tự tử bên lá thư tuyệt mệnhThất tình, chàng trai \"livestream\" quá trình tự sát trên FacebookPhát điên vì thất tình, người đàn ông bị bố đẻ nhốt trong nhà kho suốt 10 nămTrong những ngày thời tiết lạnh giá như vậy, mọi người đi qua chân cầu Lan Thạch, thành phố Phật Sơn, tỉnh Quảng Đông, Trung Quốc, sẽ bắt gặp hình ảnh một người phụ nữ lớn tuổi tên Phan lặng lẽ đứng đó. Đã 7 ngày trôi qua và ngày ngày bà Phan vẫn đứng đó với ánh mắt nhìn xa xăm về phía trước, giọt nước mắt luôn lăn dài trên má. Mọi người đều thắc mắc không hiểu chuyện gì đang xảy ra với bà.Được biết, câu chuyện bắt đầu từ 21h13 ngày 22/11 vừa qua, đó là lúc cô con gái của bà đã bỏ nhà ra đi và chỉ để lại một bức thư tuyệt mệnh.Bà Phan quê ở Thanh Viễn, Quảng Đông, Trung Quốc. Bà sinh được một người con gái tên là Diệp Gia Lộ, năm nay 18 tuổi. Năm ngoái, Gia Lộ đã quyết định đến thành phố Phật Sơn để làm việc trong một nhà hàng.Trong thời gian làm việc, Gia Lộ đã có tình cảm với người quản lý ở đó. Sau một thời gian yêu đơn phương, cô gái này đã quyết định thổ lộ, tuy nhiên cô đã bị từ chối. Cô gái ở tuổi mới lớn lần đầu tiên bị từ chối tình cảm nên vô cùng đau khổ và chán nản. Vì bị cấp trên từ chối tình cảm, cô gái 18 tuổi ở Quảng Đông, Trung Quốc đã kết liễu cuộc đời mình bằng cách nhảy sông tự tử.Gia Lộ đã xin nghỉ làm và trở về nhà. Biết chuyện, bà Phan đã hết lời khuyên can con gái nhưng không được. Đến ngày 22/11, cũng vì vấn đề này, hai mẹ con đã có một cuộc nói chuyện điện thoại gay gắt với nhau. Bà Phan đã tuyên bố nếu Gia Lộ vẫn cứ tiếp tục không chịu chấm dứt thứ tình cảm mù quáng này thì bà sẽ từ mặt con gái.Buổi tối cùng ngày hôm đó, Gia Lộ đã gửi tin nhắn cho bạn bè và người thân. Cô bé đã nói rõ với mọi người ý định muốn tự tử của mình. Khi nhận được tin nhắn của con, bà Phan hoảng sợ vội vã gọi điện cho con thì cô bé không nghe máy. “Lúc đó tôi vô cùng hoảng loạn. Tôi trở về nhà và không thấy con đâu. Tôi sợ con bé sẽ nghĩ quẩn mà làm liều”, bà Phan đau khổ chia sẻ.Đến 23h ngày 22/11, theo lời cung cấp của người dân, cảnh sát đã xác minh được Gia Lộ xuất hiện dưới chân cầu Lan Thạch từ lúc 20h cùng ngày. Sau đó, cảnh sát tìm thấy điện thoại, ví của Gia Lộ trên bờ sông. Ngoài ra, họ còn phát hiện một mẩu giấy nhỏ để bên trong túi xách của cô gái. Mẩu giấy được xác định chính là bút tích của Gia Lộ, trên đó có ghi \"Sớm muộn thì cũng phải đi, chỉ là do bạn lựa chọn ở lại mà thôi. Nhưng liệu bạn có thể lưu luyến được bao lâu? Đi? Có lẽ đó là sự lựa chọn tốt nhất cho bạn”. Mẩu giấy nhỏ để bên trong túi xách của Gia LộCảnh sát đã tiến hành kiểm tra điện thoại của Gia Lộ và phát hiện cuộc gọi cuối cùng của cô bé là với người quản lý cửa hàng. Ngay sau đó, cảnh sát đã liên hệ với anh để điều tra. Anh này cho biết Gia Lộ đã gọi cho anh khi đang đứng bên bờ sông, nhưng cô ấy không nói gì cả. Qua vài phút vẫn không thấy Gia Lộ nói gì nên anh đã cúp máy. Sau đó, anh nhận được tin nhắn của cô với nội dung: “Em thực sự thích anh nhưng em không đủ can đảm sống tiếp nữa\". Nhận thấy có điều chẳng lành, anh chàng này đã gọi điện báo cảnh sát.Đến chiều hôm qua (27/11), thi thể của Gia Lộ đã được tìm thấy. Ngay sau khi nhận được thông báo, cảnh sát đã đến hiện trường. Hiện tại mẹ và bà ngoại của Gia Lộ vẫn chưa hết bàng hoàng. Họ hết sức đau buồn trước sự ra đi của con gái.Từ trường hợp của Gia Lộ, các chuyên gia tư vấn khuyên các bậc phụ huynh hãy để ý nhiều hơn đến tâm tư, tình cảm của những cô gái tuổi mới lớn. Nếu không được nhận được sự yêu thương, họ sẽ rất dễ lâm vào trầm cảm rồi dẫn đến suy nghĩ cực đoan.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-bi-choi-tinh-cam-co-gai-18-tuoi-de-lai-thu-tuyet-menh-roi-nhay-song-tu-tu-1.jpg",
    "date": "2016-11-29, 12:17:48+07:00"
}