{
    "domain": "vietbao.vn",
    "code": "cc69a824a46c0acd9c9b4491ad5abcd2294b3e3f",
    "title": "Hành trình trốn chạy của nghi can cướp, hiếp chủ quán",
    "url": "http://vietbao.vn/An-ninh-Phap-luat/Hanh-trinh-tron-chay-cua-nghi-can-cuop-hiep-chu-quan/380668170/218/",
    "labels": "vietbao/An Ninh - Pháp Luật/Tin Pháp Luật",
    "content": "– Nghi can gây ra vụ cướp, hiếp chủ quán cà phê tại Đà Nẵng còn khai nhận từng gây ra một vụ cướp của và cưỡng hiếp bất thành khác trên địa bàn.Sáng ngày 29-11, Cơ quan CSĐT Công an TP.Đà Nẵng đang tiến hành di lý đối tượng Mạc Văn Nhân, nghi can gây ra vụ cướp, hiếp chủ quán cà phê trên đường Cách Mạng Tháng Tám (Q.Cẩm Lệ, Đà Nẵng), gây bức xúc dư luận.“Tung hỏa mù” đánh lừa công an“Tung hỏa mù” đánh lừa công anTrước đó, vào khoảng 15h chiều 28-11, lực lượng Cảnh sát hình sự (Công an Đà Nẵng) phối hợp với lực lượng Cảnh sát đặc nhiệm (Công an TP.HCM), bắt được Nhân khi đối tượng này đang lẩn trốn tại một quán cà phê Võng trên đường Nguyễn Văn Linh (thuộc xã An Phú Tây, huyện Bình Chánh, TP.HCM).Theo lời khai ban đầu, vào khoảng 1 giờ 30 ngày 23-11, Nhân đột nhập quán cà phê do chị PTML làm chủ. Sau khi dùng dao tấn công anh Q. (em trai chị L.) khiến người này bất tỉnh, đối tượng xông vào phòng ngủ uy hiếp, ép chị L. phải cho hắn quan hệ tình dục.Sau đó, Nhân cướp của chị L. số tiền 3,2 triệu đồng cùng sợi lắc vàng Tây. Khi chị L. vùng thoát khỏi sự khống chế, đồng thời hô hoán hàng xóm. Nhân ôm số tài sản cướp được bỏ chạy.Trinh sát bắt giữ Nhân tại TP.HCMNhân điều khiển xe máy mang BKS 82-K7 3293 chạy trốn dọc tuyến đường ven biển từ Đà Nẵng vào Hội An, rồi đi lên hướng thành phố Tam Kỳ (Quảng Nam). Từ Tam Kỳ, Nhân chạy xe máy ngược về nhà ở xã Quế Phú (Quế Sơn, Quảng Nam). Để tránh bị theo dõi, phát hiện, Nhân không về thẳng nhà mà tìm gặp một số người quen để xin tiền chạy trốn.Sau khi lẩn trốn ở xã Quế Phú một ngày, ngày 25-11, Nhân xuống QL1A đón xe khách Bắc – Nam vào TP.HCM lẩn trốn. Khi đi, đối tượng còn mang theo cả chiếc xe máy để tiện bề di chuyển. “Cập bến” TP.HCM, Nhân chạy xe máy một mình về huyện Bình Chánh để tìm gặp một số bạn bè nhờ trợ giúp tìm chỗ ẩn náu.Quá trình chạy trốn, Nhân sử dụng zalo liên lạc với người chị gái đang sinh sống tại Q.Cẩm Lệ (Đà Nẵng). Người chị này khuyên Nhân ra đầu thú nhưng Nhân không chịu mà kiên quyết bỏ trốn. Để đánh lừa cơ quan công an, Nhân nhắn tin trên zalo cho chị gái là đã trốn ra Hà Nội và chuẩn bị lên đường sang Trung Quốc.Chiếc xe máy Nhân dùng để gây án cũng bị thu giữ tại TP.HCMTuy nhiên, bằng các biện pháp nghiệp vụ, Công an Đà Nẵng đã phát hiện ra nơi ẩn náu của nghi phạm. Các nhóm trinh sát được tung ra, lần theo dấu vết của Nhân.Đêm ngày 27-11, Phòng Cảnh sát hình sự vào TP.HCM để lên phương án bắt giữ đối tượng. Đến khoảng 15h30 ngày 28-11, lực lượng công an đã ập vào một quán cà phê võng trên đường Nguyễn Văn Linh (thuộc xã An Phú Tây, huyện Bình Chánh, TP.HCM), bắt giữ Mạc Văn Nhân.Từng cướp, cưỡng hiếp trước đóTừng cướp, cưỡng hiếp trước đóQua đấu tranh bước đầu, Mạc Văn Nhân còn khai nhận là thủ phạm thực hiện vụ đột nhập cướp tài sản và cưỡng hiếp bất thành khác xảy ra tại Khu đô thị sinh thái ven sông Hòa Xuân (phường Hòa Xuân, Q.Cẩm Lệ).Vụ việc xảy ra khoảng 2h rạng sáng 18-9, lợi dụng cửa nhà chị P. bị hỏng, không cài chốt và đóng khoá được, Nhân đã đột nhập vào trong. Sau đó, vào tận giường ngủ chị P. khống chế nạn nhân, đòi đưa tiền, vàng. Bị uy hiếp, chị P. buộc phải đưa số tiền 2 triệu đồng cho kẻ cướp.Công an di lý đối tượng Nhân về Đà Nẵng phục vụ điều tra.Nạn nhân khai báo, đối tượng thực hiện ý đồ cưỡng hiếp nhưng do gặp phải sự kháng cự quyết liệt nên không thực hiện được. Sau khi dùng dao đâm vào vùng mông và khứa vào tay chị P., hung thủ mới ôm tài sản trèo tường rào để ra ngoài bỏ trốn... Mạc Văn Nhân khai nhận đã từng đến lau dọn vệ sinh cho nhà chị P. nên biết chốt cửa bị hư. Từ đó, mới dễ dàng đột nhập vào nhà thực hiện hành vi phạm tội.Theo cơ quan công an, Nhân từng có một tiền án về tội cướp tài sản tại tỉnh Long An. Năm 2015, đối tượng được đặc xá rồi về Đà Nẵng xin vào làm việc cho một công ty chuyên dọn vệ sinh công trình, nhà cửa.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161129-hanh-trinh-tron-chay-cua-nghi-can-cuop-hiep-chu-quan-1.jpg",
    "date": "2016-11-29, 10:02:44+07:00"
}