{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "88d4fe252914010f6451d44fc561b4dda178f726",
    "title": "Hơn 280.000 sản phẩm bán giá ưu đãi dịp Online Friday",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/thuong-mai-dien-tu/hon-280-000-san-pham-ban-gia-uu-dai-dip-online-friday-3505800.html",
    "labels": "vnexpress/Kinh doanh/Thương mại điện tử/Tin tức/Kinh nghiệm/Quốc tế/Ngày mua sắm trực tuyến 2015",
    "content": "\n\tTheo Cục Thương mại điện tử (Bộ Công Thương), hệ thống Online Friday ghi nhận hơn 3.000 doanh nghiệp và 600 shop hàng tại các sàn thương mại điện tử tham gia. Trên 280.000 sản phẩm điện tử, đồ gia dụng, thời trang, mẹ và bé... giá tốt sẽ giới thiệu đến người tiêu dùng. Đây cũng là lần đầu tiên có sự tham gia của lĩnh vực nội dung số.\n\t\"50% doanh nghiệp trong top đầu Việt Nam đều có mặt, khiến số lượng doanh nghiệp và các sản phẩm chào bán vượt xa so với Online Friday 2015\", đại diện Ban tổ chức cho hay.\n\tTrong số các đơn vị đăng ký gồm cả doanh nghiệp offline và online; sàn thương mại điện tử, các doanh nghiệp online booking. Có thể kể đến như Adayroi, Lazada, Tiki, Sendo, Vật giá, Chợ điện tử, Juno, Thế giới di động, Nguyễn Kim, Acer, Viettel, Vietnam Airlines...\n\tChương trình Online Friday 2016 do Bộ Công Thương cùng Cục Thương mại điện tử và Công nghệ thông tin phối hợp với Hiệp hội Thương mại điện tử, Báo VnExpress tổ chức, FPT Online hỗ trợ nền tảng công nghệ.\n\tSự kiện năm nay sẽ diễn ra vào thứ Sáu đầu tiên của tháng 12, tức ngày 2/12. So với năm 2015, quy mô Online Friday 2016 và số lượng doanh nghiệp tham gia, chương trình khuyến mại, doanh thu được kỳ vọng sẽ lớn hơn nhiều.\n\tChương trình dự kiến đạt tổng doanh số 1.000 tỷ đồng, gấp 2 lần năm ngoái và gấp 6 lần năm đầu tiên triển khai 2014. Trong đó, sẽ có hơn 5.000 đầu sản phẩm khuyến mãi được đảm bảo bởi ban tổ chức, tương ứng với trên 50.000 đơn hàng đảm bảo có thể đến tay khách hàng.\n\tBên cạnh đó, sự tham gia của doanh nghiệp từ nhóm Omni-Channel với các chuỗi cửa hàng kết hợp online và offline sẽ giúp người tiêu dùng có thêm nhiều lựa chọn mua sắm. Các tên tuổi tiêu biểu nhóm này gồm Thế Giới Di Động, Nguyễn Kim, Viễn Thông A, FPT Shop, Viettel Store, hệ thống các trung tâm thương mại Vincom của tập đoàn VinGroup, Aeon…\n\tĐiểm nhấn trong các hoạt động hưởng ứng Ngày mua sắm trực tuyến - Online Friday 2016 là sự kiện BigOFF lần đầu tiên tổ chức tại không gian phố đi bộ hồ Gươm, Hà Nội từ ngày 1-4/12. Chương trình dự kiến thu hút 30.000 người dân Thủ đô đến trải nghiệm công nghệ và tham gia mua sắm ưu đãi từ 25 doanh nghiệp.\n\tNgoài các khuyến mãi từng áp dụng trong lần đầu diễn ra chương trình như miễn phí vận chuyển, giảm giá sốc, khuyến mãi giờ vàng, tặng quà… người tiêu dùng còn có thể so sánh giá, đánh giá các khuyến mãi của doanh nghiệp, trao đổi, phản ánh về các trường hợp chưa hài lòng thông qua các web so sánh giá.\n\tChương trình Ngày mua sắm trực tuyến - Online Friday tổ chức nhằm nâng cao nhận thức và đẩy mạnh hoạt động mua sắm của cộng đồng thông qua kênh bán hàng trực tuyến, tạo cơ hội cho người tiêu dùng được sử dụng những sản phẩm có chất lượng với mức giá ưu đãi đặc biệt.\nThanh Thư",
    "image_url": "http://img.f25.kinhdoanh.vnecdn.net/2016/11/29/OF-Bigoff-minh-hoa1-3460-14793-5735-9518-1480394672_180x108.jpg",
    "date": "2016-11-29, 13:48:00+07:00"
}