{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "a170961062d2cba152ed65d2363418d3b24d9490",
    "title": "122 triệu người Mỹ sẽ mua sắm online ngày Cyber Monday",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/thuong-mai-dien-tu/tin-quoc-te/122-trieu-nguoi-my-se-mua-sam-online-ngay-cyber-monday-3505233.html",
    "labels": "vnexpress/Kinh doanh/Thương mại điện tử/Tin tức/Kinh nghiệm/Quốc tế/Ngày mua sắm trực tuyến 2015",
    "content": "\n\tHôm nay là Cyber Monday - ngày được Hiệp hội Bán lẻ Quốc gia Mỹ (NFR) lập ra năm 2005, nhằm khuyến khích mua sắm trực tuyến. Nó diễn ra vào thứ Hai đầu tiên sau Black Friday.\n\tMột khảo sát thực hiện hôm qua bởi NFR và Prosper Insights & Analytics ước tính sẽ có khoảng 122 triệu người Mỹ mua sắm online trong ngày này. Con số này tăng nhẹ so với năm ngoái - 121 triệu người.\n\tTrong dịp Lễ Tạ ơn và Black Friday, có tới 108,5 triệu người mua online, cao hơn nhiều so với 99,1 triệu người mua tận cửa hàng. Bên cạnh đó, các hãng bán lẻ lớn, như Walmart còn bắt đầu Cyber Monday sớm hơn nhiều so với các năm trước, để cạnh tranh với Amazon.\n\tCũng như ngày Black Friday - các cửa hàng ngày càng mở sớm, Cyber Monday cũng không còn là sự kiện chỉ diễn ra một ngày nữa. Ngoài Walmart và Amazon, Target cũng tung các chương trình giảm giá từ hôm qua, không chỉ online mà còn tại cửa hàng. Việc này sẽ giúp giảm tải cho website của họ.\n\tNhững động thái trên phản ánh hành vi mua sắm năm 2016 và xu hướng thương mại điện tử không thể tránh khỏi. Adobe hôm qua cho biết doanh thu thương mại điện tử từ Lễ Tạ ơn (Thứ Năm) đến hết thứ Bảy tuần trước đã tăng 17,3% so với năm ngoái, lên 7,2 tỷ USD.\n\tBên cạnh đó, trong ngày Cyber Monday, khoảng 28 triệu người cũng dự định mua sắm qua điện thoại. Việc này giải thích vì sao các hãng bán lẻ lớn như Walmart, J.C. Penney và Kohl’s lại đang đầu tư mạnh tay vào ứng dụng cho di động.\n\tWalmart cho biết dịp Black Friday, khoảng 60% đơn hàng trên Walmart.com được thực hiện từ thiết bị di động. Họ đang cố thu hút khách hàng từ Amazon về website và các ứng dụng thanh toán của mình. Walmart đã chăm chút cho website, giúp tăng gấp 3 số mặt hàng, thậm chí có những món đồ còn không được bày tại cửa hàng.\n\tTất cả các hãng đều đang nâng cấp website để đảm bảo không gặp sự cố trước lượng truy cập khổng lồ trong hôm nay. Hãng an ninh mạng Upguard từng dự báo chỉ cần 10 phút tắc nghẽn, doanh thu ngày này có thể mất 2 triệu USD.\nHà Thu (theo Fortune)",
    "image_url": "http://img.f27.kinhdoanh.vnecdn.net/2016/11/28/cyber-monday-1682-1480302248_180x108.jpg",
    "date": "2016-11-28, 10:14:48+07:00"
}