{
    "domain": "vietbao.vn",
    "code": "b322c0bec6189c9c0d927486324766f71ac9178e",
    "title": "Cách làm pate gan lợn ngon, sạch, an toàn ăn mãi không chán",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Cach-lam-pate-gan-lon-ngon-sach-an-toan-an-mai-khong-chan/442621980/239/",
    "labels": "vietbao/Đời Sống - Gia Đình/Ẩm Thực",
    "content": "Nguyên liệu làm pate gan lợn:Nguyên liệu cơ bản để làm món pate gan lợn.- 400g thịt ba chỉ hoặc nạc vai- 600g gan lợn- 200ml sữa tươi ko đường- 1 củ tỏi to- 7 củ hành khô to- 1 củ hành tây nhỏ- 1 miếng mỡ phần nhỏ- 1 mẩu bánh mì nhỏ- 1 miếng phô mai- Gia vị gồm: Hạt tiêu, hạt nêm, bột canh, bột ngọt, ngũ vị hươngCách làm pate gan lợn:- Bước 1: Thịt luộc sơ với chút muối tinh rồi rửa lại lần nữa, thái nhỏ. Hành tây, tỏi các bạn bóc vỏ rồi băm nhỏ. Gan lợn rửa thật sạch và thái thành những miếng khổ nhỏ. Mỡ lợn rửa sạch để ráo nước.- Bước 2: Đem gan đã thái ngâm với 40ml sữa khoảng 30 phút rồi cũng rửa lại bằng nước. Xé vụn bánh mì ngâm với 40ml sữa còn lại.Mỡ lợn luộc qua để ráo nước.- Bước 3: Phi thơm hành, tỏi với chút xíu dầu ăn, cho thịt và gan vào xào, cho tiếp bánh mì ngâm sữa vào xào cùng rồi tắt bếp. Tiếp đến, các bạn cho thêm một chút rượu trắng vào cho thơm cũng như khử đi mùi tanh của gan, rắc thêm 1 muỗng cà phê hạt tiêu nữa là các bạn có thể tắt bếp.Đợi hỗn hợp trên nguội, cho tất cả vào máy cùng với gia vị, miếng phô mai rồi xay (bạn không nên xay nhuyễn quá).Thái mỏng miếng mỡ lót vào đáy khuôn, đổ hỗn hợp pate vào rồi hấp cách thủy khoảng 5-6h.Pate chín thì úp ngược lại vào đĩa.Ảnh minh họaMón pate gan lợn hấp dẫn này, các bạn không chỉ có thể ăn kèm với bánh mì mà còn có thể sử dụng làm phụ gia cho một số món ăn khác, hay đơn giản hơn là ăn trực tiếp với cơm nóng đều rất ngon. Cách làm món pate gan lợn không quá phức tạp phải không các bạn? Hãy tự làm pate gan lợn để đảm bảo về chất lượng và an toàn cho cả nhà nhé.",
    "image_url": "http://www2.vietbao.vn/http://a9.vietbao.vn/images/vn999/440/2016/11/vietnam_20161129-cach-lam-pate-gan-lon-ngon-sach-an-toan-an-mai-khong-chan-5.jpg",
    "date": "2016-11-29, 12:22:54+07:00"
}