{
    "domain": "vietbao.vn",
    "code": "e2ee62daf16a1eda13871589de4d90fa6e8f67c1",
    "title": "Bài thuốc bổ thận tráng dương quý từ nhân sâm sa mạc",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Bai-thuoc-bo-than-trang-duong-quy-tu-nhan-sam-sa-mac/150766322/239/",
    "labels": "vietbao/Đời Sống - Gia Đình/Ẩm Thực",
    "content": "Nhân sâm sa mạc là vị thuốc quý khó kiếm rất được ưa chuộng và sử dụng trong nhiều bài thuốc xuân dược, bổ thận tráng dương. Nhân sâm sa mạc có nhiều công dụng chữa bệnh, trong đó nổi bật nhất là tác dụng bổ thận tráng dương.Theo Đông y, nhân sâm sa mạc còn có tên gọi khác là nhục thung dung. Đây là vị thuốc thường dùng trong những bài thuốc xuân dược, giúp cải thiện chuyện phòng the cho nam nữ.Trong các nghiên cứu y học hiện đại ghi chép lại, nhục thung dung có chứa các chất như: boschnaloside, orobanin, 8 - epilogahic acid, betaine, nhiều loại acid hữu cơ và trên 10 acid amin.Những chất này có tác dụng kiềm chế quá trình lão suy và kéo dài tuổi thọ, tăng thể lực, tăng cường khả năng miễn dịch, có tác dụng hạ huyết áp ở mức độ nhất định và có tác dụng như một loại hormone sinh dục.Ngoài ra, nó còn có khả năng kích thích, điều tiết hoạt động của tuyến thượng thận, khắc phục tình trạng chức năng tuyến thượng thận bị suy giảm và dẫn tới các bệnh liên quan.Vì những thành phần quý giá như vậy nên nhục thung dung là vị thuốc bổ, với nhiều tác dụng tốt cho cả nam và nữ giới.Theo lương y Vũ Quốc Trung, nhục thung dung là vị thuốc Đông y có tác dụng bổ thận, tráng dương rất được ưa chuộng.Dưới đây là 3 bài thuốc bổ thận tráng dương từ nhục thung dung, bạn có thể tham khảo.Bài 1: Nhục thung dung 20g, thận dê 1 quả. Thận dê làm sạch sau đó thái mỏng ướp mắm muối rồi cho nhục thung dung vào, đổ nước vừa phải, hầm cách thủy một tiếng.Bài thuốc này có tác dụng bổ thận khí, ích tinh huyết, tráng dương, thích hợp với người rối loạn cương, mỏi gối, đau lưng, tiểu tiện ban đêm nhiều lần do thận hư gây nên, cần ăn từ 7 - 14 ngày.Bài 2: Thận dê 1 đôi, dương vật dê 1 cái, nhục thung dung 15g, khởi tử 15g, ba kích 15g, sơn dược 15g, thục địa 15g, táo tàu 15g. Cho vào nồi đất hầm cách thủy 1 tiếng. Có tác dụng ích tinh, bổ huyết, tráng dương, bổ thận khí giúp cơ thể cường tráng, tăng cường trí nhớ.Bài 3: Nhục thung dung 20g, thục địa 20g, tơ hồng 12g, sơn thù du 15g, viễn chí 10g, sơn dược 10g, nhung hươu 0,6g, ngũ vị tử 6g. Sắc đặc lấy nước uống. Bạn cần uống ít nhất 7 thang trong 7 ngày. Riêng nhung hươu sau khi sắc được thuốc thì nuốt với nước thuốc. Bài thuốc có tác dụng cường dương ích khí, động phòng bất thống...",
    "image_url": "http://www2.vietbao.vn/http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161129-bai-thuoc-bo-than-trang-duong-quy-tu-nhan-sam-sa-mac-10.jpg",
    "date": "2016-11-29, 08:07:03+07:00"
}