{
    "domain": "vtv.vn",
    "code": "07b118da79cb3b76c43a36daaaac9cf2c243e796",
    "title": "Chưa ra mắt, phim của Lee Byung Hun đã đắt khách",
    "url": "http://vtv.vn/van-hoa-giai-tri/chua-ra-mat-phim-cua-lee-byung-hun-da-dat-khach-20161121180514103.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Dù chưa chính thức ra rạp nhưng bộ phim \"Master\" của Lee Byung Hun đã được nhiều quốc gia săn đón.\r\nTheo thông tin từ nhà phát hành phim, bản quyền bộ phim Master với sự tham gia của Lee Byung Hun, Kang Dong Won và Kim Woo Bin đã được bán cho nhiều quốc gia, bao gồm Mỹ, Canada, Australia, New Zealand, Italy, Đài Loan (Trung Quốc), Thái Lan, Philippines…Master đã thu hút sự quan tâm đặc biệt của công chúng khi được giới thiệu tại Hội chợ phim ảnh Mỹ diễn ra ở Santa Monica từ ngày 2 - 9/11. Phim sẽ chính thức ra mắt khán giả khu vực Bắc Mỹ vào tháng 12. Sau đó, siêu phẩm mới của tài tử Lee Byung Hun sẽ lần lượt trình làng các nước ở châu Á, bao gồm Hong Kong (Trung Quốc), Đài Loan (Trung Quốc) và Singapore. Trong Master, Lee Byung Hun thủ vai doanh nhân Jin - người sở hữu một công ty đang trong tình trạng khủng hoảng vì dính phải một vụ lừa đảo. Trong khi đó, nam diễn viên điển trai Kang Dong Won sẽ vào vai Kim Jae Myung - người đứng đầu cuộc điều tra về vụ lừa đảo nói trên. Còn Kim Woo Bin vào vai kẻ đứng đằng sau vụ lừa đảo và là cánh tay phải của Jin. VTV.vn - Xuấ hiện trên tạp chí thời trang Esquire trong số phát hành mới, nam tài tử Lee Byung Hun đã có những chia sẻ cởi mở về căn bệnh thần kinh anh từng mắc phải.VTV.vn - Lee Byung Hun sẽ bắt tay vào bộ phim điện ảnh hành động mới mang tên Master, đóng cặp với mỹ nam Kang Dong Won và Kim Woo Bin.VTV.vn-Giữa một rừng sao Hollywood, nam diễn viên xứ Hàn vẫn có cách bật lên bằng tài năng, ngoại hình. Vai mới nhất của anh là vai cao bồi Billy Rocks trong The Magnificent Seven.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/d390809a-59b6-484c-83f6-a52a43a96bb0-1479725999360.jpg",
    "date": "2016-11-21, 19:21:24+00:00"
}