{
    "domain": "vtv.vn",
    "code": "21a6f78dc61638929b75154ef9e20603ce3bb8a5",
    "title": "\"Trúng số\", \"Tôi thấy hoa vàng trên cỏ xanh\" được vinh danh tại Lễ bế mạc HANIFF 2016",
    "url": "http://vtv.vn/van-hoa-giai-tri/trung-so-toi-thay-hoa-vang-tren-co-xanh-duoc-vinh-danh-tai-le-be-mac-haniff-2016-20161105225401666.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Diễn ra tối 5/11, Lễ bế mạc và trao giải HANIFF 2016 đã tôn vinh những tác phẩm điện ảnh xuất sắc, trong đó có \"Trúng số\" và \"Tôi thấy hoa vàng trên cỏ xanh\".\r\nSau\n5 ngày diễn ra sôi động với nhiều hoạt động đặc sắc như chiếu phim ngoài trời,\ngiao lưu, biểu diễn thời trang, tham quan danh lam thắng cảnh, triển lãm, ca nhạc,\nLiên hoan Phim quốc tế Hà Nội 2016 (HANIFF 2016) đã chính thức bế mạc vào tối\n5/11.Với\nkhẩu hiệu Điện ảnh – Hội nhập và Phát triển bền vững, HANIFF 2016 đã thu hút\n550 bộ phim đăng ký tham dự, trong đó bao gồm khoảng 300 phim dài và 200 phim\nngắn đến từ hơn 40 quốc gia và vùng lãnh thổ. Liên hoan phim đã tạo cơ hội để\ncác nhà làm phim trong nước và quốc tế có cơ hội gặp gỡ, trao đổi kinh nghiệm\nvà giúp giới thiệu tới công chúng những tác phẩm điện ảnh đỉnh cao. Phát\nbiểu tại lễ bế mạc, Cục trưởng Cục Điện ảnh Ngô Phương Lan đã chia sẻ: \"HANIFF lần\nthứ 4 đã tạo được một nguồn sức mạnh to lớn trong 5 ngày qua, giúp đồng nghiệp\nquốc tế đặt niềm tin vững chắc vào HANIFF, vào điện ảnh Việt Nam và cao hơn nữa\nlà đặt niềm tin vào đất nước, con người Việt Nam. Sức mạnh này khích lệ các nghệ\nsĩ, các nhà làm phim, các hãng phim Việt Nam tiếp tục phấn đấu, sản xuất nhiều\nbộ phim có chất lượng tốt hơn, góp phần phát triển bền vững nền điện ảnh nước\nnhà\". Lễ\nbế mạc HANIFF 2016 cũng vinh danh những tác phẩm, những nhà làm phim có thành tựu\nxuất sắc. Trong đó, các nhà sản xuất phim Việt Nam đã 4 lần được xướng tên với\ncác giải thưởng ở hạng mục Đạo diễn phim ngắn xuất sắc nhất, Phim dài hay nhất\ndo khán giả bình chọn, Giải khán giả bình chọn cho bộ phim Việt Nam được yêu\nthích nhất và Giải ghi nhận đặc biệt của BGK dành cho phim dài. Những giải thưởng\nnày đã phần nào cho thấy những nỗ lực của các nhà làm phim Việt Nam đã được bạn bè quốc tế ghi nhận.Đạo diễn phim ngắn xuất sắc nhất: Phạm Ngọc Lân – Một thành phố khácGiải của BGK dành cho phim ngắn xuất sắc nhất: Trái tim của đất (Phần Lan)Phim ngắn xuất sắc nhất: Ba thay đổi của Olivia (Mexico)Giải Mạng lưới khuyến khích điện ảnh châu Á: Toa xe màu xanh (Nga)Nam diễn viên chính xuất sắc nhất: Christopher Plummer - Hồi ức (Canada)Nữ diễn viên chính xuất sắc nhất: Hasmine Kilip - Gia đình (Philippines)Đạo diễn phim dài xuất sắc: Eduardo Roy Jr. - Gia đình (Philippines)Phim dài hay nhất do khán giả bình chọn: Trúng sốGiải khán giả bình chọn cho bộ phim Việt Nam được yêu thích nhất: Taxi em tên gì?Giải của BGK dành cho phim dài xuất sắc nhất: Ngày tươi đẹp (Hàn Quốc)Giải ghi nhận đặc biệt của BGK dành cho phim dài: Tôi thấy hoa vàng trên cỏ xanhPhim dài xuất sắc nhất: Hồi ức (Canada)",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/collage-1478361302199.png",
    "date": "2016-11-06, 06:00:00+00:00"
}