{
    "domain": "vtv.vn",
    "code": "5bcea24d88ea508cc16a4a79639da1a3bffbed5e",
    "title": "Dàn diễn viên Bản tình ca mùa đông sau hơn một thập kỷ",
    "url": "http://vtv.vn/van-hoa-giai-tri/dan-dien-vien-ban-tinh-ca-mua-dong-sau-hon-mot-thap-ky-20161105113113384.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - 14 năm trôi qua, dàn diễn viên Bản tình ca mùa đông người còn, người mất nhưng những cảm xúc về bộ phim vẫn vẹn nguyên trong lòng người hâm mộ.\r\n14 năm trước, Bae Yong Joon vào vai Kang Joon Sang\n trong bộ phim Bản tình ca mùa đông nổi tiếng một thời đã khiến bao \ntrái tim phải thổn thức. Hình ảnh chàng trai lãng tử với mái tóc dài và \nnụ cười ấm áp như vẫn lấp lánh trong kỉ niệm của những người yêu phim. Bản tình ca mùa đông là bộ phim để đời của Bae, đưa tên tuổi của anh \nvụt sáng trong làng giải trí xứ Hàn.Sau thành công của bộ phim, Bae không có thêm \nvai diễn nào. Chỉ đến năm 2007, anh mới trở lại màn ảnh qua bộ phim Thái vương tứ Thần kí. Năm 2015, anh kết hôn với nữ diễn viên Park Soo\n Jin và hai người đã có một cuộc sống hôn nhân ấm áp và ngọt ngào hạnh \nphúc. Cách đây không lâu, vợ chồng \"ông hoàng Kbiz\" vừa chào đón con \ntrai đầu lòng trong niềm vui khôn tả.Vai diễn Jung Yoo Jin trong Bản tình ca màu \nđông dường như được \"đo ni đóng giày\" cho Choi Ji Woo. Hóa thân xuất \nsắc vào nhân vật, Ji Woo đánh thức bao cảm xúc trong khán giả từ những \nngọt ngào trong trẻo của mối tình đầu thời trung học cho tới những buồn \nthương da diết khi mối tình đứt đoạn và rồi là những yên bình của hai \ntrái tim tìm lại được nhau.Choi Ji Woo sau đó đã tiếp tục tỏa sáng trong \nbộ phim Nấc thang lên thiên đường và ghi dấu trong lòng khán giả. Với \nviệc thể hiện thành công những vai diễn nữ chính có cuộc đời bi kịch, \nnhiều trắc trở, Choi Ji Woo được mệnh danh là \"nữ hoàng nước mắt\" của \nmàn ảnh Hàn. Gần đây, nữ diễn viên đã có màn trở lại ngoạn mục trong \nbộ phim Woman with a Suitcase.Bắt đầu diễn xuất từ một vài năm trước đó nhưng\n chỉ tới bộ phim Bản tình ca mùa đông, tên tuổi của Park Yong Ha mới \nđược nhiều người biết đến. Vào vai người bạn \"thanh mai trúc mã\" và sau \nnày là vị hôn phu của Yoo Jin, nam diễn viên điển trai để lại ấn tượng \ntrong lòng người xem về một chàng trai chân thành và ấm áp.Park Yong Ha bên cạnh diễn xuất còn là một ca \nsĩ tài năng với nhiều giải thưởng danh giá. Năm 2005, anh là nghệ sĩ Hàn\n Quốc đầu tiên nhận được giải Nghệ sĩ mới xuất sắc tại lễ trao giải âm \nnhạc Golden Disk của Nhật Bản. Tuy nhiên, sự ra đi ở tuổi 33 của nam \ndiễn viên tài hoa bạc mệnh vào năm 2010 đã khiến hàng triệu người hâm \nmộ bàng hoàng, đau xót và tiếc nuối.Vào vai \"kẻ thứ ba\" Oh Chae Rin trong Bản tình ca mùa đông, nữ diễn\n viên đã tạo được những dấu ấn nhất định và hoàn thành tốt vai diễn của \nmình.Sau bộ phim, Park Sol Mi vẫn tiếp tục sự nghiệp\n diễn xuất nhưng không thực sự thành công. Năm 2013, cô nên duyên vợ \nchồng với nam tài tử Giày thủy tinh Han Jae Suk và sau đó 1 năm, hai \nngười đã hạnh phúc chào đón cô con gái đầu lòng. Sau khi lập gia đình và\n sinh con, Park Sol Mi không còn tham gia diễn xuất nhiều nữa và cũng ít\n khi xuất hiện trên truyền thông.VTV.vn - Choi Ji Woo đã tự cho diễn xuất của mình trong bộ phim đình đám \"Bản tình ca mùa đông\" 90 điểm.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/a3-qdxc-1478319486831.jpg",
    "date": "2016-11-05, 13:20:44+00:00"
}