{
    "domain": "vtv.vn",
    "code": "6af2315f2259f036c0d0357963482724cfbc41f7",
    "title": "Phim mới của \"mẹ đẻ\" Harry Potter hứa hẹn là bom tấn mới",
    "url": "http://vtv.vn/van-hoa-giai-tri/phim-moi-cua-me-de-harry-potter-hua-hen-la-bom-tan-moi-20161114100905181.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Bộ phim mới của J.K. Rowling trong lần đầu giữ vị trí biên kịch, Fantastic Beasts and Where to Find Them hứa hẹn sẽ trở thành bom tấn mới trong tháng 11.\r\nKịch bản của phim Fantastic Beasts and Where to Find Them (Tựa tiếng Việt: Sinh vật huyền bí và nơi tìm ra chúng) được J.K Rowling chắp bút dựa trên cảm hứng từ cuốn sách giáo khoa cùng tên được giảng dạy tại trường Howarts do nhân vật Newt Scamander biên soạn.Lấy bối cảnh là nhiều thập kỷ trước khi có sự xuất hiện của Harry Potter, phim sẽ dẫn dắt khán giả tới với một chương mới trong thế giới phù thuỷ. Trong phim, nam diễn viên chủ nhân giải thưởng Oscar, Eddie Redmayne sẽ thủ vai nhân vật trung tâm là giáo sư chuyên nghiên cứu về sinh vật học Newt Scamander. Eddie Redmayne thủ vai chính trong phim phép thuật mới Fantastic Beasts and Where to Find ThemLà một giáo sư sinh học huyền bí xuất chúng trong thế giới phép thuật Newt Scamander từng phiêu du khắp nơi trên thế giới để tìm hiểu và ghi chép lại những tư liệu về các loài vật kỳ quái với hi vọng sẽ giúp các nhân vật trong thế giới phù thủy nhận thức được tầm quan trọng cũng như nhu cầu được bảo vệ của họ. Câu chuyện diễn ra nhiều năm trước khi Harry Potter cùng hai người bạn Ron và Hermione lên đường đến ngôi trường phép thuật huyền thoại Hogwarts. Các nghiên cứu của Newt Scamander sẽ trở thành cuốn sách giáo khoa được sử dụng trong việc học tập của các học sinh.\"Trong suốt quá trình viết nên cuốn sách giáo khoa đó, tôi đã tưởng tượng rất nhiều về người đã dày công biên soạn ra nó – Newt Scamander. Đây hứa hẹn là một nhân vật thú vị để khai thác. Vì thế, tôi cảm thấy vô cùng hào hứng khi các nhà làm phim đã tìm tới tôi và nói rằng họ muốn thực hiện một bộ phim xoay quanh nhân vật đặc biệt này. Lúc đó tôi đang ấp ủ rất nhiều ý tưởng và thật may mắn là họ cũng quan tâm tới những điều khiến tôi cảm thấy hứng thú nhất. Tôi biết rằng, nếu họ định sản xuất bộ phim này, tôi chắc chắn sẽ phải là tác giả kịch bản, vì tôi hiểu rõ về Newt Scamander hơn bất cứ ai\", J.K. Rowling chia sẻ về nhân vật chính của phim.J.K. Rowling cho biết Newt Scamander là nhân vật rất thú vịFantastic Beasts and Where to Find Them được thực hiện dưới sự chỉ đạo của đạo diễn David Yates, nhà làm phim đã từng giúp làm nên thành công cho 4 tập cuối của loạt bom tấn Harry Potter. Ông khẳng định, được làm việc với J.K. Rowling đã giúp các nhà làm phim có được cơ hội để thoả sức phát huy óc sáng tạo của mình.\"Được làm việc cùng với Jo (tên gọi thân mật của J.K. Rowling) trong suốt quá trình cô ấy hoàn tất kịch bản thực sự là một trải nghiệm đáng nhớ đối với tôi. Còn gì thú vị hơn khi được làm nên một bộ phim về thế giới pháp thuật cùng với chính người đã sáng lập nên thế giới đó, vì dĩ nhiên Jo là người hiểu về nó hơn bất cứ ai. Jo không chỉ sở hữu một nguồn năng lượng đáng nể với khả năng liên tục đưa ra các ý tưởng mới mà còn là một cộng sự tuyệt vời. Jo hiểu rằng phim ảnh là sản phẩm của một quá trình hợp tác chặt chẽ và cô ấy cũng thích đánh giá mọi sự việc từ nhiều góc độ khác nhau\", David Yates nhấn mạnh.Góp sức cùng với đạo diễn David Yates thực hiện bộ phim này là những nhà làm phim đứng sau thành công của loạt phim Harry Potter, trong đó bao gồm các nhà sản xuất David Heyman và đặc biệt là J.K. Rowling ở vai trò biên kịch. Fantastic Beasts and Where to Find Them dự kiến sẽ khởi chiếu tại Việt Nam từ ngày 18/11/2016.Trailer phim Fantastic Beasts and Where to Find Them",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/maxresdefault-1479111537717.jpg",
    "date": "2016-11-14, 16:23:46+00:00"
}