{
    "domain": "vtv.vn",
    "code": "7ed8fdeb57a8dd311a3785445cd4e2b00a6f3369",
    "title": "Vin Diesel chạm trán Chân Tử Đan trong bom tấn \"xXx: Phản đòn\"",
    "url": "http://vtv.vn/van-hoa-giai-tri/vin-diesel-cham-tran-chan-tu-dan-trong-bom-tan-xxx-phan-don-20161112102753963.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - \"xXx: Phản đòn\" đánh dấu sự trở lại của Vin Diesel bên cạnh ngôi sao võ thuật châu Á Chân Tử Đan.\r\nNăm 2002, xXx: State of the Union – bộ phim hành động xoay quanh tay chơi thể thao mạo hiểm Xander Cage (do Vin Diesel thủ vai) được tuyển chọn cho những nhiệm vụ đặc biệt từ chính phủ – đã tạo nên một cơn sốt với 280 triệu USD doanh thu toàn cầu. Hỗ trợ cùng anh trong nhiệm vụ sinh tử là đội chiến binh mà Xandar Cage xem như anh em; mỗi người có tính cách \"quái dị\" cùng những kỹ năng chiến đấu đáng gờm. Cho đến nay, cộng đồng mê phim đều đồng lòng rằng xXx: State of the Union là một trong những thương hiệu phim về điệp viên/ giải cứu thế giới thành công và đáng mong chờ nhất. xXx: Return of Xander Cage (Tựa Việt: xXx: Phản đòn) đánh dấu sự trở lại vai diễn hành động kinh điển của Vin Diesel; hứa hẹn mang đến cho khán giả những giây phút thót tim. Trailer mới nhất vừa được ra mắt ngập tràn những cảnh hành động hoành tráng và mãn nhãn. Đến với xXx: Phản đòn, khán giả sẽ có cơ hội chứng kiến sự kết hợp của hai cặp song sát lợi hại: Đó là hai ngôi sao thể loại phim hành động Vin Diesel – Chân Tử Đan cùng hai người đẹp Ấn Độ Deepika Padukohe và nữ người mẫu kiêm DJ nổi tiếng của Úc Ruby Rose. Nếu Vin Diesel nổi tiếng bởi hình thể vượt trội và những cú ra đòn nẩy lửa, ngôi sao Chân Tử Đan cũng đóng góp các pha võ thuật uyển chuyển, nhanh gọn với nền tảng Vịnh Xuân Quyền. Màn đấu trí giữa hai tài tử Á - Âu đầy chất gangster trong trailer khiến người hâm mộ vô cùng hào hứng.Những bóng hồng trong xXx: Phản Đòn chiến đấu đầy dũng mãnh không thua gì cánh mày râu.Điều đặc biệt khiến khán giả không khỏi hào hứng nhất chính là sự tham gia của Neymar – cầu thủ nổi tiếng người Brazil. Tiền đạo Barcelona xuất hiện chớp nhoáng với khuôn mặt đẹp trai đặc trưng, vừa kịp tung ra một cú sút trái phá sở trường. Nhà sản xuất cho biết, phần âm nhạc của phim. xXx: Phản đòn sẽ \"đốn tim\" khán giả trẻ bằng những bài rap sôi động, đặc biệt là phần rap chủ đạo xuất hiện trong trailer – Voodoo Child được cover bởi Brick và Mortar.xXx: Phản Đòn được dẫn dắt bởi D.J. Caruso, đạo diễn của Disturbia, Eagle Eye và I Am Number Four. Dàn diễn viên đình đám sẽ sánh vai cùng với Vin Diesel chính là Chân Tử Đan, Ngô Diệc Phàm – Cựu thành viên nhóm nhạc Exo, Deepika Padukohe, Ruby Rose, Nina Dobrev, Samuel L. Jackson, Neymar và hoa hậu Colombia từng bị trao nhầm vương miện - Ariadna Gutierrez.Trailer phim xXx: Phản Đòn",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/anh-121116-1478921399049.png",
    "date": "2016-11-12, 10:31:00+00:00"
}