{
    "domain": "vtv.vn",
    "code": "8ccd1c63274c01587145adb85fb62175ee454449",
    "title": "Ê kip khủng tham gia dự án phim về Thủ tướng Anh Winston Churchill",
    "url": "http://vtv.vn/van-hoa-giai-tri/e-kip-khung-tham-gia-du-an-phim-ve-thu-tuong-anh-winston-churchill-20161124143712915.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Bộ phim tiểu sử về Thủ tướng Anh với tên gọi Darkest Hour đã chính thức bấm máy vào trong 11 này.\r\nDarkest\nHour lấy bối cảnh những ngày\nđầu của Thế chiến II, khi Winston Churchill chuẩn bị đảm nhiệm vị trí Thủ\ntướng nước Anh. Ông đã phải đối mặt với sự lựa chọn vô cùng khó khăn: thương\nthảo một hiệp ước hòa bình với quân phát xít Đức hay đứng lên tranh đấu vì lý\ntưởng độc lập tự do của đất nước. Quân phát xít lúc bấy giờ tràn khắp châu Âu,\nmối đe dọa xâm lược đã cận kề trong khi ngay trong nội bộ nước Anh, chính Đảng\nphái của vị Thủ tướng mới nhậm chức này cũng đang ngày đêm âm mưu chống lại\nông. Thủ tướng Winston Churchill phải vượt qua \"những giờ phút đen tối nhất\"\ncủa cuộc đời mình để lãnh đạo nước Anh chống lại quân phát xít và thay đổi dòng\nchảy lịch sử của cả thế giới.Nam diễn viên kì cựu Gary Oldman được chọn vào vai Thủ tướng lỗi lạc của nước Anh Winston Churchill.Nam diễn viên Gary\nOldman, người đã vốn quen mặt với khán giả Việt Nam qua series phim Batman của đạo diễn Christopher Nolan đã\nđược \"chọn mặt gửi vàng\" cho vai diễn Thủ tướng Winston Churchill. Từng\nlỡ hẹn với tượng vàng cho giải nam chính xuất sắc nhất trong phim Tinker\nTailor Solider Spy (2011) cũng do Working Titles Film sản xuất năm\n2011, Gary Oldman được kỳ vọng sẽ có cơ hội cầm tượng vàng Oscar năm tới. Trước\nđó, tài tử 58 tuổi này được cả thế giới biết tới qua các vai diễn để đời như bá\ntước Dracula trong Bram Stoker’s Dracula (1992), Norman\nStansfield trong Léon: The Professional (1993), phù thủy\nSirius Black trong loạt Harry Potter… Bên cạnh nam diễn\nviên chính, tham\ngia sản xuất Darkest Hour được giới chuyên môn đánh giá là một ê kíp \"cực khủng\" với những \"gương mặt\nthân quen\" tại các kỳ Oscar như đạo diễn Joe Wright và nhà biên kịch Anthony\nMcCarten - hai tác giả của phim Theory of Everything nói\nvề cuộc đời nhà khoa học Stephen Hawking đã từng \"làm mưa làm gió\" tại các lễ\ntrao giải cách đây 2 năm. Đạo diễn Joe WrightĐảm\nnhiệm vai trò sản xuất cùng với Anthony McCarten là Lisa\nBruce, người đã từng đoạt giải thưởng BAFTA và nhận được đề cử cho giải Oscar. Bên cạnh đó, sự tham gia của hàng loạt những tên tuổi giàu kinh nghiệm ở những\nbộ phận khác cho thấy sự đầu tư nghiêm túc và tham vọng giành tượng vàng Oscar từ\nphía nhà sản xuất. Có thể kể đến như nhà thiết kế phục trang Jacqueline Durran,\nngười đã từng chiến thắng giải Oscar cho phim Anna Karenina (2013)\nhay Sarah Greenwood, nhà thiết kế sản xuất đã giành đề cử Oscar cho cả ba phim\ntrước đây của đạo diễn Joe Wright là Anna Karenina, Atonement, Pride\n& Prejudice hay Bruno\nDelbonnel, người từng bốn lần nhận đề cử Oscar được giao trọng trách Giám đốc\nhình ảnh của bộ phim.  ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/unnamed-1479972729754.jpg",
    "date": "2016-11-24, 17:43:32+00:00"
}