{
    "domain": "vtv.vn",
    "code": "940ba5d15a931976773374be398871d510c4b30e",
    "title": "Charlie Nguyễn bắt tay cùng đạo diễn Bẫy rồng trong dự án phim tuổi teen",
    "url": "http://vtv.vn/van-hoa-giai-tri/charlie-nguyen-bat-tay-cung-dao-dien-bay-rong-trong-du-an-phim-tuoi-teen-20161113112241072.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Charlie Nguyễn sẽ hợp tác cùng đạo diễn Lê Thanh Sơn – cha đẻ của Bẫy rồng – để cho ra đời dự án điện ảnh dành cho tuổi teen mang tên Em chưa 18.\r\nTuy chưa chính thức bấm máy\nnhưng Em chưa 18 – bộ phim mới của đạo diễn Lê Thanh Sơn hợp tác cùng nhà sản\nxuất Charlie Nguyễn, đã thu hút sự quan tâm của nhiều diễn viên trẻ trong buổi\ncasting hồi đầu tháng 10 vừa qua. Đây cũng là tác phẩm đánh dấu sự trở lại của\nđạo diễn phim Bẫy rồng sau một thời gian dài chỉ tham gia khâu chỉnh sửa kịch bản\nvà hỗ trợ sản xuất cho một số dự án lớn như Để Mai tính, Long ruồi…Đạo diễn Lê Thanh\nSơn chia sẻ: \"Thật ra khi trở lại, trong tay tôi có hơn 2 dự án phim hành động.\nTuy nhiên, trong một dịp trò chuyện bàn luận cùng anh Charlie và một nhà sản\nxuất khác, chúng tôi bỗng nảy ra ý định làm phim Em chưa 18. Dù là một đề tài\nkhông mới vì chỉ xoay quanh câu chuyệncủa các bạn trẻ lứa tuổi vị thành niên,\nnhưng nó sẽ mang một dáng dấp mới lạ chưa từng được khai thác trong các bộ phim\ncùng đề tài\". Anh cũng hiểu rõ những thách thức mình phải đối mặt bởi Em\nchưa 18 không phải là một đề tài quá mới lạ. \"Nếu không làm khác đi, không có yếu\ntố bất ngờ đặc biệt thì phim tôi sẽ bị chìm vào dòng chảy phim Việt đang ồ ạt\nxuất hiện. Ngoài những chi tiết hài hước, lãng mạn và hình ảnh trẻ trung ấn tượng,\nthông điệp của bộ phim dành cho giới trẻ sẽ rất đáng để suy ngẫm. Tôi mong rằng\nmọi khán giả khi xem đều sẽ thấy lại ít nhiều hình ảnh tuổi trẻ, tình yêu, đam\nmê của mình ở trong đó\", anh nói thêm. Em\nchưa 18 là câu chuyện xoay quanh tình\nyêu, tình bạn và sự ganh đua giữa những con người trẻ tuổi. Nhân vật chính\nHoàng là dân chơi với quan niệm \"một lần rồi thôi\" với mọi cô gái. Tuy nhiên,\ncậu lại vướng vào mối quan hệ phức tạp với Linh Đan - cô nàng ranh mãnh dường\nnhư đến với Hoàng chỉ để trả thù gã bồ cũ Tony. Phim dự\nkiến sẽ sớm công bố để dàn diễn viên để có thể bấm máy và ra mắt khán giả vào\ncuối tháng 4/2017.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/dao-dien-le-thanh-son-1-aoun-1479011130322.jpg",
    "date": "2016-11-13, 11:23:48+00:00"
}