{
    "domain": "vtv.vn",
    "code": "af432bf176651be6d3db719d85cc92e0b092e361",
    "title": "Catherine Deneuve: Mọi thứ vẫn rất sống động",
    "url": "http://vtv.vn/van-hoa-giai-tri/catherine-deneuve-moi-thu-van-rat-song-dong-20161103142013853.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Nữ diễn viên nổi tiếng người Pháp Catherine Deneuve cho biết ký ức của bà về khoảng thời gian làm phim Indochine (Đông Dương) tại Việt Nam vẫn còn rất đậm nét.\r\nNhắc đến sự nghiệp diễn\nxuất của Catherine Deneuve thì một trong những bộ phim không thể không nhắc đến\nchính là Indochine. Vai diễn nữ chủ nhân đồn điền cao su Éliane Devries đã mang\nvề cho bà những giải thưởng cao quý – những giải thưởng ghi nhận mà bất kỳ một\ndiễn viên nào cũng mơ ước khi làm nghề. Với vai Éliane Devries, Catherine đã chiến thắng tại hạng mục Nữ diễn viên chính xuất sắc ở giải thưởng\nđiện ảnh danh giá César năm 1993. Ngoài\nra, vai diễn này còn giúp bà nhận được đề cử Nữ diễn viên chính xuất sắc của lễ trao giải Oscar lần thứ 65 (năm\n1993).Trở lại Việt Nam sau một\nthời gian rất, rất dài – như cách Catherine Deneuve chia sẻ khi xuất hiện tại\nbuổi lễ công chiếu phim Indochine (Đông Dương) tối 2/11, bà cho biết dù 25 năm\nđã trôi qua, kể từ thời điểm bộ phim được thực hiện tại Việt Nam, nhưng những\nký ức của bà về khoảng thời gian làm phim Indochine vẫn còn rất sâu sắc.Catherine Deneuve trong buổi lễ công chiếu phim Indochine, phiên bản 4K vào tối 2/11 tại Trung tâm chiếu phim Quốc gia. Đây là một hoạt động nằm trong Liên hoan phim Quốc tế Hà Nội lần thứ 4.\"Những trải nghiệm của\ntôi với bộ phim vẫn rất đáng nhớ\" – Catherine khẳng định trong phần đầu của cuộc\ntrò chuyện – \"Và cho dù ai nói gì, rằng đã 25 năm trôi qua rồi, nhưng cảm giác\nvới tôi là mọi thứ như mới xảy ra ngày hôm qua thôi. Tất cả vẫn rất sống động\nvà đáng nhớ\".Trước câu hỏi kỷ niệm\nđáng nhớ nhất đối với bà trong thời gian làm phim tại Việt Nam, Catherine\nDeneuve đã trả lời rất ngắn gọn: \"Kỷ niệm đối với tôi là toàn bộ quá trình hoàn thành một\ntác phẩm nghệ thuật\". Một số hình ảnh của Catherine Deneuve tối qua (2/11) tại Trung tâm chiếu phim Quốc gia:VTV.vn - Xuất hiện tại buổi lễ công chiếu bộ phim Indochine (Đông Dương) phiên bản ultra 4K, đạo diễn Regis Wargnier đã gửi lời cảm ơn tới Việt Nam sau 25 năm.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/watermarked-catherine-deneuve-4-1478156823991.jpg",
    "date": "2016-11-03, 14:18:56+00:00"
}