{
    "domain": "vtv.vn",
    "code": "b17feceb9f1269926af144500fba6d30c53c5a66",
    "title": "Hành trình của Moana - Thần thoại Hy Lạp theo phong cách Polynesia",
    "url": "http://vtv.vn/van-hoa-giai-tri/hanh-trinh-cua-moana-than-thoai-hy-lap-theo-phong-cach-polynesia-2016112816124768.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Cuộc phiêu lưu của Moana và á thần Maui mang đến người xem sự hứng khởi và hài hước quen thuộc như trong hành trình của người anh hùng Hercules trong thần thoại Hy Lạp.\r\nLà bộ phim hoạt hình thứ 56 của Disney, Moana (tựa Việt: Hành trình của Moana) mang tới khán giả một luồng gió mới với tạo hình nhân vật và bối cảnh mang đậm chất văn hóa của quần đảo Polynesia. Đây là một quần đảo gồm hơn 1.000 đảo lớn nhỏ thuộc khu vực châu Đại Dương có chung nét tương đồng về văn hóa, ngôn ngữ và tín ngưỡng. Khán giả có thể nhận ra nhiều điểm tương đồng của bộ phim với series phim hoạt hình nổi tiếng Lilo & Stitch.Moana cũng là bộ phim tiếp nối truyền thống \"nữ quyền\" - các nhân vật nữ đóng vai trò trung tâm trong phim - của Walt Disney khi xoay quanh hành trình tìm cách cứu lấy quê hương Motunui của nữ tù trưởng tương lai Moana (do Auli’i Cravalho lồng tiếng). Để có thể hoàn thành nhiệm vụ đầy nguy hiểm và gian nan này, Moana cần nhờ tới sự giúp đỡ của á thần Maui (do ngôi sao hành động Dwayne Johnson - The Rock lồng tiếng), người anh hùng đối với những người đi biển và cũng chính là người đã gây ra tai họa cho toàn bộ đại dương. Maui sở hữu một chiếc móc câu được các vị thần ban tặng, cho phép anh có thể hóa thân thành bất cứ loài vật nào mà anh muốn và cũng là vũ khí giúp anh chống lại các quái vật hung dữ trên biển. Bộ phim sử dụng lối kể chuyện về người anh hùng qua những bức tranh và hình xăm cổ, gợi nhắc khán giả đến phong cách kể chuyện qua các hoa văn và họa tiết của bộ phim hoạt hình về người anh hùng trong thần thoại Hy Lạp - Hercules. Ngoài ra, người xem có thể nhận thấy nét tương đồng giữa hai bộ phim qua tạo hình các vị thần và những con quái vật. Có thể thấy nữ thần kiến tạo thế giới bị đánh cắp trái tim trong Moana rất giống với nữ thần đất mẹ Gaia trong thần thoại Hy Lạp. Bên cạnh đó, những con quái vật trong phim đôi khi cũng mang vẻ ngốc nghếch giống những gã khổng lồ trong Hercules. Giống như mọi bộ phim hoạt hình khác của Walt Disney, Moana không thể thiếu những ca khúc mang đậm phong cách của hòn đảo Nam Thái Bình Dương. Bên cạnh sự hứng khởi, hào sảng của những người dân chài ra khơi thể hiện trong ca khúc \"We know the way\", nhịp điệu dồn dập, chứa đầy niềm tin và khát vọng trong \"How far I’ll go\" - khúc chính trong phim - tiếp tục chinh phục con tim của hàng triệu khán giả. Moana hiện đang được công chiếu tại các rạp trong nước và quốc tế ở cả hai định dạng 2D và 3D. Trailer phim Moana",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/homepage-trailerthumbnail-moana-720-f3266261-1480324157434.jpeg",
    "date": "2016-11-28, 18:31:50+00:00"
}