{
    "domain": "vtv.vn",
    "code": "b80c723e0e9a13be7ea5e9764f0e960ea5dedddd",
    "title": "Doctor Strange \"phù phép\" các phóng vé Bắc Mỹ",
    "url": "http://vtv.vn/van-hoa-giai-tri/doctor-strange-phu-phep-cac-phong-ve-bac-my-20161108114028822.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Sau ba ngày cuối tuần công chiếu tại thị trường Bắc Mỹ, bộ phim Doctor Strange (Phù thủy tối thượng) đã thu về 84,9 triệu USD, qua đứng đầu đầu BXH các phim ăn khách.\r\nKết quả này đúng với dự đoán vượt mốc 80 triệu USD ban đầu của các chuyên gia. Con số này cũng giúp Doctor Strange vượt qua Captain America: The First Avenger (2011) và Thor (2011) – hai bom tấn siêu anh hùng khác, với doanh thu mở màn lần lượt là 65 và 66 triệu USD. Tại 33 quốc gia trên thế giới trong đó có Việt Nam, Doctor Strange công chiếu sớm một tuần so với thị trường Mỹ. Theo thống kê, tổng thu toàn cầu của phim hiện tại là 166,5 triệu USD. Theo đánh giá của các fan, Doctor Strange thành công khi mới ra mắt nhờ vào một kịch bản khá chỉn chu, kỹ xảo hoành tráng và dàn diễn viên ngôi sao. Bên cạnh tài tử người Anh Benedict Cumberbatch trng vai chính, phim cũng quy tụ nhiều tên tuổi đình đám khác như Mads Mikkelsen, Chiwetel Enjiofor, Tilda Swinton... Stephen Strange - siêu anh hùng hoàn toàn mới của MarvelDoctor Strange tái hiện cuộc đời của Stephen Strange, một bác sỹ giải phẫu thần kinh tài ba và ngạo mạn. Cuộc đời của Doctor Strange đã thay đổi hoàn toàn kể từ sau vụ tai nạn ô tô thảm khốc khiến đôi bàn tay – thứ tài sản quý giá nhất mà anh sở hữu – trở nên tàn phế. Không chấp nhận thực tế, Stephen đổ tất cả tiền bạc ra với hi vọng có thể tìm được cách thức hồi phục đôi bàn tay của mình. Tất cả các phương pháp điều trị hiện đại nhất, các loại thuốc đắt tiền nhất đều không thể giúp bàn tay của anh trở lại như trước. Và khi chỉ còn lại đồng USD cuối cùng, Stephen đã đặt cược số phận mình vào một canh bạc \"được ăn cả, ngã về không\". Anh quyết định tới Kathmandu để tìm một ngôi đền bí ẩn có tên là Kamar-Taj với hi vọng có thể tìm ra cách thức để trị bệnh. Nhưng rồi Strange nhanh chóng nhận ra rằng mình đang đứng trước trận chiến khốc liệt chống lại thế lực bóng tối hiểm ác, có khả năng phá huỷ cuộc sống của loài người. Và Strange – giờ đây đã được sở hữu những phép thuật đầy quyền năng – buộc phải đưa ra lựa chọn: Hoặc là quay trở về cuộc sống bình thường với danh vọng và tiền tài, hay là bỏ lại tất cả ở đằng sau để dùng năng lực tối thượng của mình bảo vệ thế giới. Phim hiện được chiếu tại các rạp trên toàn quốc.Trailer phim Doctor Strange",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/benedict-cumberbatch-rachel-mcadams-and-more-attend-doctor-strange-world-premiere-1477799403113-crop-1477799515270.jpg",
    "date": "2016-11-08, 12:39:25+00:00"
}