{
    "domain": "vtv.vn",
    "code": "b88a93a88c281c6b8c0c7fb8c1b2807190a5e826",
    "title": "Trọng Hiếu kết hợp với Karik trong MV mới",
    "url": "http://vtv.vn/van-hoa-giai-tri/trong-hieu-ket-hop-voi-karik-trong-mv-moi-201611161307394.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Trọng Hiếu đã có màn kết hợp ấn tượng với rapper Karik trong MV nhạc phim mới.\r\nCa khúc Sút do nhạc sĩ Hoàng Huy Long sáng tác với phần hòa âm của Dương Khắc Linh và là bài hát chủ đề của bộ phim cùng tên sẽ ra mắt vào cuối tháng 11.Trong MV, Trọng Hiếu xuất hiện đầy nam tính, mạnh mẽ và năng động. Quán quân Việt Nam Idol 2015 thoải mái ca hát cùng ban nhạc trong một khung cảnh đầy chất bụi phủi. Trọng Hiếu kết hợp khá nhịp nhàng với Karik, phần hát và phần rap hòa trộn nhuần nhuyễn, phù hợp với không khí của một bộ phim về đề tài thể thao.MV ca khúc chủ đề phim Sút Thực hiện MV là hai cái tên gần đây được chú ý rất nhiều với các sản phẩm độc đáo như Thật bất ngờ của Trúc Nhân: đạo diễn Nhu Đặng và đạo diễn hình ảnh Ứng Duy Kiên. Nhu Đặng cho biết, khi được nhà sản xuất mời thực hiện MV cho phim, anh đã nghe đi nghe lại rất nhiều lần bài hát để lên ý tưởng cho MV. \"Với một đạo diễn yêu thích các chất liệu \"rất đời\", thích thú với việc khám phá và quan sát từng ngóc ngách cuộc sống, thứ \"bóng đá\" mà Nhu mang vào MV này, cũng không phải chỉ là thứ bóng đá \"nhà giàu\" trên sân cỏ. Đó là sẽ là những trận cầu nảy lửa ngay trong sân khu tập thể, hay những màn biểu diễn kỹ thuật vụng về nhưng đầy say mê của những cậu bé con.. Những hình ảnh đời thường qua góc máy của Ứng Duy Kiên sẽ trở nên thi vị và tình cảm hơn rất nhiều\", đạo diễn Nhu Đặng chia sẻ thêm.Bộ phim Sút với sự tham gia của các diễn viên Hà Hiền, Huy Me, Nhung Kate, Tùng Min, Gin Tuấn Kiệt, Củ Tỏi, Tùng Age,.. Phim do BHD phát hành, dự kiến được ra rạp từ 25/11/2016. ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/15139422-10154796128386473-909965008-n-1479276154628.jpg",
    "date": "2016-11-16, 15:11:41+00:00"
}