{
    "domain": "vtv.vn",
    "code": "c343827a08b36bda56df0dcbf7e8d2c4f4c53457",
    "title": "Phim kinh điển Đông Dương tái ngộ khán giả Việt",
    "url": "http://vtv.vn/van-hoa-giai-tri/phim-kinh-dien-dong-duong-tai-ngo-khan-gia-viet-20161102112906166.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Bộ phim kinh điển Indochine (Đông Dương) sẽ tái ngộ khán giả Việt Nam dưới định dạng Ultra HD 4K.\r\nIndochine (Đông Dương) xoay quanh cuộc đời của hai mẹ con Eliane Devries (Catherine Deneuve) và Camille (Phạm Linh Đan). Eliane là một phụ nữ Pháp sống ở Việt Nam, nơi cha cô có một đồn điền cao su rộng lớn, mặc dù có nhiều người theo đuổi nhưng cô vẫn sống vậy và nhận Camille, một cô gái Việt mang dòng dõi vua chúa bị mồ côi từ nhỏ làm con nuôi. Hai mẹ con cùng nhau sống bình lặng tại Việt Nam trong những năm tháng thực dân Pháp đô hộ cho tới khi gặp viên sĩ quan hải quân trẻ tuổi Jean-Baptiste Le Guen (do Vincent Perez thủ vai).Vô tình và trớ trêu, cả Eliane và Camille đều phải lòng viên sĩ quan. Nhận ra tình cảm của con gái, Eliane đã chôn vùi tình cảm cá nhân riêng của mình, nhưng với Camille, khi đó đã được sắp đặt hôn lễ với một thanh niên quyền quý khác, cô sẵn sàng từ bỏ tất cả để đi theo tiếng gọi của con tim. Phim Đông Dương tái ngộ khán giả Việt Nam Để ngăn cản con khỏi một cuộc hôn nhân không lối thoát, Eliane đã sắp xếp để Jean-Baptiste được điều đi làm việc tại một khu vực khác. Bằng mọi giá, Camille bỏ trốn để tìm người tình trong mộng. Trong suốt hành trình tìm kiếm Jean-Baptiste, Camille chu du qua những vùng đất, gặp gỡ những con người cô chưa từng được biết đến mà vốn vẫn hay gọi bằng hai tiếng thân thương \"quê hương\". Từ đây, Camille nhận ra được cái tôi cá nhân ẩn chứa sau dáng vẻ tiểu thư khuê các của mình là gì, tinh thần tự tôn và lòng yêu nước khiến Camille dần giác ngộ.Lấy bối cảnh Đông Dương thập niên 1930-1950, Indochine ngay khi vừa ra mắt đã nhanh chóng thu hút sự quan tâm của giới phê bình, gây được tiếng vang lớn trong và ngoài nước. Phim từng giành được giải Oscar danh giá ở hạng mục Phim nói tiếng nước ngoài hay nhất, và đề cử hạng mục Nữ diễn viên chính xuất sắc nhất dành cho vai diễn xuất thần của Catherine Deneuve. Ngoài ra, phim còn giành được giải Quả Cầu Vàng ở hạng mục dành cho phim nói tiếng nước ngoài xuất sắc.Trailer phim Đông DươngQuay trở lại sau 24 năm lịch sử, Indochine tái ngộ khán giả trong một diện mạo mới - định dạng Ultra HD 4K. Với định dạng này, phim hứa hẹn sẽ mang lại những trải nghiệm mới cho những khán giả đã và sẽ tiếp tục thổn thức về tình mẫu tử giữa Eliane Devries (Catherin Deneuve) cùng cô con gái Camille (Phạm Linh Đan) và tình yêu tay ba ngang trái giữa họ với viên sĩ quan điển trai Jean – Baptiste Le Guen (Vincent Pérez).Chiều 2/11, người hâm mộ điện ảnh Việt Nam sẽ có dịp được gặp gỡ đạo diễn gạo cội Regis Wargniervà nữ diễn viên huyền thoại của điện ảnh Pháp Catherine Deneuve trong quá trình tham gia các hoạt động quảng bá của bộ phim.. ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/poster-indochine-dong-duong-1478060709999-crop-1478060856360.jpeg",
    "date": "2016-11-02, 13:27:00+00:00"
}