{
    "domain": "vtv.vn",
    "code": "c76536d414be79624cf8501cb60190d334515522",
    "title": "Phim hoạt hình Disney \"Moana\" tấn công phòng vé cuối năm",
    "url": "http://vtv.vn/van-hoa-giai-tri/phim-hoat-hinh-disney-moana-tan-cong-phong-ve-cuoi-nam-20161118153434103.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Là một trong những dự án phim lớn nhất trong năm của Disney, Moana (Hành trình của Moana) đang được chờ đợi sẽ trở thành bom tấn hoạt hình mới.\r\nTới từ các nhà làm phim của Walt\nDisney Animation Studios, Moana là phim hoạt hình làm bằng công nghệ CG\nxoay quanh câu chuyện về cô bé Moana đáng yêu và ưa mạo hiểm đã quyết định sẽ\ndấn thân vào một hành trình phiêu lưu đầy rẫy những thử thách cam go giữa lòng\nđại dương để thực hiện sứ mệnh mà tổ tiên của cô chưa thể hoàn thành: tìm lại\nlinh hồn đã bị lấy cắp của hòn đảo quê hương.Và để có thể làm được điều đó, Moana\n(do Auli‘i Cravalho lồng tiếng) đã phải thuyết phục Á thần Maui giàu lòng\nquả cảm (do Dwayne Johnson lồng tiếng) cùng đồng hành với mình. Maui đã trở\nthành người bạn, người dẫn đường và là người bảo vệ cho Moana để giúp cô trở\nthành một nhà thám hiểm đại dương cừ khôi như tổ tiên cô đã từng làm trong quá\nkhứ.Hình ảnh tuyệt đẹp trong phimHọ đã cùng nhau hướng ra đại dương bao\nla trong một hành trình đầy ắp những điều kỳ thú, cùng đối mặt với những sinh\nvật biển khổng lồ, tiếp cận thế giới ngầm ngoạn mục và những nền văn hóa cổ\nxưa. Liệu cuối cùng Moana có hoàn thành sứ mệnh của mình và đạt\nđược điều mà nàng vẫn luôn tìm kiếm bấy lâu: bản sắc cá nhân của chính mình?Moana được thực hiện dưới sự chỉ đạo của bộ đôi đạo diễn nổi tiếng Ron Clements và\nJohn Musker - những người đứng đằng sau thành công với hàng loạt bộ phim hoạt hình ăn khách như The Little Mermaid, Aladdin hay The Princess & the\nFrog. Điều đặc biệt hơn kịch bản được Jared Bush chắp bút. Đây là một trong những nhân vật trong ê kip sản xuất của bom tấn Zootopia đầu năm vừa qua.Auli‘i Cravalho - người được lựa chọn để lồng tiếng cho MoanaMột trong những điểm nhấn của phim là gương\nmặt mới của làng điện ảnh Auli‘i Cravalho - người được lựa chọn để lồng tiếng\ncho Moana dũng cảm và thích phiêu lưu mạo hiểm. Nói về lý do khiến Cravalho được\ncác nhà làm phim tuyển chọn trong số hàng trăm nữ diễn viên tới thử vai, nhà\nsản xuất Shurer cho biết: \"Cravalho có tinh thần của Moana. Chúng tôi đã thử\ntrêu chọc Cravalho, và cô ấy sẵn sàng trêu ngược lại mọi người. Đó là môt sự tự\ntin hiếm có. Nhưng điều để lại ấn tượng lớn nhất chính là tài năng diễn xuất và\nphong thái làm việc chuyên nghiệp của Cravalho dù tuổi đời còn rất trẻ.\"Trailer phim Moana",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/flex-moana-header-ddaba7de-1479457628955.jpeg",
    "date": "2016-11-18, 17:36:00+00:00"
}