{
    "domain": "vtv.vn",
    "code": "d005a2f8c10bf07662130ddbdee2e1bf6daf5e65",
    "title": "Trước khi đắc cử Tổng thống, Donald Trump từng tích cực \"lấn sân\" màn ảnh",
    "url": "http://vtv.vn/van-hoa-giai-tri/truoc-khi-dac-cu-tong-thong-donald-trump-tung-tich-cuc-lan-san-man-anh-20161111152557681.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn- Donald Trump không chỉ khiến nhiều người bất ngờ khi trở thành Tổng thống tỷ phú đầu tiên của Mỹ mà còn từng xuất hiện trong các phim điện ảnh và truyền hình nổi tiếng.\r\nMột trong những phim đầu tiên Donald Trump từng tham gia diễn xuất là \"Ghosts can't do it\", được công chiếu vào năm 1989. Trong phim, ông vào vai chính mình với hình ảnh một doanh nhân tỷ phú. Vai diễn đã khiến Donald Trump nhận giải Mâm Xôi Vàng ở hạng mục Nam diễn viên phụ tệ nhất.Cũng trong năm đó, Donald Trump còn xuất hiện trong quảng cáo \"Donald Trump Board Game\" để quảng bá cho sản phẩm đồ giải trí của mình. Nhiều khán giả đã từng theo dõi bộ phim \"Home alone\" (Ở nhà một mình) phần 2 có thể sẽ thấy Donald Trump là một gương mặt khá quen thuộc. Bởi ông đã từng vào vai phụ trong phim khi chỉ đường cho nhân vật chính trong khách sạn New York's Plaza. Đây cũng là khách sạn mà Trump sở hữu sau này.Năm 1994, ông Trump còn xuất hiện trong một tập của phim \"The Fresh Prince of Bel-Air\". Trong phim, ông cũng vào vai chính mình với hình ảnh một doanh nhân giàu có mang tên Donald.Cũng trong năm đó, Donald Trump đã tham gia cả bộ phim hài \"The Little Rascal\". Nhân vật của Trump đã nói với con trai mình rằng: \"Con là đứa con tuyệt vời nhất mà tiền có thể mua được\".Vào năm 1995 và năm 2000, ông Trump hai lần đóng quảng cáo cho Pizza Hut. Ông vào vai doanh nhân ngồi thưởng thức món pizza trên phi cơ riêng.Năm 1996, Donald Trump tham gia series phim hài \"The Nanny\". Ông vẫn trung thành với hình ảnh doanh nhân trên màn ảnh.Cũng vào năm nay, ông đóng cả phim \"The Associate\". Ông tiếp tục vào vai chính mình với bối cảnh phim ở phố Wall.Năm đó, ông cũng xuất hiện trong bộ phim \"Eddie\". Dường như, Donald Trump luôn muốn là chính mình dù tham gia diễn xuất.Trong show truyền hình \"The Drew Carey\" năm 1997, Donald Trump đã xuất hiện với bối cảnh đường phố New York.Cũng vào năm 1997, Donald Trump vào vai doanh nhân cờ bạc trong bộ phim \"Suddenly Susan\".Một năm sau, ông xuất hiện trong một tập phim của series \"Spin City\". Trong phim, vị tỷ phú này đã tranh thủ nói đến hai cuốn sách bán chạy của mình là \"The Art of the Deal\" và \"The Art of the Comeback\".Phim truyền hình hot \"Sex and the city\" cũng từng có sự tham gia của Donald Trump. Ông đóng tập phim mang tên \"The Man, the Myth, the Viagra\" ở phần 2.Bộ phim nổi tiếng \"Zoolander\" có sự xuất hiện của Donald Trump với vai diễn là chính mình. Trong một tập phim của series \"The job\" năm 2001, ông vào vai chủ một nhà hàng.Năm 2002, ông trở lại với hình ảnh của chính mình trong phim \"Two Weeks Notice\". Tỷ phú tham gia diễn xuất cùng tài tử Hugh Grant và người đẹp Sandra Bullock.Ông Trump xuất hiện trong cả quảng cáo của McDonalds năm 2002.VTV.vn - Cựu ngôi sao của kênh Disney đã đăng tải một đoạn clip mà ở đó, cô khóc như mưa trước tin Donald Trump đắc cử, trở thành tổng thống thứ 45 của nước Mỹ.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/the-little-rascals-trump-1478851253207.jpg",
    "date": "2016-11-11, 15:44:45+00:00"
}