{
    "domain": "vtv.vn",
    "code": "d04b6ef37be4f8d8cd3d900e100288661408ce74",
    "title": "Đạo diễn phim Đông Dương gửi lời cảm ơn Việt Nam sau ¼ thế kỷ",
    "url": "http://vtv.vn/van-hoa-giai-tri/dao-dien-phim-dong-duong-gui-loi-cam-on-viet-nam-sau-the-ky-20161103103207916.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Xuất hiện tại buổi lễ công chiếu bộ phim Indochine (Đông Dương) phiên bản ultra 4K, đạo diễn Regis Wargnier đã gửi lời cảm ơn tới Việt Nam sau 25 năm.\r\nTối qua (2/11), trong\nkhuôn khổ của Liên hoan phim Quốc tế Hà Nội lần thứ 4, bộ phim Indochine (Đông\nDương) đã được trình chiếu một lần nữa với phiên bản ultra 4K. Xuất hiện tại buổi\ncông chiếu có đạo diễn Regis\nWargnier, nữ diễn viên nổi tiếng người Pháp Catherine Deneuve - người vào vai chủ đồn điền cao su Eliane Devries, NSND Như Quỳnh\n– người đảm nhận vai Sao trong phim - và nhiều nghệ sĩ khác.Nói về cảm xúc khi quay\ntrở lại Việt Nam và trình chiếu bộ phim Indochine (Đông Dương) một lần nữa, đạo\ndiễn Regis nói ông rất xúc động bởi vì, dù đã 25 năm trôi qua – tính từ thời\ngian ông thực hiện bộ phim tại Việt Nam, những kỷ niệm khi quay bộ phim này vẫn\ncòn rất đậm nét.Nữ diễn viên Catherine Deneuve và đạo diễn Regis Wargnier.\"Những cảnh quay với\ncác diễn viên Việt Nam tạo cho tôi rất nhiều ấn tượng\" – đạo diễn Regis\nWargnier nói – \"Khi phim đóng máy, tôi nói với mọi người rằng: Thôi, mọi người xong việc rồi thì có thể về\nvà hẹn gặp lại trong tương lai, chưa biết lúc nào. Nhưng sáng ngày hôm sau\nthì tôi vẫn thấy mọi người ở lại để tiếp tục hỗ trợ cho đoàn làm phim với những\ncông việc tay chân, kỹ thuật, hóa trang… Họ giúp tôi nhận ra giá trị rất quan\ntrọng trong điện ảnh đó là tinh thần đồng đội, tinh thần làm việc nhóm. Tất cả\nmọi người là một nhóm để có thể hoàn thành một tác phẩm\".Ngay sau chia sẻ trên,\nđạo diễn phim Đông Dương đã gửi lời cảm ơn một lần nữa tới Việt Nam và những\nngười cộng sự, giúp ông hoàn thành bộ phim sau 25 năm ngày bộ phim được thực hiện. Nói về phiên bản ultra\n4K lần này của Indochine, trước câu hỏi liệu nó có làm cho trải nghiệm của khán\ngiả với bộ phim tốt hơn không, đạo diễn Regis Wargnier đáp: \"Không! Bởi vì\nphiên bản phim 35mm vốn đã rất tuyệt vời, đã chuyển tải được hết tất cả rồi.\nNhưng việc chuyển phim sang 4K giúp chúng ta có cơ hội để bảo toàn và giữ vững\nđược những giá trị của bộ phim mãi mãi\". Indochine được phát\nhành lần đầu tiên vào tháng 4 năm 1992 và ngay sau khi công chiếu đã nhận được\nnhững đánh giá cao từ những nhà phê bình điện ảnh cũng như khán giả. Bằng chứng\nlà phim đã giành giải Oscar và Qủa cầu vàng tại hạng mục Phim nói tiếng nước\nngoài hay nhất năm 1993. Cũng trong năm này, tại lễ trao giải danh giá César của\nPháp, Indochine đã chiến thắng 5 giải thưởng dành cho Nữ diễn viên chính xuất sắc,\nNữ diễn viên phụ xuất sắc, Quay phim xuất sắc, Thiết kế sản xuất xuất sắc và Âm\nthanh xuất sắc. Vai diễn người chủ đồn điền ca su Eliane Devries cũng mang đến\ncho nữ diễn viên Catherine Deneuve một đề cử Oscar cho Nữ diễn viên chính xuất\nsắc tại Oscar lần thứ 65.Và sau gần 25 năm, Indochine\nvẫn giữ nguyên những giá trị trong lòng công chúng yêu điện ảnh.VTV.vn - Bộ phim kinh điển Indochine (Đông Dương) sẽ tái ngộ khán giả Việt Nam dưới định dạng Ultra HD 4K.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/007-1478138557919-1478138736717.png",
    "date": "2016-11-03, 10:30:53+00:00"
}