{
    "domain": "vtv.vn",
    "code": "ddd543c54730640e985c39d7d3199c6ed597e407",
    "title": "Những bộ phim điện ảnh Việt không nên bỏ lỡ trong tháng 11",
    "url": "http://vtv.vn/van-hoa-giai-tri/nhung-bo-phim-dien-anh-viet-khong-nen-bo-lo-trong-thang-11-20161101150431994.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Trong tháng 11 này, khán giả sẽ được đón xem ba bộ phim Việt vô cùng đặc sắc và hấp dẫn đó là \"4 năm, 2 chàng, 1 tình yêu\", \"Sứ mệnh trái tim\" và \"49 ngày\" phần 2.\r\nPhim 4 năm, 2 chàng, 1 tình yêu Nội dung phim kể về tình yêu, tình bạn của bộ ba Quỳnh (Midu), Tuấn (Harry Lu) và Thành (Anh Tú). Thời học sinh, Quỳnh bị một cú sốc lớn khi ngày cô nhận ra tình cảm mà mình dành cho Tuấn cũng là ngày Tuấn mất. Bốn năm sau, Thành trở thành một diễn viên nổi tiếng, Quỳnh là quản lý của anh. Lúc tình cảm của cả hai đang tiến triển thì bất ngờ Tuấn của ngày xưa lại xuất hiện trong một vỏ bọc khác là nhân vật Ken - vị sếp mới trong công ty của họ. Câu chuyện ngày xưa bất ngờ trở lại kéo theo những điều giấu kín.Sứ mệnh trái tim là câu chuyện kể về 7 người lính trẻ nhận nhiệm vụ rà phá bom mìn còn sót lại tại một vùng giáp biên giới. Ngay từ khi hé lộ những hình ảnh đầu tiên, Sứ mệnh trái tim đã gây chú ý với khán giả Việt. Bộ phim quy tụ dàn diễn viên trẻ đẹp như Angela Phương Trinh, Võ Cảnh, người mẫu Dương Mạc Anh Quân…Trong teaser trailer 1 phút, người xem có thể mường tượng phần nào câu chuyện của đạo diễn Đức Thịnh. Hình ảnh Angela Phương Trinh giản dị, vui đùa bên các em nhỏ và ngâm thơ ở đầu teaser thể hiện cuộc sống thanh bình, và vui tươi nơi cao nguyên nghèo khó. Cùng với sự xuất hiện của chàng lính điển trai Hoàng Bách, cô giáo Linh đã có những rung động ngọt ngào.49 ngày phần 2 49 Ngày phần 2 phim thuộc thể loại hài hước do Việt Nam sản xuất sau sự thành công của phần đầu tiên vào năm ngoái. 2 cái tên Nhã Phương và Trường Giang đã trở thành hiện tượng siêu hot và tỷ lệ của phòng vé đạt đến mức đáng kể, nhà sản xuất đã tiếp tục ra phần 2 và lần này câu chuyện sẽ do hai ngôi sao là Hari Won và Ngô Kiến Huy thể hiện.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/phim-chieu-rap-thang-11-49-ngay-2-1008-1-1477987307489.jpg",
    "date": "2016-11-01, 17:16:30+00:00"
}