{
    "domain": "vtv.vn",
    "code": "de131b0f12b9a728b2abd16a3ae7550aeb50905b",
    "title": "Dàn đạo diễn “khủng” tham gia làm phim ngắn Uống có trách nhiệm",
    "url": "http://vtv.vn/van-hoa-giai-tri/dan-dao-dien-khung-tham-gia-lam-phim-ngan-uong-co-trach-nhiem-20161106155318088.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Cuộc thi làm phim ngắn 7 Film Fest 2016 diễn ra với chủ đề \"Uống có trách nhiệm\" được chỉ đạo bởi Ủy ban An toàn Giao thông Quốc gia đã chính thức khai mạc vào ngày 5/11.\r\n\n\n\nVới chủ đề \"Uống có trách nhiệm\", cuộc thi 7 Film Fest 2016 năm nay nhằm tuyên truyền việc hạn chế lạm dụng rượu, bia\nkhi tham gia giao thông, qua đó góp phần đào tạo thế hệ làm phim trẻ cho điện\nảnh nước nhà. Cuộc thi đã khởi động các vòng loại từ tháng 7/2016. Tính đến hiện tại, cuộc thi đã có 5 buổi đào tạo chuyên sâu cho 14 nhà làm phim xuất sắc\nđược tuyển chọn từ hơn 200 thí sinh đăng ký toàn quốc. Thể lệ gồm 2\nphần thi biên kịch và đạo diễn. Qua quá trình sàng lọc, chỉ có 6 thí sinh đạo\ndiễn vào chung cuộc và được chọn làm phim. Ban giám khảo và các thí sinh tham gia 7 Film Fest 2016Tại buổi khai mạc, ông Uông Việt Dũng – Phó Chánh Văn phòng Ủy ban An\ntoàn Giao thông Quốc gia – thay mặt Ban chỉ đạo cuộc thi cho biết: \"Với tỷ lệ tai nạn giao thông do rượu, bia\ngây ra rất lớn như hiện nay, việc tuyên truyền uống có trách nhiệm là rất\ncần thiết. Do đó, Ủy ban An toàn Giao thông Quốc gia chọn chủ đề cuộc thi năm\nnay là Uống có trách nhiệm\". Đạo diễn Charlie Nguyễn đã rời vị trí Trưởng Ban giám khảo để trở thành Giám đốc sản xuất 7 Film Fest 2016. Anh sẽ đảm trách\nviệc hướng dẫn các thí sinh làm phim theo phong cách chuyên nghiệp, bài bản\nnhằm nâng cao chất lượng phim dự thi. Đạo\ndiễn Charlie Nguyễn (trái) và Diễn viên Kathy Uyên trong buổi khai mạcBan giám khảo năm nay còn bao gồm các thành viên \"khủng\": đạo diễn Hàm Trần (phim\nSiêu trộm) – Trưởng Ban giám khảo, đạo diễn Lê Thanh Sơn (phim Bẫy rồng), diễn viên Kathy Uyên (phim Để mai tính), biên kịch\nHoàng Anh (phim Tấm Cám) – Trưởng Ban biên kịch. Các thí sinh vào chung cuộc năm nay được nhận tiền\nhỗ trợ làm phim cùng ê-kíp sản xuất chuyên nghiệp, đồng thời còn có cơ hội nhận các giải\nthưởng với tổng giá trị tiền mặt lên đến hơn 200 triệu đồng.Dự kiến lễ công chiếu và trao giải cuộc thi làm phim\nngắn 7 Film Fest 2016 sẽ diễn ra vào đầu tháng 12/2016. Các phim vào chung cuộc\ncũng sẽ được chiếu rộng rãi trên truyền hình và Internet để góp phần tuyên\ntruyền \"Uống có trách nhiệm\" đến cộng đồng xã hội.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/hinh-2-1478422089959.jpg",
    "date": "2016-11-06, 18:44:27+00:00"
}