{
    "domain": "vtv.vn",
    "code": "ed11d22b65f3185cdf3130432009107b0a299a13",
    "title": "Đạo diễn Đặng Hồng Giang - Người miệt mài \"chưng cất\" phim tài liệu",
    "url": "http://vtv.vn/van-hoa-giai-tri/dao-dien-dang-hong-giang-nguoi-miet-mai-chung-cat-phim-tai-lieu-20161127152550852.htm",
    "labels": "vtv/Văn hóa - Giải trí",
    "content": "\r\nVTV.vn - Một năm trước, \"Lửa Thiện Nhân\" khiến giới làm phim tài liệu sửng sốt khi ra rạp bằng con đường thương mại. Một năm sau, đạo diễn Đặng Hồng Giang lại gây \"chấn động\".\r\nNhững thước quay tính bằng nămGọi Đặng Hồng Giang là người \"chưng cất\" phim tài liệu cũng không \nquá vì hiếm có vị đạo diễn nào chịu vừa quay vừa \"ủ\" phim lâu như anh. \nThời gian \"ủ\" phim của Đặng Hồng Giang thường kéo dài tới hàng năm trời,\n lâu tới mức có khi nhân vật chính trong bộ phim mà anh làm cũng quên \nmất mình đã từng đứng trước ống kính thế nào và kể chuyện ra sao.Chùm 3 phim tài liệu Đáng sống cũng là thành quả nhiều năm vị đạo \ndiễn này miệt mài gom góp và chắt chiu tư liệu. Trong đó, chỉ riêng việc\n anh kiên nhẫn đi tìm và thuyết phục các nhân vật chịu lên phim cũng đủ \nkhiến nhiều người thán phục. Đặng Hồng Giang nói vui, anh toàn \"mua \nchuộc\" nhân vật bằng cà phê.Hình ảnh đẹp trong chùm phim \"Đáng sống\"Như nhân vật Hoàng Thị Kim Dung với câu chuyện sinh con từ tinh trùng\n trữ đông của người chồng quá cố được kể ở phần 1 của phim – \"Mầm sống\",\n Đặng Hồng Giang phải liên hệ rất nhiều lần mới có được cuộc gặp với \nngười phụ nữ này tại một quán cà phê. Hay câu chuyện về Tăng A \nPẩu – một doanh nhân thành đạt chiến đấu với căn bệnh ung thư quái ác \nsuốt 11 năm trời được kể ở phần 2 \"Đáng sống\", trước khi có cuộc gặp với\n nhân vật này, Đặng Hồng Giang đã được \"cảnh báo\" rằng đó là một người \ncực kỳ khó tính nhưng anh vẫn liều mời đi uống cà phê để thuyết phục và \nđã thành công.Riêng với người nông dân sống bằng nghề đào phế liệu chiến tranh \nNguyễn Ngọc Triệu – nhân vật chính của phần 3 \"Một con đường\", Đặng Hồng\n Giang đã cùng người đồng nghiệp của mình miệt mài đi đến nhiều gia đình\n ở vùng đất Quảng Trị vẫn mưu sinh bằng công việc nguy hiểm này để nói \nchuyện và sau cùng mới tìm thấy ông.Ba bộ phim trong chùm phim tài liệu Đáng sống được Đặng Hồng Giang \nthực hiện trong suốt nhiều năm. Sự tỉ mỉ của anh khiến nhiều đồng nghiệp\n phải thốt lên: \"Giang cầu kỳ thế\". Ấy là khi anh quyết định chờ từ năm \n2012 đến năm 2014 chỉ để quay cái kết cho phim \"Một con đường\", cụ thể \nlà ghi lại khoảnh khắc cậu con của người nông dân Nguyễn Ngọc Triệu tốt \nnghiệp đại học bằng chính những đồng tiền mà cha mình nhặt nhạnh từ việc\n đánh cược cả mạng sống bằng nghề nhặt phế liệu chiến tranh.Sự mạo hiểm và những giọt nước mắtVị đạo diễn này quả quyết: \"Nếu như không có phúc có phận\" thì anh và\n cả các anh em trong đoàn làm phim hôm nay đã không còn cơ hội đứng ở \nđây. Theo lời kể của Đặng Hồng Giang, trước khi bắt tay vào quay bộ phim\n \"Một con đường\", anh đã mua bảo hiểm hết cho 11 anh em trong đoàn, cũng\n cảnh báo về sự nguy hiểm có thể gặp phải và \"ai thích thì theo tôi\".Điều bất ngờ là cả 11 người đều không ai rút lui. Trong phim có một \ncảnh quay được thực hiện ngay dưới mương nước chứa rất nhiều bom bi và \nsuýt nữa cả Đặng Hồng Giang lẫn người quay phim mất mạng vì một nhát \ncuốc mạnh từ chiếc mai đào đất của nhân vật chính khiến đất bị sạt lở, \nrất may không có quả bom bi nào phát nổ. Nhớ lại, Đặng Hồng Giang bảo \nnếu có chuyện gì xảy ra, ai nói anh ngu dại hay liều lĩnh thì anh chịu \nchứ để làm cho nên chuyện thì đôi khi phải \"liều một tý\".Ba câu chuyện về 3 mảnh đời cùng rất nhiều số phận đằng sau trong \nchùm phim Đáng sống đã khiến khán giả phải rơi nước mắt. Đó là sự xúc \nđộng về tình vợ chồng, tình mẫu tử, phụ tử và cả tình người cao đẹp \ntrong cuộc sống. Nhưng đó cũng là sự xót xa khôn nguôi và trăn trở khôn \ncùng trước nhiều góc khuất trong đời sống xã hội đương thời. Và điểm \nchung của cả 3 bộ phim này là đều khiến người xem thấy mình trở nên nhỏ \nbé vô cùng khi đứng trước một người phụ nữ sẵn sàng hy sinh cả cuộc đời,\n một mình nuôi dạy 3 đứa con thơ; trước nghị lực phi thường của một \nnhiếp ảnh gia tay ngang mà lạc quan khi đối diện với cái chết; và trước \ntình yêu không gì sánh được mà cha mẹ dành cho con cái. Đó còn là câu \nnói ám ảnh của người nông dân mưu sinh bằng nhặt phế liệu chiến tranh ở \nQuảng Trị, rằng \"dân làng nơi đây gặp bom là họ mừng rồi\".Sau 1 tuần công chiếu, Đặng Hồng Giang chia sẻ không nhiều người đến \nrạp xem \"Đáng sống\" nhưng anh vẫn làm và đưa phim tài liệu ra rạp, bền \nbỉ như cách anh \"chưng cất\" niềm đam mê và kỳ vọng hướng con người đến \ncái thiện.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/dang-hong-giang-1480234854632.jpg",
    "date": "2016-11-27, 15:39:34+00:00"
}