{
    "domain": "giadinh.vnexpress.net",
    "code": "f078d4a25b7972f062f78309f7cdf5410f4bd28b",
    "title": "6 lợi ích chỉ người sống trong nhà nhỏ mới có",
    "url": "http://giadinh.vnexpress.net/tin-tuc/nha-dep/tu-van-nha-dep/6-loi-ich-chi-nguoi-song-trong-nha-nho-moi-co-3505015.html",
    "labels": "vnexpress/Gia đình/Nhà đẹp/Tư vấn",
    "content": "\n\tNhững ngôi nhà lớn sẽ giúp bạn có nhiều không gian ở hơn nhưng bạn sẽ phải mua thêm nhiều đồ nội thất, thiết bị điện tử. Khi có nhà rộng, bạn sẽ thỏa sức mua sắm, dẫn tới việc có nhiều đồ không cần tới. Ngoài ra, bạn cũng phải chi phí nhiều hơn cho tiền điện.\n\tKhi sống trong nhà nhỏ, bạn phải cân nhắc kỹ khi mua từng món đồ. Bạn sẽ chỉ sắm những thứ thật cần thiết và cũng không cần bật quá nhiều đèn, điều hòa làm mát mùa hè, giữ ấm mùa đông.\n\tVới những ngôi nhà lớn, bạn có thể mất cả ngày để làm sạch. Bởi vậy, bạn có xu hướng không thể làm vệ sinh nhà được thường xuyên. Trong khi đó, với các căn hộ, nhà phố nhỏ, bạn luôn nhìn thấy mọi thứ trong tầm mắt. Diện tích nhỏ, đồ đạc ít nên bạn sẽ luôn giữ được nhà sạch khi dành 2-3 tiếng tổng vệ sinh cuối tuần.\n\tTrước mỗi chuyến đi chơi, công tác xa nhà, bạn cần kiểm tra cửa, cửa sổ để đảm bảo mọi thứ được đóng kín. Trong khi đó, theo Lifehack, với nhà nhỏ, bạn chỉ tốn ít phút để khóa hết mọi cửa. Việc lắp đặt thiết bị an ninh cho không gian hẹp cũng đơn giản hơn nhiều.\n\tVào các dịp lễ hội hoặc sau khi ở vài năm, bạn muốn trang trí lại các phòng. Với nhà lớn, chi phí, việc vận chuyển đồ đạc, thời gian sơn sửa, mua đồ sẽ rất vất vả. Trong khi đó, các chủ hộ nhỏ có thể thay đổi nhà thường xuyên.\n\tVới một số gia đình, việc mua nhà lớn quá khả năng chi trả nên phải vay mượn. Họ sẽ phải trích thu nhập hàng tháng để trả nợ suốt nhiều năm. Căn nhà nhỏ hơn sẽ đảm bảo bạn có thể thoải mái đầu tư hơn cho việc chi tiêu và không bị lo lắng việc nợ nần.\n\tKhi sống trong các căn hộ, bạn có thể dễ dàng gọi mọi người khi tới bữa ăn, trò chuyện cùng nhau khi chuẩn bị bữa tối. Trong khi đó, với các ngôi nhà rộng, nhiều tầng, mỗi người một phòng kín, các thành viên hầu như chỉ nhìn thấy mặt nhau vào bữa ăn.\nLam Huyền",
    "image_url": "http://img.f14.giadinh.vnecdn.net/2016/11/27/nha-nho-9622-1480222829_180x108.jpg",
    "date": "2016-11-27, 20:47:16+07:00"
}