{
    "domain": "dantri.com.vn",
    "code": "0b06631d7b8dc4a2d27ffddd6fd6461b0746d899",
    "title": "Một lỗi sai lầm ngớ ngẩn trong tính toán đã làm tàu đổ bộ Schiaparelli tận số",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/mot-loi-sai-lam-ngo-ngan-trong-tinh-toan-da-lam-tau-do-bo-schiaparelli-tan-so-20161125073422749.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Cơ quan vũ trụ châu Âu (ESA) đã tiết lộ thông tin mới về vụ va chạm của tàu độ bổ sao Hỏa ExoMars Schiaparelli. Ngay sau khi triển khai bung dù, con tàu đã thực hiện một tính toán sai lầm khiến nó tưởng mình đã ở bên dưới bề mặt sao Hỏa, trong khi thực tế nó vẫn cách mặt đất gần 3,22 km.\n Cuộc điều tra của ESA về vụ va chạm này vẫn chưa kết thúc, tuy nhiên tin tức tiết lộ mới nhất này đã vẽ ra một bức tranh rõ ràng hơn về những gì đã xảy ra trong quá trình hạ cánh thất bại ngày 19/10.Schiaparelli đã triển khai dù một cách bình thường ở độ cao 12km và tốc độ 1.730km/h. Theo kế hoạch, tấm chắn nhiệt của con tàu sẽ được đẩy ra khi nó đạt độ cao 7,8km. Nhưng từ lúc đó, mọi thứ đã hoàn toàn vô nghĩa.Khi vận tốc đã chậm lại, Trung tâm đo lường quán tính (IMU) của Schiaparelli tiến hành công việc tính toán tốc độ quay của con tàu. Vì một vài lý do nào đó, IMU đã tính thời gian bão hòa tối đa kéo dài hơn 1-2 giây so với dự kiến như bình thường ở giai đoạn này. Khi IMU gửi thông tin giả này đến hệ thống chuyển hướng của con tàu, nó đã tính toán theo hướng tiêu cực. Nói cách khác, nó cho rằng tàu đổ bộ đã ở bên dưới mặt đất.Sự tính toán sai lầm định mệnh này đã gây ra các nỗi tuyệt vọng nối tiếp nhau, làm cho dù và lớp vỏ phía sau bung sớm, nhanh chóng làm nóng các động cơ đẩy phanh, và kích hoạt các hệ thống trên mặt đất như thể Schiaparelli đã chạm tới bề mặt. Tất cả những điều này xảy ra khi con tàu vẫn còn cách mặt đất 3,7km gây ra thảm họa rơi tự do làm con tàu lao thẳng xuống với vận tốc 300km/h.Nói một cách khích lệ, hành động này đã được nhân rộng trong các mô phỏng trên máy tính, có nghĩa là các nhà hoạch định nhiệm vụ này có cơ may để điều chỉnh sự bất thường này. Nguyên nhân chính xác của sự tính toán sai lầm của IMT không được tiết lộ, nhưng nếu nó mắc phải sai lầm do vấn đề về kỹ thuật, thì đó sẽ là một tin xấu. ESA đang lên kế hoạch thực hiện một nhiệm vụ tương tự vào năm 2020, nên không còn nhiều thời gian cho một cuộc đại tu kỹ thuật.Mặt khác, nếu là trục trặc ở phần mềm thì dường như sẽ dễ dàng sửa chữa hơn. Theo dự kiến, báo cáo đầy đủ của cuộc điều tra này sẽ được đưa ra vào đầu năm 2017.Schiaparelli là nửa thứ hai của chương trình ExoMars. Bộ phận chính của nửa đầu chương trình là tàu quỹ đạo Trace Gas Orbiter, con tàu đã thành công đi vào quỹ đạo sao Hỏa và đang hoạt động tốt. Trace Gas Orbiter sẽ bắt đầu một loạt các thao diễn để đạt được quỹ đạo hoạt động vào cuối năm 2017.Anh Thư (Tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1480033575784.jpg",
    "date": "2016-11-25, 07:30:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}