{
    "domain": "dantri.com.vn",
    "code": "0c43d1e1a850b5777b264a79a8d93aa50880103f",
    "title": "Đại bàng “tiêu diệt” hàng loạt máy bay không người lái ở Úc",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/dai-bang-tieu-diet-hang-loat-may-bay-khong-nguoi-lai-o-uc-20161122141809002.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Máy bay không người lái được chứng minh là không phù hợp với những kẻ săn mồi bay cao của thiên nhiên. Mới đây, những con đại bàng được mệnh danh là “nghệ sĩ loại bỏ trên không” đã \"tiêu diệt\" gần như tất cả các máy bay không người lái được phái đi để bay qua vùng đất khai thác mỏ ở phía tây nước Úc.\r\nTheo kênh khoa học ABC, đại bàng đuôi hình nêm đang chiếm cứ với gần 1.000 con trên bầu trời gần thị trấn khai thác mỏ Kambalda của Australia. Mọi người đều nói, trong số 10 chiếc máy bay được phóng lên không trung, chín chiếc đã bị “gửi trả” xuống đất bởi những con đại bàng.Như vậy cho đến nay, theo báo cáo của trang web này, công ty Gold Fields của Nam Phi, có mối quan tâm khai thác trong khu vực, đã chi khoảng $ 100.000 cho những chiếc máy bay thay thế.Công ty sử dụng những chiếc máy bay không người lái như các điều tra viên. Các \"đôi mắt\" bay chụp ảnh độ phân giải cao và sử dụng chúng để tạo ra các bản đồ đường viền cho những đột phá khai thác trong tương lai.Các máy bay không người lái trong khu vực thậm chí còn bị tấn công bởi hai con đại bàng cùng một lúc, và những nỗ lực che giấu máy bay như là những con đại bàng khác đã không hoạt động tốt.Đại bàng khắp mọi nơi dường như đã trở thành kẻ tử thù của máy bay không người lái (không xa phía sau là tinh tinh, mà cũng đã được đưa vào danh sách có hành động phá tan máy bay không người lái). Vì vậy, với số lượng những kẻ săn mồi bay cao nhiều như vậy chúng còn được đưa vào thông báo thực thi pháp luật. Đầu năm nay, cảnh sát Hà Lan bắt đầu đào tạo đại bàng để loại bỏ những chiếc máy bay không người lái đáng ngờ được phát hiện bay ở các địa điểm không được phép.Năm 2015, một video được đưa ra bởi Melbourne Aerial đã cho chúng ta nhìn thấy rõ nét một con đại bàng tấn công và \"hạ gục\" một máy bay không người lái.Đại bàng “tiêu diệt” hàng loạt máy bay không người láiLinh Trang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/maybay-1479798887319.gif",
    "date": "2016-11-22, 14:13:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}