{
    "domain": "dantri.com.vn",
    "code": "11840e98c3a2f793f2a24262eb7f605feedb8165",
    "title": "Lý giải khả năng san hô sống sót khỏi thảm họa môi trường",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/ly-giai-kha-nang-san-ho-song-sot-khoi-tham-hoa-moi-truong-20161126071016394.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Dữ liệu mới về trình tự bộ gen cho thấy san hô ở vùng biển Caribê đã sống sót khỏi các sự kiện tuyệt chủng hàng loạt do biến đổi môi trường, có thể hồi phục và mở rộng quần thể của chúng.\r\n Một nhóm các nhà nghiên cứu quốc tế do các nhà khoa học tại Trường Đại học Penn dẫn đầu, đã lập trình tự bộ gen của ba loài san hô thuộc chi Orbicella và sử dụng dữ liệu để lập mô hình về lịch sử của các quần thể san hô này cách đây vài triệu năm. Dù các quần thể san hô suy giảm mạnh sau khi Bắc bán cầu bắt đầu đóng băng cách đây khoảng 1-2 triệu năm, một sự kiện gây tuyệt chủng nhiều loài san hô khác ở vùng biển Caribê, nhưng các quần thể san hô Orbicella đã phục hồi và mở rộng sang các nơi cư trú mới.PGS. Mónica Medina, chuyên ngành sinh học tại Trường Đại học Penn và là đồng tác giả nghiên cứu cho rằng: \"San hô rất quan trọng về mặt sinh thái và kinh tế, do đó, việc tìm hiểu cách các quần thể san hô ứng phó với sự thay đổi môi trường trong lịch sử, là rất cần thiết cho nỗ lực bảo tồn hiện nay. Nghiên cứu của chúng tôi về san hô đang sống xác nhận bằng chứng hóa thạch cho thấy, các quần thể san hô có thể phục hồi sau thảm họa môi trường và tình trạng suy giảm rạn san hô hiện nay có thể được khắc phục nếu các áp lực môi trường giảm\".Các nhà nghiên cứu đã lập trình tự bộ gen của ba loài san hô Orbicella ở vùng biển Caribê còn sống sót bao gồm san hô O. annularis, O. faveolata và O. franksi. San hô Orbicella có hồ sơ hóa thạch phong phú, thể hiện tính đa dạng của loài đã gia tăng cách đây khoảng 2,5 - 3,5 triệu năm, tiếp theo đến sự kiện tuyệt chủng hàng loạt diễn ra khoảng 1 - 2 triệu năm trước, đã làm giảm một nửa số san hô. Cả 3 loài san hô này đã tuyệt chủng hơn 1 triệu năm sau đó. Nhóm nghiên cứu đã sử dụng dữ liệu mới về bộ gen để tái tạo lịch sử của quần thể 3 loài san hô Orbicella hiện đại trong giai đoạn này, bổ sung hồ sơ hóa thạch và chứng tỏ rằng san hô có thể phục hồi sau thảm họa môi trường.PGS. Michael DeGiorgio, chuyên ngành sinh học và là đồng tác giả nghiên cứu cho rằng: \"Sự phong phú của dữ liệu bộ gen đã cho phép chúng tôi kiểm tra giả thuyết về những thay đổi về quy mô của quần thể san hô, tóm tắt lại các quan trắc từ hồ sơ hóa thạch và môi trường. Nghiên cứu của chúng tôi là một ví dụ điển hình về sức mạnh và sự cần thiết phải phối hợp với các nhóm đa ngành về bảo tồn, tiến hóa và các nhà sinh học tính toán để trả lời những câu hỏi sinh học quan trọng khó giải đáp\".Các nhà nghiên cứu cũng đã chứng minh sự kiện tuyệt chủng gần đây của các loài san hô Orbicella khác ở vùng nước nông gồm san hô O. nancyi, đã cho phép loài san hô hiện đại mở rộng nơi cư trú sang lãnh thổ bị bỏ trống bởi san hô O. nancyi. Hiểu được những thay đổi của quần thể san hô trước những biến đổi môi trường theo thời gian, sẽ cho phép các nhà khoa học phân tích hiệu quả hơn sự thay đổi của san hô hiện đại và khả năng thích ứng và sống sót của chúng trước biến đổi khí hậu.Nhóm nghiên cứu quốc tế bao gồm các nhà khoa học đến từ các viện nghiên cứu ở Hoa Kỳ, Úc, Mêhicô và Nhật Bản. Nghiên cứu vừa được công bố trên Tạp chí Current Biology.N.P.D-NASATI (Theo Phys)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480118867941.jpg",
    "date": "2016-11-26, 07:09:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}