{
    "domain": "dantri.com.vn",
    "code": "11db679b2c3e246a75b0003cdb45065b2170ff8d",
    "title": "Độc đáo với thiết bị điện hóa nước dùng cho chăn nuôi gia súc, gia cầm",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/doc-dao-voi-thiet-bi-dien-hoa-nuoc-dung-cho-chan-nuoi-gia-suc-gia-cam-20161028145907163.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Với tư duy mới cùng với tiến bộ về công nghệ và vật liệu, các nhà nghiên cứu thuộc phòng công nghệ điện hóa, Viện Công nghệ Môi trường, Viện Hàn Lâm Khoa học và Công nghệ Việt Nam do Kỹ sư Nguyễn Đình Cường là chủ nhiệm đề tài đã nghiên cứu và chế tạo ra một thiết bị mới có thể điện hóa nước, làm tăng hiệu quả trong chăn nuôi.\nHiện nay, ở nhiều địa phương, hoạt động chăn nuôi diễn ra một cách manh mún, chưa tương xứng với sự phát triển của ngành. Ngoài ra, những diễn biến khó kiểm soát của dịch bệnh trong ngành chăn nuôi không chỉ gây thiệt hại về kinh tế mà còn gây ảnh hưởng nguy hiểm tới sức khỏe con người.Để giải quyết những khó khăn trên, yêu cầu về việc nghiên cứu, phát triển ra những giải pháp công nghệ mới giúp phòng và điều trị bệnh về tiêu hóa và hô hấp cho gia súc, gia cầm, tăng giá trị kinh tế của thương phẩm, cũng như góp phần nâng cao hiệu quả chăn nuôi luôn là vấn đề vừa lâu dài, vừa cấp thiết đặt ra cho các địa phương trên cả nước.Xuất phát từ thực tiễn đó, Kỹ sư Nguyễn Đình Cường và các nhà nghiên cứu thuộc phòng công nghệ điện hóa, Viện Công nghệ Môi trường, Viện Khoa học và Công nghệ Việt Nam đã chế tạo Thiết bị điện hóa nước dùng trong chăn nuôi. Nước xử lý điện hóa còn gọi là nước ion hóa tính kiềm hay nước chống oxy hóa … có đặc trưng tính kiềm nhẹ, có nhiều ion âm và độ hạt nước nhỏ nên có tác dụng sinh hóa tốt như tăng cường tiêu hóa và hấp thụ thức ăn, cân bằng độ pH, tăng cường sự đào thải các độc tố và tăng cường sức khỏe cho cơ thể sống.Kỹ sư Nguyễn Đình Cường cùng với chiếc máy điện hóa nước.Thiết bị điện hóa nước dùng trong chăn nuôi có thể xử lý nhiều khối nước trong một giờ, dễ vận hành, sửa chữa, phù hợp với điều kiện nguồn nước ở các trang trại Việt Nam. Nước hoạt hóa điện hóa được làm từ nước đã qua xử lý chảy qua hệ thống giữa hai điện cực phủ nano kim loại quý, ở giữa có màng ngăn gốm xốp, bị ion hóa mạnh. Khi chịu tác động của dòng điện, nước sẽ tách thành hai dòng: Dòng nước kiềm và dòng nước có tính axit.Dòng thứ nhất là nước tính kiềm cho vật nuôi uống có tác dụng cân bằng độ pH trong cơ thể, kích thích các vi khuẩn có lợi và ức chế các vi khuẩn có hại trong đường ruột làm tăng khả năng tiêu hóa, giảm tiêu chảy, đồng thời chống oxy hóa, tăng cường sức đề kháng. Bên cạnh đó, hạt nước nhỏ cùng độ pH cao sẽ là dung môi và chất vận chuyển tốt cho việc chuyển tải dinh dưỡng và thải độc, giúp vật nuôi hấp thụ tốt thức ăn, tăng trọng nhanh, giảm lượng thức ăn, mùi hôi chuồng nuôi và lượng chất thải rắn gây ô nhiễm môi trường.Dòng thứ hai được chảy ra từ máy điện hóa xử lý nước là nước tính axit có tác dụng oxy hóa, dùng để phun tắm chống viêm nhiễm cho vật nuôi, rửa chuồng, khử trùng, khử mùi, làm sạch môi trường nuôi, giảm thiểu sự lây lan của dịch bệnh.Bảng hiện thị giám sát nguồn, độ pH của nước sau khi điện hóa Phương pháp xử lý nước bằng điện hóa là một trong những công nghệ hiện đại mang lại hiệu quả cao. Qua nghiên cứu, phương pháp này có thể giúp tăng hiệu quả chăn nuôi lên 5-10%; giảm tiêu chảy hơn 70%; giảm chi phí thức ăn từ 8 đến 18%; giảm chi phí thuộc bệnh; giảm bệnh tật và chết nhất là ở lợn sữa và gà con từ 5,5% xuống còn 0,7%.Theo các tác giả, nếu được các nhà chăn nuôi quan tâm triển khai ứng dụng, công nghệ điện hóa xử lý nước có thể đem lại lợi ích không nhỏ cho hầu hết các trại chăn nuôi gia súc, gia cầm tập trung về hiệu quả chăn nuôi cũng như môi trường.Tiếp nối thành công phiên giao dịch đầu tiên của Sàn giao dịch công nghệ Sáng Tạo Việt diễn ra vào ngày 1/7 vừa qua, Cục Phát triển thị trường và doanh nghiệp khoa học (Bộ Khoa học và Công nghệ) tiếp tục tổ chức phiên giao dịch thứ hai với sự tham gia của kỹ sư Nguyễn Đình Cường cùng Giải pháp công nghệ Thiết bị điện hóa nước trong chăn nuôi gia súc, gia cầm.Tham gia buổi giao dịch này có sự tham gia của các chuyên gia, chủ nhân của các trang trại gia súc, gia cầm... sẽ đối thoại trực tiếp với nhà sáng chế để từ đó tìm tiếng nói chung hướng đến việc thương mại hóa sản phẩm. Ông Phạm Hồng Quất – Cục trưởng Cục Phát triển thị trường và doanh nghiệp khoa hoc cho biết: Sàn giao dịch Sáng Tạo Việt được tổ chức theo mô hình mới có sự tham gia của Đại diện các bộ, ban, ngành, nhà sáng chế và các nhà đầu tư tiềm năng. Với vai trò là “cầu nối” giữa doanh nghiệp, nhà đầu tư và các tác giả sáng chế, Sàn giao dịch công nghệ Sáng Tạo Việt đã tư vấn những giải pháp và hướng đi phù hợp cho các tác giả sáng chế và các doanh nghiệp, nhà đầu tư, thông qua đó giúp tìm ra tiếng nói chung trong việc thương mại hóa các sáng chế, giải pháp công nghệ.Cũng theo ông Quất, phiên giao dịch đầu tiên của Sàn giao dịch công nghệ Sáng Tạo Việt giới thiệu hai sáng chế “Thức ăn sinh học chăn nuôi lợn” của tác giả Tạ Hùng Đậu và sáng chế “ Công nghệ Nano để phòng trừ sâu bệnh, vi khuẩn trong nông nghiệp” của tác giả Nguyễn Bình Phương đã gặt hái được những thành công hết sức ấn tượng trong việc thương mại hóa, góp phần đưa các sáng chế vào cuộc sống, nâng cao hiệu quả kinh tế.Trong phiên giao dịch, hai tác giả Tạ Hùng Đậu và Nguyễn Bình Phương đã trao đổi và giải đáp những thắc mắc của các nhà đầu tư về bản chất kỹ thuật cũng như việc ứng dụng các sáng chế, giải pháp công nghệ vào thực tiễn sản xuất kinh doanh. Bên cạnh đó, các chuyên gia, cố vấn về kỹ thuật và pháp lý cũng tích cực hỗ trợ, giải đáp cho cả tác giả sáng chế và nhà đầu tư. Sau khi những khó khăn và vướng mắc được tháo gỡ, các tác giả sáng chế và nhà đầu tư đã tìm được tiếng nói chung và đi đến ký kết các biên bản ghi nhớ.Không chỉ dừng lại tại đó, với sự cố vấn, hỗ trợ tích cực từ Sàn giao dịch Sáng Tạo Việt, chỉ sau một thời gian ngắn tiến hành gặp gỡ, đàm phán, tác giả sáng chế “Thức ăn sinh học chăn nuôi lợn” Tạ Hùng Đậu cùng với Công ty Cổ phần thương mại và du lịch ATM đã thống nhất đi đến ký kết “Hợp đồng chuyển giao công nghệ sản xuất thức ăn sinh học bằng thảo dược dùng trong sản xuất thịt lợn sạch” và bắt đầu triển khai sản xuất kinh doanh, bước đầu mang lại hiệu quả kinh tế cao cho các bên.Nguyễn Hùng - Hoàng Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/anh1-28102016-1477641101412.jpg",
    "date": "2016-10-28, 14:57:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}