{
    "domain": "dantri.com.vn",
    "code": "29282364e0f0a8ad1c58f75cc07ae8549a1315e9",
    "title": "Phát hiện 1.445 vi rút, trong đó có nhiều họ mới",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-1445-vi-rut-trong-do-co-nhieu-ho-moi-20161128121639212.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Một nghiên cứu mang tính đột phá mới đây đã được công bố trên Tạp chí Nature đã phát hiện ra trong môi trường mà loài sinh vật thuộc loại có số lượng nhiều nhất trong tất cả các thực thể sinh học không có xương sống như côn trùng, nhện và sâu sinh sống, có tới 1.445 vi rút.\r\nCon số này phản ánh chỉ một phần nhỏ trong của thế giới của loài vi rút, tuy nhiên, có vẻ như chỉ một số có khả năng truyền bệnh.Nghiên cứu được phối hợp thực hiện bởi các nhà khoa học đến từ trường Đại học Sydney, Úc và Trung tâm Kiểm soát và Ngăn ngừa Dịch bệnh ở Bắc Kinh, Trung Quốc, trong đó, có sử dụng kỹ thuật hệ gen meta - một biện pháp công nghệ hiện đại nhằm xác định những mầm bệnh gây bệnh cho người.GS. Edward Holmes, đến từ Viện Các bệnh truyền nhiễm & An toàn sinh học Marie Bashir và Khoa nghiên cứu Khoa học Cuộc sống và Môi trường và là người đứng đầu nghiên cứu cho biết: mặc dù nghiên cứu của chúng tôi chỉ ra rằng vi rút được tìm thấy ở bất kỳ nơi nào có sự sống trong môi trường xung quanh, trong hoạt động hàng ngày của con người, tuy nhiên, điều đó không có nghĩa là chúng có khả năng dễ dàng truyền bệnh cho con người.\"Nghiên cứu được coi là mang tính đột phá ở chỗ nó chứng minh rằng loài động vật không xương sống chứa một số lượng vi rút lớn hơn nhiều so với những gì trước đây chúng ta từng hình dung\", GS. Holmes nói.GS. Holmes cũng nhấn mạnh: \"Chúng tôi đã phát hiện ra rằng: hầu hết các nhóm vi rút truyền bệnh cho những loài động vật có xương sống, trong đó có con người những bệnh phổ biến như cúm, trên thực tế, lại có nguồn gốc từ những loài vi rút tồn tại trong cơ thể loài vật không có xương sống\".Nghiên cứu chỉ ra rằng: có khả năng những loại vi rút này đã xâm nhiễm vào cơ thể động vật không xương sống trong vòng hàng tỷ năm chứ không phải là hàng triệu năm như chúng ta biết tới trước đó. Trên thực tế, động vật không xương sống được coi là môi trường vật chủ hoàn hảo để nhiều loại vi rút có thể xâm nhập vào. \"Vi rút là nguồn gốc di truyền ADN và ARN phổ biến nhất trên trái đất”, GS. Holmes khẳng định.Phát hiện cho thấy vai trò chủ yếu của vi rút từ axit ribonucleic (hay ARN) là thực hiện các hướng dẫn từ ADN và nó có thể tồn tại trong vòng đời của tế bào của nhiều loài sinh vật. Điều đáng chú ý là số lượng lớn vi rút đã được tìm thấy ở loài động vật không xương sống như loài côn trùng - đây là điều mà trước kia chưa ai nghĩ đến bởi vì hầu hết trong số loài này được cho là không phải là nguyên nhân truyền bệnh cho con người.Mặc dù muỗi là một trong những loài côn trùng được biết đến với khả năng truyền vi rút Zika và sốt xuất huyết, nhưng côn trùng nói chung thực sự không đáng sợ đến như vậy bởi vì hầu hết các vi rút không có khả năng xâm nhiễm sang người và động vật không xương sống đóng một vai trò hết sức quan trọng trong hệ sinh thái.Quan trọng hơn, các kỹ thuật tương tự được sử dụng để phát hiện ra những loại vi rút tìm thấy ở loài vật không xương sống cũng có thể được sử dụng để xác định nguyên nhân gây ra bệnh lạ cho người, điển hình như bệnh có đặc điểm giống bệnh Lyme - một căn bệnh lây truyền từ động vật sang người (do bọ ve đốt).GS. Holmes cùng là một thành viên của Hội đồng Nghiên cứu Y khoa và Y tế Quốc gia Úc, ông cho biết: \"Nghiên cứu của chúng tôi sử dụng kỹ thuật hệ gen - meta vốn dĩ cũng đang được sử dụng nhằm mục đích nghiên cứu nguyên nhân gây bệnh cho con người. Công nghệ mới, hiện đại, đắt tiền ngày nay được sử dụng rộng rãi và đã hỗ trợ rất nhiều cho các nhà nghiên cứu, trong đó có chúng tôi, thực hiện dự án mang tính bước ngoặt này và nó đóng vai trò là công cụ chẩn đoán cuối cùng\".Ngoài ra, GS. Holmes cho biết ông cùng cộng sự đang tiến hành nghiên cứu trên con người trong đó áp dụng những kỹ thuật mới nhằm phân tích căn bệnh có đặc điểm giống bệnh Lyme và các hội chứng lâm sàng khác.P.K.L-NASATI (Theo Phys)    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480310024295.jpg",
    "date": "2016-11-28, 12:15:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}