{
    "domain": "dantri.com.vn",
    "code": "2d9b612eb3b4d548247d02731c405cae59470cdc",
    "title": "Độc đáo với công nghệ máy dệt mành cọ dùng cho các làng nghề thủ công",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/doc-dao-voi-cong-nghe-may-det-manh-co-dung-cho-cac-lang-nghe-thu-cong-20161019070031931.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Sau nhiều lần chứng kiến làng nghề truyền thống của quê hương đứng trước nguy cơ bị mai một, anh Nguyễn Xuân Trường đến từ Định Hóa (Thái Nguyên) đã quyết tâm nghiên cứu chế tạo ra giải pháp công nghệ mới giúp dệt mành cọ với công suất gấp 5-6 lần so với quy trình dệt thủ công.\r\nĐộc đáo với công nghệ máy dệt mành cọ cho các làng nghề thủ côngĐịnh Hóa (Thái Nguyên) là nơi phát triển của nhiều ngành nghề thủ công truyền thống, đặc biệt là nghề thủ công dệt mành cọ. Đây là nghề tạo ra công ăn việc làm chủ yếu cho nhiều lao động trên địa bàn, góp phần thúc đẩy phát triển kinh tế- xã hội địa phương gắn liền với chương trình mục tiêu quốc gia về xây dựng nông thôn mới.Tuy nhiên, việc sản xuất mành cọ truyền thống như trước đây khiến cho năng suất chưa thực sự cao, khó đáp ứng được nhu cầu ngày càng tăng của thị trường. Để hoàn thiện một chiếc mành cọ thì những người dân ở làng Bầng huyện Định Hóa, tỉnh Thái Nguyên đã phải trải qua ít nhất 6 công đoạn và phải mất 3 lao động để vót nan, đưa nan vào và dệt.Anh Nguyễn Xuân Trường bên cạnh chiếc máy dệt mành cọĐiểm đột phá của giải pháp công nghệ mới này chính là tác giả đã thiết kế chế tạo máy vót và máy dệt gắn sát vào nhau, tạo nên một quy trình vót và dệt liên hoàn. Người sử dụng chỉ cần đưa thanh nan vào khe vót, nan sẽ tự động được vót và đẩy tới hình lưỡi gà, hình lưỡi gà sẽ có nhiệm vụ giữ không cho nan hồi lại. Với kết cấu này, người nào cũng có thể tự vận hành máy và tự dệt được. Ngoài ra, tác giả cũng thiết kế thêm hệ thống phanh tự động giúp điều chỉnh các sợi chỉ sao cho không trùng cũng không căng, giúp hạn chế việc đứt chỉ trong quá trình dệt. Điểm đột phá của giải pháp công nghệ mới này chính là tác giả đã thiết kế chế tạo máy vót và máy dệt gắn sát vào nhau, tạo nên một quy trình vót và dệt liên hoànQua vận hành và sản xuất thực tế, chiếc máy đã cho thấy năng suất vượt trội so với cách làm thủ công. Với một lao động thao tác từ khâu vót đến khâu thành phẩm, chiếc máy mất từ 2 đến 3 giây để nan được vót và dệt xong, 1 tiếng có thể dệt được 12 mét, tương đương với 5-6 chiếc mành hoàn chỉnh. Mỗi ngày một người có thể dệt được 55 đến 60 chiếc mành. Như vậy so với máy thủ công mất quá nhiều thao tác với 3 lao động.Hoàng Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/a2-19102016-1476834928713.jpg",
    "date": "2016-10-19, 06:59:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}