{
    "domain": "dantri.com.vn",
    "code": "2ed70773d2ade60fb6517781405ff30f34825391",
    "title": "Anh em sư tử đực đại chiến kinh hoàng để tranh giành lãnh thổ",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/anh-em-su-tu-duc-dai-chien-kinh-hoang-de-tranh-gianh-lanh-tho-2016112306270422.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Nhiếp ảnh gia đã ghi lại khoảnh khắc trận chiến kinh hoàng giữa hai sư tử đực có cùng huyết thống để tranh giành quyền thống trị lãnh thổ và trận chiến chỉ kết thúc khi một trong hai “đối thủ” chấp nhận thất bại và rời đi.\r\nNhiếp ảnh gia Corlette Wessells (sống tại Joahnnesburg, Nam Phi) đã ghi lại được trận chiến khốc liệt giữa hai anh em sư tử đực trong lần ghé thăm khu bảo tồn thiên nhiên quốc gia Kruger National Park (Nam Phi).“Hai sư tử đực này là cặp anh em sư tử nổi tiếng trong khu bảo tồn thiên nhiên”, Wessells chia sẻ. “Ban đầu tôi không biết vì sao chúng tấn công lẫn nhau nhưng sau đó các nhân viên khu bảo tồn giải thích rằng chúng đang tranh giành sự thống trị lãnh thổ”.“Tiếng gầm gừ của hai sư tử vang vọng cả một vùng rộng lớn”, Wessells chia sẻ thêm. “Tôi có thể cảm thấy sự tức giận bộc lộ qua tiếng gầm của cả hai”.Ban đầu hai sư tử đực gầm ghè lẫn nhau trước khi lao vào nhau với chiếc miệng mở rộng và những tiếng gầm dữ tợn. Mặc dù là anh em của nhau nhưng cả hai sư tử đực không ngần ngại thể hiện hết sức mạnh và sử dụng những đòn tấn công nguy hiểm nhằm vào đối thủ của mình, khiến trận chiến càng trở nên quyết liệt hơn với những cú tát nhằm vào mặt nhau.Trận đấu chỉ kết thúc sau khi một trong hai đối thủ chấp nhận rút lui và nhường quyền kiểm soát lãnh thổ cho đối thủ còn lại, tuy nhiên may mắn không có sư tử nào trong cuộc chiến bị tổn thương quá nặng, ngoại trừ lòng tự trọng của sư tử đực đã bị thất bại trong cuộc chiến. Dù đã giành được chiến thắng tuy nhiên có vẻ như một chiếc răng nanh của sư tử đực trụ lại sau cuộc chiến đã bị gãy.Được biết rất hiếm khi có thể ghi lại được hình ảnh của hai sư tử đực đánh nhau bởi lẽ chúng thường chỉ chiến đấu trong bóng đêm hoặc trong các bụi rậm. Nhiếp ảnh gia Corlette Wessells cho biết bản thân rất may mắn vì đã ghi được khoảnh khắc ấn tượng này.Chùm ảnh trận chiến khốc liệt giữa anh em sư tử để tranh giành lãnh thổ: T.Thủy\nTheo HP/Kruger",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/22/lions-fight-av-1479813408120.jpg",
    "date": "2016-11-23, 06:29:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}