{
    "domain": "dantri.com.vn",
    "code": "30a8107b0f477398b3f13a60c880382b83e5463c",
    "title": "Xi măng thu khí nhà kính",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/xi-mang-thu-khi-nha-kinh-201611290651413.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Sản xuất xi măng được cho là gây ra 5% tổng phát thải khí nhà kính trên toàn cầu. Nhưng, theo một nghiên cứu mới, vật liệu tạo nên nền văn minh hiện đại đã hút một phần khí thải cacbon điôxít (CO2), làm giảm gần ¼ lượng khí thải đã giải phóng trong quá trình sản xuất xi măng.\r\n Để sản xuất xi măng, đá vôi (canxi cacbonat) được biến đổi thành vôi (canxi oxit) bằng cách nung ở nhiệt độ 1.000°C. Quá trình chuyển đổi đó thải ra khối lượng lớn CO2, trong đó một nửa lượng khí thải ra từ họat động sản xuất xi măng. Nửa còn lại bắt nguồn từ các nhiên liệu hóa thạch được sử dụng để làm nóng lò nung xi măng.Nhưng, vữa, bê tông và đống đổ nát từ các tòa nhà bị phá hủy, có thể hấp thụ dần dần khí CO2 thông qua quá trình cacbonat. Vì CO2 từ không khí thâm nhập vào các lỗ nhỏ xíu trong xi măng, nên nó tiếp xúc với nhiều hoá chất và nước mắc kẹt trong đó. Các phản ứng tiếp theo biến đổi CO2 thành các hóa chất khác, gồm có nước. Tuy nhiên, lượng khí CO2 mà xi măng trên thế giới hấp thụ, chưa ước tính được cụ thể.Vì vậy, một nhóm các nhà khoa học Trung Quốc đã phối hợp với các nhà nghiên cứu tại Trường Đại học California và các nhà khoa học ở Hoa Kỳ và châu Âu để làm công việc này. Nhóm nghiên cứu đã thu thập dữ liệu từ các nghiên cứu về cách xi măng được sử dụng trên khắp thế giới, bao gồm độ dày của tường bê tông, chất lượng bê tông được sử dụng trong các cấu trúc khác nhau, tuổi thọ của các tòa nhà bê tông và những gì xảy ra đối với bê tông sau khi các tòa nhà bị phá hủy. Ngoài ra, các nhà khoa học cũng đã đến thăm nhiều địa điểm xây dựng ở Trung Quốc, nước sản xuất xi măng lớn nhất thế giới, để đưa ra các ước tính chính xác về nhiều yếu tố ảnh hưởng đến lượng CO2 mà xi măng hấp thụ. Các yếu tố đó bao gồm phạm vi của đống bê tông đổ nát và thời gian nó lưu lại ở ngoài trời đến lượng xi măng được sử dụng trong bê tông dày và so sánh với các lớp vữa mỏng trát trên tường tiếp xúc dễ dàng hơn với CO2…Sau đó, nhóm nghiên cứu đã đưa các mẫu vật đến phòng thí nghiệm. Họ đã tính toán tỷ lệ cacbonat trong vữa và bê tông trong những môi trường khác nhau như môi trường chôn lấp, ở ngoài trời và trong phòng. Thông tin này đã tạo nền tảng cho mô hình máy tính được các nhà khoa học chạy 100.000 lần để xác định sự thay đổi của các ước tính cuối cùng, khi các biến số khác nhau được tinh chỉnh.Kết quả nghiên cứu đã làm sáng tỏ tác động tích tụ của xi măng đến khí hậu. Theo ước tính, từ năm 1930 đến năm 2013, xi măng đã hút khoảng 4,5 tỷ tấn cacbon, chiếm 43% tổng phát thải cacbon khi đá vôi được chuyển đổi thành vôi trong lò nung xi măng. Trong những thập kỷ gần đây, hơn 20% cacbon được hấp thụ bởi các cánh rừng.Rob Jackson thuộc Trường Đại học Stanford cho rằng: Những phát hiện này không thể hiện sự thay đổi lớn toàn cảnh bức tranh về phát thải khí nhà kính. Nhưng, nó bổ sung thêm thông tin về các mô hình cacbon đặc biệt có xu hướng không ổn định - lượng cacbon được hấp thụ trên đất. Trong những thống kê tương lai, xi măng cần được bổ sung vào danh mục vật liệu hấp thụ cacbon từ khí quyển.Vì xi măng có hiệu quả loại bỏ một phần tác động của nó theo thời gian, nên các kết quả nghiên cứu cũng sẽ định hướng những chiến lược giảm phát thải cacbon. Những lợi ích lớn có thể bắt nguồn từ việc từ không sử dụng nhiên liệu hóa thạch để sản xuất xi măng. Xi măng trong tương lai thậm chí có thể hút nhiều CO2 hơn mức nó sản sinh. Nhưng sẽ phải tránh sử dụng nhiên liệu hóa thạch và tìm cách thu và xử lý khí thải từ đá vôi tại các nhà máy xi măng.N.P.D-NASATI (Theo Sciencemag)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480376751480.jpg",
    "date": "2016-11-29, 06:50:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}