{
    "domain": "dantri.com.vn",
    "code": "3ebba6dc8826f3e2d09a1ac793339a7b223ebe74",
    "title": "Tại sao vẫn chưa có thuốc tránh thai dành cho nam giới?",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/tai-sao-van-chua-co-thuoc-tranh-thai-danh-cho-nam-gioi-20161127072530683.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\r\n    Trong hàng chục năm qua, phụ nữ có vô vàn phương pháp để tránh thai như thuốc tránh thai, miếng dán tránh thai, màng tránh thai, tiêm thuốc tránh thai. Tuy nhiên, nam giới chỉ có hai lựa chọn là dùng bao cao su và phẫu thuật thắt ống dẫn tinh.\r\nẢnh minh họa. (Nguồn: collective-evolution.com)Nghiên cứu và phát triển thuốc tránh thai cho nam giới rất chậm chạp, rất nhiều nghiên cứu không đưa ra kết quả hoặc đứt gánh giữa đường.Chuyên gia trong lĩnh vực này cho biết nghiên cứu về thuốc tránh thai nam giới sẽ gặp hai thử thách.Thứ nhất, từ góc độ sinh lý, để ngăn cản sự sinh sôi của hàng triệu tinh trùng mỗi ngày sẽ khó khăn hơn rất nhiều so với việc ngăn chặn số lượng trứng rụng một lần trong tháng.Thứ hai, thử nghiệm lâm sàng của loại dược phẩm này thiếu thốn nghiêm trọng nguồn đầu tư tài chính.Tháng 10/2016, một nghiên cứu do Tổ chức Y tế Thế giới (WHO) tài trợ cho thấy bằng cách tiêm hoócmôn ngừa thai cho nam giới cũng giảm tỷ lệ mang thai của bạn tình.Tuy nhiên, phương pháp này gây ra rất nhiều tác dụng phụ như mụn trứng cá, tăng ham muốn tình dục hay thay đổi tâm trạng...Một trong những tác giả của nghiên cứu này, Douglas Colvard, người phụ trách tổ chức nghiên cứu phi lợi nhuận Conrad, cho biết steroids được tạo ra bởi progesterone và testosterone tạo ra những phản ứng không như mong muốn. Trong khi WHO và Conrad đều không đủ kinh phí để hỗ trợ các thử nghiệm lâm sàng.Hiện nay, một trong những hướng nghiên cứu thuốc tránh thai ở nam giới là thông qua hoócmôn để ức chế sự sản sinh của tinh trùng. Nghiên cứu như vậy đã tiến hành được 40 năm.Một xưởng sản xuất dược phẩm ở Chiết Giang, Trung Quốc đã từng tiêm hoócmôn tránh thai cho 1.045 người đàn ông. Phương pháp được đánh giá hiệu quả, có thể ngăn chặn sự sản xuất tinh trùng nhưng công ty không thể tiếp tục thực hiện các thí nghiệm tiếp theo bởi phương pháp này không được cơ quan quản lý phê chuẩn.Giám đốc điều hành của Hiệp hội sáng kiến tránh thai nam giới của Washington, Aaron Hamlin, cho biết: \"Trong một chừng mực nào đó, các công ty dược phẩm rất ít khi tham dự vào những nghiên cứu loại này bởi họ vẫn ám ảnh với thất bại về hoócmôn trong quá khứ.\"Ví dụ, năm 2002, công ty sản xuất dược phẩm của Đức Schering và công ty dược phẩm của Hà Lan Organon đã hợp tác phát triển loại thuốc tránh thai cho nam giới nhưng đã thất bại sau đó vài năm.Chủ nhiệm khoa hóa dược của Đại học Minnesota (Mỹ) Gunda Georg cho biết do những thất bại trước đây và những tác dụng phụ, bà không ôm quá nhiều hy vọng vào thuốc tránh thai nam giới. Ngược lại, bà đang thí nghiệm một phương thuốc tránh thai dành cho nam giới mà không chứa nội tiết tố. Loại thuốc này có thể ngăn cản sự phát triển của tinh trùng, những tinh trùng chưa trưởng thành sẽ bị phá hủy.Loại thuốc này đã thử nghiệm thành công trên chuột, có thể tránh thai một cách hiệu quả.Ngoài ra, một loại thuốc tránh thai không nội tiết tố dành cho nam giới có tên Vasalgel sẽ được tiến hành thử nghiệm trên người vào năm tới.Vasalgel được tiêm vào ống dẫn tinh sẽ làm tắc đường dẫn đến dương vật. Cơ chế tránh thai này giống như cơ chế loại thuốc RISUG mà Ấn Độ đang phát triển. RISUG đang trong giai đoạn thử nghiệm lâm sàng nhưng vẫn chưa tìm được đủ số người tham gia thí nghiệm.Elaine Lissner, người sáng lập và phụ trách The Parsemus Foundation, cho biết Vasalgel có thể ngăn ngừa sự sản sinh tinh trùng trong cơ thể thỏ, khỉ, vượn châu Phi và chó nhưng vẫn chưa có tác dụng như mong muốn trên cơ thể những động vật có kích cỡ to hơn. Vì vậy Elaine Lissner cho rằng cần phải làm thêm các nghiên cứu với Vasalgel.(Nguồn: Alamy)James Bradner của Trường Y khoa Harvard đã phát hiện một hỗn hợp có tên JQ1 có thể ngăn cản sự sản sinh và vận động của tinh trùng. Sau khi được tiêm loại dược phẩm này, những chú chuột đã nhanh chóng ngừng sản xuất tinh trùng và sau khi ngừng dùng thuốc, số lượng tinh trùng trong cơ thể chuột vẫn có thể phục hồi.James Bradner và đồng nghiệp cho rằng loại dược phẩm này vừa có thể tiêm, vừa có thể làm thành viên để uống đều cho những tác dụng rất tốt.Tuy nhiên, những loại dược phẩm này cần một khoản kinh phí rất lớn để tiến hành thử nghiệm lâm sàng./.Theo Vietnam+",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161127-tranh-thai-1480206203846.jpg",
    "date": "2016-11-27, 07:24:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}