{
    "domain": "dantri.com.vn",
    "code": "4129604ae690492ffa0b7a5c5c625e36ef771c3a",
    "title": "Xem thai nhi phát triển bằng cách sử dụng hình ảnh 3D thực tế ảo",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/xem-thai-nhi-phat-trien-bang-cach-su-dung-hinh-anh-3d-thuc-te-ao-20161127084812066.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Một nghiên cứu mới của nhóm các nhà khoa học đến từ Brazil cho biết những cha mẹ tương lai có thể sẽ sớm xem thai nhi phát triển bằng cách sử dụng hình ảnh 3D thực tế mới.\r\nTai nghe thực tế ảo có thể chuyển đổi dữ liệu và quét MRI vào mô hình giống như cuộc sống của thai nhi. Thiết bị này hỗ trợ cha mẹ có được hình ảnh thực tế của trẻ em chưa ra đời của họ, thay vì siêu âm mờ.  Tai nghe Oculus Rift được sử dụng để phát hiện dị tật bẩm sinh và cho phép bố mẹ nhìn thấy sự phát triển của thai nhi từ bên ngoài tử cung. Các nhà khoa học đã sử dụng phần quét MRI để xây dựng nên hình ảnh 3D. Khi mô hình chính xác được tạo ra, bao gồm cả tử cung, dây rốn và nhau thai, sau đó thiết bị được lập trình để kết hợp các mô hình.Những mô hình tái tạo lại toàn bộ cấu trúc bên trong của thai nhi, trong đó có cái nhìn chi tiết về đường hô hấp. Tiếp theo, thế hệ mới nhất Oculus Rift 2 có thể tạo cho người sử dụng ở trong môi trường nhập vai, hoàn chỉnh với âm thanh nhịp đập của tim.Sau đó, người dùng có thể nghiên cứu giải phẫu học của thai nhi 3D đơn giản chỉ bằng cách di chuyển đầu của họ.Cho phép bác sĩ nhìn rõ hơn các em bé đang phát triển có vấn đề về bệnh tiềm ẩn, giúp cha mẹ thêm nhiều lựa chọn liên quan đến quyết định điều trị.Trưởng nhóm nghiên cứu Heron Werner Jr đến từ Rio de Janeiro, cho biết: Oculus Rift là thiết bị cung cấp hình ảnh thai nhi được sắc nét rõ ràng hơn so với siêu âm và hình ảnh MR xem trên màn hình truyền thống. Các mô hình thai nhi 3D kết hợp với công nghệ nhập vai thực tế ảo có thể giúp chúng ta hiểu biết về đặc tính giải phẫu của thai nhi.Đ.T.V-NASATI (Theo Dailymail)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/giaoduc-12-1480211170906.jpg",
    "date": "2016-11-27, 08:47:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}