{
    "domain": "dantri.com.vn",
    "code": "4319c7078e0e66bc5d8724e79bdab50e35db278c",
    "title": "Hệ thống dự báo chính xác rủi ro của các sản phẩm hóa học mới",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/he-thong-du-bao-chinh-xac-rui-ro-cua-cac-san-pham-hoa-hoc-moi-20161124070754138.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Nhóm nghiên cứu tại Trường Đại học North Carolina đã đưa ra một phương thức cải tiến, có thể làm tăng 85% độ chính xác trong việc sàng lọc tác dụng độc hại của các sản phẩm hóa học mới, tiết kiệm hàng triệu đô la và thời gian nhiều năm bào chế thuốc mới và các sản phẩm khác trong khi vẫn cải thiện độ an toàn.\r\nCác cơ quan quản lý như Cục quản lý Dược và Thực phẩm Hoa Kỳ và Cơ quan Bảo vệ môi trường chịu trách nhiệm đánh giá các loại thuốc mới và sản phẩm hóa học khác dựa vào sàng lọc ban đầu cấu trúc phân tử của sản phẩm. Bất cứ nhóm nguyên tử nào có liên quan đến độc tính hóa học, đều được cảnh báo về cấu trúc. Một sản phẩm bị cảnh báo về cấu trúc, sẽ được gửi trở lại để tiến hành xét nghiệm thêm.Nhóm nghiên cứu do GS. Alex Tropsha dẫn đầu, đã phát hiện ra rằng những cảnh báo chính xác về cấu trúc trong việc dự đoán độc tính chỉ mất khoảng 50 - 60% thời gian. Họ đã đưa ra phương pháp tính toán sử dụng phân tích thống kê để xác định mức độ tin cậy của một cảnh báo.GS. Tropsha cho biết: \"Rất nhiều hóa chất được xác định không đúng về khả năng gây độc, dù cho chúng thật ra không độc và điều đó có thể được dự báo. Các công ty buộc phải thực hiện nhiều thí nghiệm không cần thiết và tốn kém. Vì các công ty tự thực hiện những thí nghiệm này trước khi gửi sản phẩm của họ đến để các nhà quản lý xem xét, nên có những sản phẩm sẽ không bao giờ được xuất hiện vì bị đánh dấu là độc hại trong khi không phải vậy\".Tuy nhiên, một số sản phẩm sẽ được đưa ra thị trường nếu các cảnh báo sau này cho thấy sản phẩm không độc hại. Ví dụ, Lipitor, thuốc điều trị cholesterol bán chạy nhất, có 5 yếu tố trong cấu trúc phân tử của thuốc bị đánh dấu về cấu trúc, nhưng không độc hại.Bằng cách phân lớp kỹ thuật được gọi là mối quan hệ định lượng giữa cấu trúc-hoạt động hay QSAR để mô hình hóa hệ thống cảnh báo hiện có, nhóm nghiên cứu có thể giải thích cấu trúc của toàn bộ phân tử hóa học và gán giá trị số cho xác suất một cảnh báo là chính xác. Các nhà khoa học dự kiến sẽ cung cấp miễn phí hệ thống cho các nhà quản lý và nhà khoa học dưới dạng phần mềm máy tính trên mạng.N.P.D-NASATI (Theo Sciencedaily)    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/vatl1-23112016-1479945942858.jpg",
    "date": "2016-11-24, 07:07:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}