{
    "domain": "dantri.com.vn",
    "code": "53c80d103e2c9ff547a6edb3386c140ba605ae16",
    "title": "Đá núi lửa có thể bẫy carbon dioxide vĩnh viễn chỉ trong hai năm",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/da-nui-lua-co-the-bay-carbon-dioxide-vinh-vien-chi-trong-hai-nam-20161128073101228.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Theo một nghiên cứu mới của các nhà khoa học Hoa Kỳ, carbon dioxide (CO2) được thu lại và bơm vào đá núi lửa, sẽ biến đổi thành đá rắn chỉ trong vòng 2 năm. Cụ thể, CO2 được chuyển đổi thành khoáng cacbonat ổn định mà không phát thải vào khí quyển.\r\n Trước đây, các nghiên cứu tại lab đã chứng minh CO2 sẽ biến thành đá khi được bơm vào đá bazan. Bazan là đá núi lửa được hình thành từ dung nham lạnh và có mặt ở khắp mọi nơi trên thế giới. Nhưng một nghiên cứu mới đã được công bố trên Tạp chí Environmental Science & Technology Letters của Hội Hóa học Hoa Kỳ, khẳng định quá trình này đã diễn ra trên thực địa. Nhiều ví dụ hiện nay cho thấy khả năng lưu trữ thành công khí nhà kính CO2.Năm 2009, các nhà nghiên cứu đã phối hợp với các cộng sự tại Phòng thí nghiệm quốc gia Tây Bắc Thái Bình Dương và Cơ quan cộng tác thu hồi cacbon Big Sky đặt ở Montana để bơm 1.000 tấn CO2 lỏng chịu áp vào đá ở Washington. Tiếp đến, nhóm nghiên cứu cũng đã bơm CO2 vào các lỗ trong đá bazan ở sông Columbia vào năm 2013 và hai năm sau đó, các mẫu lõi cho thấy CO2 đã biến đổi thành ankerit khoáng cacbonat. Bazan là một loại đá phổ biến ở Bắc Mỹ và trên thế giới nên các nhà nghiên cứu cho rằng đây có thể là phương pháp để cô lập vĩnh viễn khối lượng lớn CO2.Hiệp định Paris về khí hậu có hiệu lực vào tháng 11/2016, thể hiện nỗ lực của thế giới chống nóng lên toàn cầu, trong đó phát thải cacbon là một yếu tố chính. Nhưng, Liên Hợp Quốc mới đây đã cảnh báo chính phủ các nước vẫn cần phải đẩy mạnh nỗ lực hơn nữa. Để góp phần hạn chế sự gia tăng nhiệt độ toàn cầu ở mức dưới 2 độ C, Chương trình Môi trường LHQ cho rằng phát thải hàng năm sẽ phải giảm thêm 12-14 tỷ tấn vào năm 2030. Vì vậy, giải pháp bơm CO2 vào đá núi lửa có thể được áp dụng trên quy mô lớn để xử lý phát thải cabon.N.P.D-NASATI (Theo Dailymail) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480292117870.jpg",
    "date": "2016-11-28, 07:30:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}