{
    "domain": "dantri.com.vn",
    "code": "57b65b419fe75db4e40ffc3a2ddb48b9563629ac",
    "title": "Phụ nữ vẫn luôn sống lâu hơn nam giới",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/phu-nu-van-luon-song-lau-hon-nam-gioi-20161124091244178.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Nhìn dáng vóc lực lưỡng, tưởng như nam sống lâu hơn nữ, nhưng ngược lại, đàn ông vẫn không sống lâu bằng phụ nữ - và điều này cũng đúng đối với người anh em họ linh trưởng của con người, theo một nghiên cứu mới cho biết.\r\nTrong nghiên cứu này, các nhà khoa học đã phân tích dữ liệu từ sáu quần thể người ở cả hiện đại và trong lịch sử, ở các nước khác nhau. Các nhà nghiên cứu phát hiện ra rằng, \"Dù cho có sự gia tăng rất lớn tuổi thọ con người trong thế kỷ qua, thì khác biệt nam-nữ đã không bị thu hẹp\" theo Susan Alberts, một giáo sư sinh học tại Đại học Duke và là đồng tác giả của nghiên cứu mới này.Các nhà nghiên cứu đã phát hiện thấy rằng số lượng phụ nữ sống lâu hơn nam giới khác nhau giữa các quần thể. Ví dụ, khác biệt tuổi thọ nam-nữ lớn nhất trong các quần thể nghiên cứu là ở Nga thời hiện đại, với khoảng cách là khoảng 10 năm. Sự khác biệt nhỏ hơn nhiều là trong các quần thể khác như những người dân sống ở Nigeria và Ấn Độ thời hiện đại.Ngoài ra, các nhà khoa học còn phát hiện ra rằng khoảng cách khác biệt ở linh trưởng nhỏ hơn rất nhiều so với con người.Trong nghiên cứu này, các nhà nghiên cứu nhìn vào tỷ lệ tử vong của sáu quần thể người khác nhau, phác họa chi tiết về ba quần thể dân cư sống lâu dài từ một cơ sở dữ liệu quốc tế lớn có tên gọi là Cơ sở Dữ liệu Tử vong của Con người (Human Mortality Databas), bao gồm dân số Thụy Điển từ năm 1751-1759, dân số Thụy Điển 2000-2009 và dân số Nhật Bản năm 2012.Các nhà nghiên cứu cũng xem xét dữ liệu từ ba quần thể dân cư với quãng đời sống nhìn chung ngắn hơn nhiều, bao gồm hai quần thể săn bắn hái lượm hiện đại, bộ tộc Hadza của Tanzania và bộ tộc Ache của Paraguay, cũng như dữ liệu từ một quần thể dân nô lệ được giải phóng, những người di cư từ Mỹ đến Liberia giữa những năm 1820 và 1843.Đối với các loài linh trưởng không phải con người, các nhà nghiên cứu đã xem xét dữ liệu thu thập từ sáu quần thể hoang dã vượn cáo sifakas, khỉ muriquis, khỉ mũ, khỉ đột, tinh tinh và khỉ đầu chó, mỗi một quần thể khoảng từ 400 đến 1.500 con.Cuối cùng, các nhà nghiên cứu cũng bổ sung dữ liệu với đối tượng nghiên cứu là con người bằng cách xem xét thêm các tập dữ liệu nhỏ hơn từ 16 quần thể người, bao gồm những cư dân ở Nga, Trung Quốc, Ấn Độ, Mỹ và các nước khác.Nghiên cứu có 3 phát hiện chính: Thứ nhất, trong các quần thể dân cư sống thọ, chẳng hạn như người Nhật Bản và Thụy Điển hiện đại ngày nay, tuổi thọ trung bình của người dân khá nhất quán, có nghĩa là độ tuổi chết bên trong những quần này là khá tương tự nhau: Hầu hết các trường hợp tử vong ở những nước này xảy ra ở giữa độ tuổi cuối 70s và đầu 90s tuổi. Ngược lại, tuổi thọ các loài linh trưởng khác là ngắn hơn nhiều và biến động nhiều hơn.Thứ hai, tuổi thọ giữa những người sống xã hội công nghiệp và những người sống trong các xã hội săn bắn hái lượm có khác biệt lớn hơn khác biệt giữa tộc người săn bắn -hái lượm và các loài linh trưởng không phải con người. Dân cư sống trong xã hội công nghiệp sống lâu hơn 30-50 năm so với tộc người săn bắn hái lượm, nhưng tộc người săn bắn hái lượm sống chỉ sống dài hơn 10-30 năm so với các loài linh trưởng không phải con người.Thứ ba, phụ nữ \"có xu hướng sống lâu hơn và ít biến động\" hơn so với nam giới.Trong tất cả các quần thể dân cư nghiên cứu, các cá thể lâu nhất có xu hướng là nữ giới. Tuy nhiên, đối với cả linh trưởng và các quần thể người với tuổi thọ ngắn hơn, bất lợi thời gian sống của nam giới dường như tương đối nhỏ.Lý do cho sự khác biệt này giữa nam và nữ vẫn không rõ ràng, các nhà nghiên cứu cho biết. Nhưng việc tồn tại khác biệt này trong rất nhiều nhóm người khác nhau, cũng như ở các loài linh trưởng, cho thấy sự chênh lệch có \"những gốc rễ tiến hóa sâu sắc\".Một lý do khả thi nữa về sự khác biệt này là \"nam giới gặp nhiều rủi ro hơn\". Nếu tuổi thọ của nam giới bị cắt ngắn do các hành vi nguy hiểm, điều này có thể giải thích sự chênh lệch về tuổi thọ giữa nam giới và phụ nữ, cũng như sự thay đổi lớn trong độ tuổi tử vong của nam giới so với phụ nữ- Alberts cho biết.Một khả năng khác là do testosterone. Nồng độ testosterone cao hơn có trong nam giới có thể làm tổn hại đến hệ thống miễn dịch của họ, do đó có thể ảnh hưởng đến việc họ sống bao lâu.Nghiên cứu vừa được công bố trên tạp chí the journal Proceedings of the National Academy of Sciences.Thu Hồng (Theo Livescience, Sciencedaily) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1479953246734.jpg",
    "date": "2016-11-24, 09:10:47+00:00",
    "label_general": "Khoa học - Công nghệ"
}