{
    "domain": "dantri.com.vn",
    "code": "5d484cfaa74c288c22df588810314bf0544c2381",
    "title": "Chàng trai chế tạo máy diệt khuẩn loại bỏ thực phẩm bẩn",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/chang-trai-che-tao-may-diet-khuan-loai-bo-thuc-pham-ban-20161115053844339.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Chiếc máy diệt khuẩn đa năng do nam sinh ở Ninh Bình sáng chế có chức năng loại bỏ độc tố trong thực phẩm và làm sạch không khí. Máy nhỏ gọn, có tính ưu việt cao, phù hợp sử dụng trong gia đình, đặc biệt có thể dùng ở những vùng bị ảnh hưởng bởi lũ lụt, thiên tai.\r\nChủ nhân của chiếc máy độc đáo trên là em Phạm Xuân Huân, học sinh lớp 12B3, trường THPT Trần Hưng Đạo, thành phố Ninh Bình (Ninh Bình). Máy diệt khuẩn đa năng do em Huân sáng tạo đã giành giải Khuyến khích tại cuộc thi Khoa học kỹ thuật dành cho học sinh THPT cấp Quốc gia 2015 và mới đây giành giải Nhất cuộc thi Sáng tạo Thanh thiếu niên và Nhi đồng tỉnh Ninh Bình lần thứ 8.Em Phạm Xuân Huân vẽ mô hình về chiếc máy diệt khuẩn đa năng của mình.Mới gặp, không ai nghĩ nam sinh có dáng người cao gầy như Phạm Xuân Huân lại có niềm đam mê sáng tạo khoa học, bởi theo như chia sẻ của chàng trai đất cố đô Hoa Lư thì em thích học các môn xã hội hơn tự nhiên. “Em cũng không hiểu sao, khi bắt tay vào sáng tạo, nghiên cứu các công việc gì liên quan đến môn học tự nhiên là em quyết làm cho bằng được”, Huân giãi bày.Nam sinh chia sẻ thêm: “Có lẽ do em có gen thích sáng tạo giống ông nội, vì khi còn sống ông nội em thường sáng tạo ra các dụng cụ, đồ dùng hữu ích phục vụ cho gia đình. Khi em học lớp 5, em lắp ghép kỹ thuật thành công chiếc quạt con cóc. Lúc đó, bố mẹ em bật khóc và nói, em có gen sáng tạo giống ông nội mình”.Thành quả về sự đam mê sáng tạo khoa học của Huân, ngoài giải Khuyến khích Quốc gia và giải Nhất nêu trên, từ khi còn học lớp 10, nam sinh này đã giành giải Nhất tại cuộc thi Sáng tạo Thanh thiếu niên và nhi đồng tỉnh Ninh Bình với sáng tạo “Thiết bị bật tắt từ xa bằng sóng điện thoại”. Đây cũng chính là động lực để em cố gắng giành được giải cao hơn trong các cuộc thi tiếp theo.Trở lại chiếc máy diệt khuẩn đa năng của mình, Huân cho biết, vì muốn giúp ích cho mọi người dân, đẩy lùi thực phẩm bẩn, nhất là những người thường xuyên sống trong vùng thường xuyên bị ảnh hưởng của thiên tai như lũ lụt, bão gió… mà Huân quyết tâm sáng tạo bằng được chiếc máy diệt khuẩn này.Ngoài chức năng loại bỏ độc tố trong thực phẩm để mỗi gia đình có thực phẩm sạch dùng hàng ngày, chiếc máy của em Huân còn làm sạch không khí. Máy giúp ích cho mọi người dân yên tâm không bị thực phẩm bẩn tấn công, không bị không khí bẩn, ô nhiễm trong nhà gây ra các căn bệnh.Chiếc máy này được Huân bắt đầu làm từ năm học lớp 11, khi được nhà trường phát động cuộc thi sáng tạo khoa học kỹ thuật, em đã mạnh dạn tham gia. Huân bắt tay vào làm chiếc máy diệt khuẩn đa năng từ thực tiễn của gia đình mình. Khi đó, mẹ em đang phải chống chọi với căn bệnh ung thư quái ác. Chứng kiến cảnh mẹ đau đớn càng làm cho em quyết tâm để sáng tạo ra chiếc máy, đẩy lùi thực phẩm bẩn trong bếp ăn của mọi gia đình, để nhiều người không còn mắc bệnh ung thư từ các loại thực phẩm bẩn gây bệnh.Trình bày ý tưởng với thầy cô giáo trong trường, Huân nhận được sự ủng hộ nhiệt tình. Từ đó em mày mò tìm tài liệu, thiết kế và tìm nguyên lý hoạt động cho máy hữu ích của mình. Cùng với sự giúp đỡ về kiến thức của các thầy cô giáo chuyên môn, Huân đã nhanh chóng có đủ cơ sở để làm ra chiếc máy. Buổi đi học, buổi ở nhà Huân giành thời gian chế tạo chiếc máy.Nguyên vật liệu làm ra máy đều được Huân bỏ tiền tiết kiệm ra mua, một số khác thì sử dụng những khung nhôm, kính xin được của nhà hàng xóm. Một số vật liệu chính sử dụng làm máy diệt khuẩn như: Bóng điện chiếu tia cực tím (UV), dung dịch Nano bạc, kính phản quang… tổng số tiền hết hơn 1 triệu đồng.Các bộ phận chính của máy bao gồm: Hệ thống diệt khuẩn và khử độc thực phẩm (bộ phận phát tán tia UV và khí Ozone, bộ phận phát tán nano bạc); Bộ cảm biến hẹn giờ (cho phép người dùng lựa chọn thời gian diệt khuẩn, khử độc với từng đối tượng khác nhau) và Thân máy được làm từ những tấm kính phản quang có tác dụng ngăn tia cực tím ảnh hưởng tới người sử dụng.“Máy hoạt động theo nguyên lý, thực phẩm hoặc vật dụng muốn làm sạch được đưa vào máy, đặt trên chiếc đĩa xoay tròn. Bóng đèn sẽ chiếu tia UV vào, khi bóng đèn chiếu tia UV sẽ xảy ra phản ứng hóa học với không khí tạo ra khí Ozone. Máy vừa diệt khuẩn và khử độc được vật chiếu xạ vào không khí xung quanh. Nano bạc được phun dưới dạng sương sẽ tạo thành lớp màng bảo vệ ngăn không cho vi khuẩn, độc tố quay trở lại”, Huân nói về nguyên lý hoạt động của chiếc máy.Sau khi chiếc máy hoàn thành, Huân cùng các thầy cô đã đưa đến Bệnh viện Đa khoa tỉnh Ninh Bình kiểm chứng. Kết quả kiểm chứng nhiều lần cho thấy, máy diệt khuẩn đa năng của Huân khử độc, diệt khuẩn hiệu quả trên 80%. Máy có thể khử độc cho hầu hết các thực phẩm, thiết bị y tế, đồ dùng gia dụng, bình sữa trẻ em hoặc làm sạch không khí xung quanh.Để chiếc máy tiện sử dụng trong các gia đình, Huân thiết kế nhỏ gọn, đặc biệt gắn thêm bộ phận hạ thế để ngoài sử dụng điện lưới 220V, máy còn có thể dùng điện ắc-quy 12V. Đây là sự tiện ích để khi máy được các gia đình ở vùng thiên tai, lũ lụt vẫn có thể dùng (khi không có điện lưới) để diệt khuẩn thức ăn bị ô nhiễm do nguồn nước, không khí trong nhà được diệt khuẩn.Chàng trai chế tạo máy diệt khuẩn đa năng loại bỏ thực phẩm bẩnThầy giáo Lê Đình Dương, Phó hiệu trưởng Trường THPT Trần Hưng Đạo cho biết, chiếc máy của em Huân không chỉ giành giải cao ở các cuộc thi mà còn được đánh giá cao, nhà trường cũng đã mời các nhà chuyên môn về phản biện và góp ý để hoàn thiện chiếc máy này. “Máy diệt khuẩn đa năng của em Huân rất ưu việt và có tính ứng dụng cao trong đời sống”, thầy Dương nói.Thái Bá",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/aae6c9d50c/2016/11/14/1-1479121776383.JPG",
    "date": "2016-11-15, 05:49:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}