{
    "domain": "dantri.com.vn",
    "code": "67664d9dfa057f05e1676d1b05fec0eddb438937",
    "title": "Năm người Việt vào top 1% các nhà khoa học ảnh hưởng nhất thế giới",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/nam-nguoi-viet-vao-top-1-cac-nha-khoa-hoc-anh-huong-nhat-the-gioi-20161128101159585.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\r\n    Theo công bố của Thomson Reuters, năm nay có năm người Việt lọt vào tốp các nhà khoa học có ảnh hưởng nhất thế giới, trong đó GS.TS Nguyễn Sơn Bình và PGS.TS Nguyễn Xuân Hùng lần thứ ba liên tiếp có mặt.\r\n Như mọi năm, qua trang web hcr.stateofinnovation.thomsonreuters.com, Thomson Reuters đã công bố danh sách 3.266 nhà khoa học thuộc 21 chuyên ngành khoa học tự nhiên và khoa học xã hội có công bố có hệ số trích dẫn cao (Highly Cited Papers). Danh sách các nhà khoa học thuộc tốp 1% được trích dẫn nhiều nhất này được Thomson Reuters xác định dựa trên cơ sở các chỉ số khoa học cốt lõi (Essential Science Indicators ESI)1 của tổng số 128.887 bài báo có hệ số trích dẫn cao trong giai đoạn từ năm 2004 đến năm 2014. Mỗi công bố của các nhà khoa học được xếp hạng trong tốp 1% được tính theo sự phân bố của chỉ số ESI trong từng lĩnh vực và theo năm của công bố. Thomson Reuters cũng lựa chọn mỗi lĩnh vực nghiên cứu một tạp chí chuyên ngành đại diện và chỉ xét các công bố trên các tạp chí đó, với trường hợp các tạp chí đa ngành như Science, Nature, Proceedings of the National Academy of Sciences(Mỹ)… thì tính theo một phương pháp phân tích riêng.Những gương mặt kỳ cựu Thomson Reuters ghi nhận năm nhà khoa học người Việt lọt vào tốp các nhà khoa học có ảnh hưởng nhất thế giới năm 2016, trong đó duy nhất PGS.TS Nguyễn Xuân Hùng (lĩnh vực khoa học máy tính) là nhà nghiên cứu có địa chỉ liên hệ ở Việt Nam. Anh cũng là một trong hai nhà khoa học người Việt ba năm liên tiếp lọt vào tốp các nhà khoa học có ảnh hưởng nhất thế giới: 2014, 2015, 2016. Là giám đốc Trung tâm nghiên cứu liên ngành, trường ĐH Công nghệ TPHCM (HUTECH) và nghiên cứu viên tại Đại học Y Khoa CMU Taichung (Đài Loan), PGS.TS Nguyễn Xuân Hùng tập trung vào nghiên cứu phát triển các công cụ tính toán mạnh và mô phỏng trên máy tính, được ứng dụng vào lĩnh vực Cơ Kỹ thuật, Cơ Sinh học, Vật liệu... Đến nay, anh có hơn 100 công bố trên các tạp chí ISI, trong đó 10 công bố đạt hệ số trích dẫn trên 100 2.Với giải thưởng Georg Forster Research Award của Quỹ Alexander von Humboldt (Đức), anh đã sang Đức thực hiện hợp tác nghiên cứu với các đồng nghiệp quốc tế trong giai đoạn từ giữa năm 2015 đến đầu năm 2017. Đặc biệt, trong năm 2016, anh đã được chính phủ Bỉ và EU tài trợ hai dự án uy tín kéo dài ít nhất bốn năm để thực hiện nghiên cứu và đào tạo nghiên cứu sinh về chủ đề liên quan đến biến đổi khí hậu tại Việt Nam.GS.TS Nguyễn Sơn Bình giảng dạy tại Khoa Hóa, trường ĐH Northwestern và là thành viên chính của phòng thí nghiệm quốc gia Mỹ Argonne. Ông tập trung vào nghiên cứu hóa học vô cơ/hóa học hữu cơ kim loại, tổng hợp hữu cơ và khoa học polymer, đồng thời cũng quan tâm đến các chất xúc tác thân thiện với môi trường và vật liệu sinh học. Nhóm nghiên cứu liên ngành do ông dẫn dắt được phân làm ba ê kíp với ba nhánh chính: các vật liệu xốp (Porous Materials), Graphene/Graphene Oxide, và các vật liệu sinh học (Biomaterials) 3.Trong số năm nhà khoa học người Việt có hai nhà khoa học hai lần lọt vào danh sách các nhà khoa học có ảnh hưởng là GS.TS Nguyễn Thục Quyên (hóa học) và GS.TS Võ Văn Ánh (toán học). GS. Nguyễn Thục Quyên 4 hiện giảng dạy tại Khoa Hóa và hóa sinh trường ĐH California. Các nghiên cứu hiện nay của bà và cộng sự chủ yếu tập trung vào tính chất điện tử của các chất điện phân polymer liên hợp, giao diện trong các linh kiện quang điện tử, các quá trình tạo ra và vận chuyển điện tử lỗ trống, phân tử tự lắp ráp, các quá trình chế tạo vật liệu, phân tích cấu trúc nano của các pin mặt trời hữu cơ, và vật liệu sinh học/sinh học điện tử. Năm 2015, bà từng được trao giải thưởng Alexander von Humboldt Research Award dành cho nghiên cứu viên chính.GS.TS Võ Văn Ánh giảng dạy tại Khoa Khoa học và Kỹ thuật, ĐH Công nghệ Queensland, Australia, chuyên ngành Khoa học toán học, Toán học tính toán và ứng dụng. Các dự án nghiên cứu của ông hiện nay là những phương pháp mới về lý thuyết và ứng dụng của các trường ngẫu nhiên hình cầu (spherical random fields), mô hình ngẫu nhiên của quá trình khuếch tán phi tuyến (spatiotemporal nonlinear diffusion processes) với những đặc điểm đa hệ fractal, ước lượng thống kê và phép xấp xỉ của khuếch tán dị thường, sự khuếch tán và vận chuyển của nước mặn trong tầng ngậm nước vùng ven biển5.Nhân tố mớiSo với bốn đồng nghiệp người Việt kể trên, TS. Trần Phan Lam Sơn là cái tên hoàn toàn mới. Từng là nghiên cứu sinh tại Hungary năm 1997, TS. Trần Phan Lam Sơn làm hậu tiến sỹ tại Viện KH&CN Nara (Nhật Bản) vào năm 2001. Năm 2007, anh là nghiên cứu viên chính tại Phòng thí nghiệm công nghệ sinh học và nghiên cứu về hệ gene cây đậu tương, Trung tâm Quốc gia về công nghệ sinh học cây đậu tương ở ĐH Missouri-Columbia, USA. Kể từ năm 2009 đến nay, anh làm việc tại Viện nghiên cứu Vật lý và Hóa học RIKEN (Nhật Bản).Các mối quan tâm chính của anh là giải mã các tín hiệu phân tử của cây trồng trong phản ứng với các điều kiện hạn, mặn và kim loại nặng; cơ chế kiểm soát sự cố định đạm của cây họ đậu trong điều kiện hạn và thiếu Phốtpho; những gene chức năng của cây lương thực để tăng năng suất trong các điều kiện bất lợi.Theo Tiasang-----------------------------------------------------------------------1. Essential Science Indicators ESI gồm các thống kê hiệu suất và các xu hướng ngoại suy từ công bố được xuất bản trên các tạp chí chuyên ngành và việc trích dẫn từ các công bố đó.2. Có thể tham khảo thêm về PGS.TS Nguyễn Xuân Hùng:https://sites.google.com/site/nguyenxuanhungsite/publication3. Có thể tham khảo thêm về GS.TS Nguyễn Sơn Bìnhhttp://www.chemistry.northwestern.edu/people/core-faculty/profiles/sonbinh-nguyen.html , http://www.nguyengroup.northwestern.edu/4. Có thể tham khảo thêm về GS.TS Nguyễn Thục Quyênhttp://www.chem.ucsb.edu/nguyengroup/thuc-quyen-nguyenhttp://www.chem.ucsb.edu/nguyengroup/5. Có thể tham khảo thêm về GS. TS Võ Văn Ánhhttp://staff.qut.edu.au/staff/anhv/6. Có thể tham khảo hơn về TS. Trần Phan Lam Sơnhttp://www.csrs.riken.jp/en/labs/spru/index.htmlhttps://www.researchgate.net/profile/Lam-Son_Tran",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/lam-28112016-1480301741313.jpg",
    "date": "2016-11-28, 10:10:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}