{
    "domain": "dantri.com.vn",
    "code": "6e1e8ccad448bc667b9c085e762c063be74e84a9",
    "title": "Ứng dụng trên iPad được chứng minh là có hiệu quả giáo dục",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/ung-dung-tren-ipad-duoc-chung-minh-la-co-hieu-qua-giao-duc-20161127084219688.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Một nghiên cứu mới của nhóm các nhà khoa học đến từ Đại học British Columbia (UBC) cho thấy việc sử dụng ipad có thể được tận dụng và khai thác trở thành một tác động giáo dục tốt cho trẻ em.\r\n Cụ thể, nhiều bằng chứng đã cho thấy trẻ em tiếp thu từ những phương tiện công nghệ như iPad và các ứng dụng trên smartphone cũng có hiệu quả tương đương so với việc tương tác trực tiếp cùng con người.Nhóm nghiên cứu đã làm một phép thử về kết quả so sánh khi cho trẻ em sử dụng ứng dụng học tập trên iPad và khi tiếp xúc với một gia sư thực tế. Sau khi tổng hợp lại, họ không nhận thấy bất kỳ rào cản và khác biệt gì giữa hai trường hợp trên.Trong quá trình thu thập thông tin, nhóm nghiên cứu đã hỏi 43 em nhỏ từ 4-8 tuổi thử chơi một trò chơi với một hướng dẫn viên hoặc chọn chơi trên iPad. Trò chơi yêu cầu tương tác kiến thức về các loài động vật ngoài đời. Sau khi kiểm tra, họ nhận thấy cả 2 nhóm đều đem lại kết quả tiếp thu tương tự nhau, không kể hoàn cảnh học tập của mỗi em trong quá khứ.Giáo sư tâm lý học Susan Birch tại UBC, tác giả nghiên cứu, cho biết: \"Hiện nay các phụ huynh thường có một cái nhìn tiêu cực về những phương tiện tương tác điện tử. Khi được yêu cầu đưa ra 3 ví dụ ưu tiên nhất để họ cho phép con mình sử dụng các thiết bị công nghệ, ít khi mục đích học tập được nằm trong danh sách đó. Nghiên cứu này đã chứng tỏ rằng mặc dù các phương thức giáo dục bằng công nghệ điện tử khó có thể thay thế hoàn toàn hình thức tương tác trực tiếp giữa người với người, nhưng tiềm năng và lợi ích của nó là đáng kể và thậm chí không thua kém một chút nào\".Đồng tác giả nghiên cứu Siba Ghrear-Tiến sĩ tâm lý tại UBC khuyến khích bố mẹ cho con trẻ tiếp xúc nhiều hơn với những khía cạnh tích cực của công nghệ để củng cố hiệu quả học tập trên trường lớp. Những thiết bị như iPad là một công cụ tuyệt vời vì sự tiện dụng và đa năng của nó, có thể mang ra thao tác ở bất cứ đâu.TV và video nói chung cũng nhận được nhiều đánh giá tích cực, nhưng thiết bị công nghệ tương tác như smartphone thì lại chưa được nói đến nhiều lắm. 80% ứng dụng trên iPad được thiết kế dành cho lợi ích của trẻ em. Nếu biết cách khai thác, bạn sẽ phải ngạc nhiên vì lợi ích mà nó mang lại.Đ.T.V-NASATI (Theo Dailymail)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/giaoduc-1480210749063.jpg",
    "date": "2016-11-27, 08:41:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}