{
    "domain": "dantri.com.vn",
    "code": "74e04c137edf0329ff8e103a468a1f684737e5c5",
    "title": "Bắt đầu thử nghiệm loại vắc-xin có thể đẩy lùi HIV",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/bat-dau-thu-nghiem-loai-vac-xin-co-the-day-lui-hiv-20161129105855624.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Các nhà nghiên cứu đang hết sức phấn khích vì cuộc thử nghiệm thuốc lịch sử có thể tạo ra loại thuốc ngăn ngừa HIV\nMới đây, cuộc thử nghiệm lớn chưa từng có về loại vắc-xin mới được ca ngợi như một loại thuốc tiềm năng sẽ tiêu diệt HIV đã được bắt đầu ở Nam Phi.Các nhà nghiên cứu hy vọng loại vắc-xin hiện có tên là HVTN 702 này cuối cùng có thể dẫn tới một loại thuốc chữa bệnh HIV/Aids – căn bệnh ảnh hưởng trực tiếp đến 37 triệu người trên toàn thế giới và giết chết hơn 1 triệu người mỗi năm.Trong cuộc thử nghiệm hoàn toàn ở người lần thứ 7 của loại vắc-xin HIV này, 5400 nam giới và phụ nữ Nam Phi nằm trong độ tuổi từ 18 đến 35 có hoạt động tình dục sẽ tham gia vào cuộc thử nghiệm. Loại vắc-xin này do hai công ty dược phẩm Sanofi Pasteur và GSK phát triển.Cuộc thử nghiệm này cũng đang được đồng tại trợ bởi các cơ quan: Viện nghiên cứu quốc gia về các bệnh truyền nhiễm và dị ứng (NIAID) của chính phủ Hoa Kỳ, Quân đội Hoa Kỳ, Hội đồng nghiên cứu Y khoa Nam Phi, và Tổ chức Bill & Melinda Gates.Ông Anthony S Fauci, giám đốc NIAID cho biết “nếu được triển khai cùng với các công cụ phòng chống HIV đã được chứng minh hiện nay, một loại vắc-xin an toàn và hiệu quả có thể là chiếc đinh cuối cùng đóng nắp quan tài cho HIV. Ngay cả khi loại vắc-xin này chỉ có hiệu quả vừa phải, thì theo thời gian cũng sẽ làm giảm đáng kể gánh nặng của bệnh HIV ở các nước và khu vực có tỷ lệ lây nhiễm HIV cao như Nam Phi”Cuộc thử nghiệm này sẽ kiểm tra về mặt tác động và hiệu quả của vắc-xin, đây là phiên bản sửa đổi của loại vắc-xin RV144 trước đó. RV144 đã được thử nghiệm trên 16.400 người dân Thái Lan bắt đầu từ năm 2003. Đến năm 2009, các nhà nghiên cứu thông báo rằng loại vắc-xin này đạt hiệu quả đạt 31% sau hơn 3,5 năm thử nghiệm. Nói cách khác, ở nhóm những người sử dụng vắc-xin thì tỷ lệ nhiễm bệnh giảm 31% so với nhóm những người dùng giả dược.Mặc dù còn hạn chế, nhưng thành công này cũng đã mang đến cho các nhà khoa học niềm hy vọng tiến gần đến một phương pháp lâm sàng để ngăn ngừa HIV. Hiện nay phương pháp tốt nhất đề điều trị HIV là sử dụng liệu pháp chống virus sao chép ngược bằng cách dùng thuốc để giữ nguyên nồng độ của vi-rút trong máu. Các thuốc này sẽ kéo dài cuộc sống, cho phép người bệnh có một cuộc sống bình thường và giảm cơ hội lây truyền của vi-rút. Nhưng người bệnh phải điều trị bằng thuốc suốt đời, thuốc có tác dụng phụ gây ảnh hưởng tiêu cực tới sức khỏe, làm buồn nôn và gây ra các vấn đề ở gan.Loại vắc-xin mới này bao gồm một số điều chỉnh trong loại vắc-xin được thử nghiệm ở Thái Lan và được thiết kế để nhắm đến mục tiêu là một chủng HIV phổ biến ở phía Nam châu Phi.Các nhà nghiên cứu hy vọng sẽ chứng minh rằng thuốc này có hiệu quả ít nhất là 50% - một sự gia tăng đáng kể so với cuộc thử nghiệm ở Thái Lan, và quan trọng hơn, đó là ngưỡng để có thể nhận được giấy phép sản xuất thuốc thương mại.Tiến sĩ Glenda Gray, chủ tịch Hội đồng nghiên cứu Y khoa Nam Phi cho biết: “người dân Nam Phi đang làm nên lịch sử bằng việc tiến hành và tham gia nghiên cứu hiệu quả của vắc-xin HIV đầu tiên dựa trên kết quả của các thử nghiệm ở Thái Lan.HIV đã gây thiệt hại nặng nề tại Nam Phi, nhưng bây giờ, chúng ta đang bắt đầu những khám phá khoa học tuyệt vời đầy hứa hẹn cho đất nước này. Nếu vắc-xin HIV có hiệu quả ở Nam Phi, nó sẽ có thể làm thay đổi đáng kể quy trình của đại dịch này”.Mỗi ngày, có hơn 1000 người dân Nam Phi bị nhiễm HIV. Một nửa trong số những người tham gia nghiên cứu sẽ được cung cấp vắc-xin mới, trong khi nửa còn lại sẽ uống giả dược. Mỗi năm, tất cả người tham gia đều được tiêm 5 lần một loại thuốc để thúc đẩy phản ứng của hệ miễn dịch với vắc-xin.Các nhà nghiên cứu sẽ theo dõi sát sao những người tham gia về bất cứ tác dụng nào hoặc các dấu hiệu cho thấy vắc-xin không có tác dụng ngăn cản lây nhiễm HIV trong cộng đồng. Người tham gia bị nhiễm bệnh sẽ được điều trị y tế và cung cấp các thông tin để giảm nguy cơ họ làm lây truyền vi-rút.Theo dự kiến, kết quả của nghiên cứu sẽ có vào cuối năm 2020.Anh Thư (Tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480391563617.jpg",
    "date": "2016-11-29, 10:57:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}