{
    "domain": "dantri.com.vn",
    "code": "7a039491c1ad51b3737b22a529dafd5cd1f10721",
    "title": "Công trình khoa học được vinh danh Nhân tài Đất Việt có gì đặc biệt?",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/cong-trinh-khoa-hoc-duoc-vinh-danh-nhan-tai-dat-viet-co-gi-dac-biet-20161119175212954.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Tối 19/11, công trình sáng tạo khoa học – công nghệ “Nghiên cứu cải tiến, thiết kế chế tạo, đồng bộ hóa chuỗi dây chuyền chiết lon và đóng hộp tự động công suất 50.000 lon/giờ” của Thạc sỹ Trần Văn Trà (Thái Bình) đã được Giải thưởng Nhân tài Đất Việt 2016 vinh danh. Theo đánh giá của nhà khoa học thì đây là công trình rất xuất sắc, vậy nó có gì đặc biệt?\r\n  Theo tìm hiểu của Dân trí, để đạt được mục tiêu như tên của công trình thì ngay từ ngày đầu tác giả đã sáng tạo ra mẫu dây chuyền tự động đã đáp ứng đầy đủ yêu cầu chất lượng cao ngang tầm quốc tế, để hàng hóa nông sản chế biến được đóng gói trên dây chuyền đảm bảo mọi yêu cầu trên thị trường cạnh tranh mở cửa và suất đầu tư phải thấp để các cơ sở chế biến nông sản dần dần đủ khả năng trang bị cho cơ sở mình loại dây chuyền này. Khi nghiên cứu sáng tạo ra mẫu dây chuyền và giai đoạn cải tiến liên tục sau đó, tác giả đã phát triển theo hướng mô đun hóa để hệ thống thiết bị có thể dễ thích nghi với nhiều điều kiện khác nhau ở các cơ sở và đa dạng hóa nhằm phù hợp với nhiều loại mặt hàng nông sản chế biến.Hàng loạt giải pháp mới mang tính sáng tạoĐể tạo ra được những dây chuyền đóng gói tự động với công suất 50.000 lon/giờ tác giả đã có những giải pháp mới mang tính sáng tạo.Tính sáng tạo mới phải kể đến đó là thay đổi toàn bộ hệ thống truyền dẫn động bằng cáp bọc nhựa cao cấp cho các băng chuyền nhập ngoại, vốn lâu nay vẫn dùng bằng tải và hệ khung dàn inox nặng nề cồng kềnh, chiếm nhiều diện tích mặt sàn phân xưởng. Nhờ vậy đã đem lại nhiều lợi ích như: Có thể gá treo hệ thống băng tải trên tường, giải phóng nhiều diện tích mặt sàn; Giảm số lượng và công suất các động cơ, tức là tiết kiệm đáng kể điện năng tiêu hao, vì truyền dẫn bằng cáp có các bánh tự chỉnh lực căng cáp, cáp rất nhẹ, có độ bền cao nên kéo dài được khoảng cách giữa các động cơ đến 8 lần; Cũng vì dùng cáp truyền lực nên chuyển động êm hơn chạy xích, không gây ra hiện tượng xô đẩy làm xây xước các lon trên băng tải; Giảm giá trị đầu tư xuống khoảng 50 lần và tuổi thọ tăng lên gấp đôi. Trong dây chuyền tự động đóng gói của công trình đã sử dụng nhiều loại sensor cảm biến hiện đại của nước ngoàiTrong thiết kế chế tạo dây chuyền sang chiết và đóng hộp tự động có quy mô và công suất lớn 50.000sp/h (tức 900 sản phẩm/phút), có tỷ lệ thiết bị nội địa tự tạo chiếm tới trên ¾, mức độ đồng bộ, tự động hóa cao đầu tiên ở Việt Nam. Hầu hết các công đoạn đều có những giải pháp kỹ thuật sáng tạo mới, trong đó có 2 đơn sáng chế đã được đăng trên Công báo của Cục Sở hữu Trí tuệ Việt Nam. Ngoài việc sáng tạo trong giải pháp hoàn toàn mới, tạo ra hệ thống băng tải gá treo tường truyền dẫn bằng dây cáp bọc nhựa thay cho cho hệ thống băng tải nhập khẩu chạy bằng xích, đã trình bày ở trên, cần nhấn mạnh đến 2 hệ thống máy sau: Máy đóng thùng một mảnh Wrap around với thiết kế đặc biệt đơn giản chưa từng có trên thế giới, đó là đặt lon lên tấm bìa bằng phương pháp hút chân không quay tròn, sử dụng băng tải nhám để cố định sản phẩm trong quá trình di chuyển, dán hai đầu hộp bằng phương pháp sử dụng góc chuyển hướng và thanh dẫn hướng.Máy dán đáy thùng được thiết kế đặc biệt mới hoàn toàn, trên thế giới chưa từng có hệ thống thiết bị nào có thiết kế tương tự, đó là chỉ dùng một động cơ duy nhất, sử dụng các hộp định hình để định vị hộp sản phẩm trong suốt quá tình dán, lật hộp không dùng điện năng,thiết bị này có thể phát huy công suất tối đa lên đến 75.000lon(chai)/h.Một số hệ thống máy móc thiết bị trong dây chuyền do có thiết kế đặc biệt nên có thể hoạt động tốt tróng các điều kiện thời tiết khắc nghiệt như : độ ẩm cao,độ mặn cao …mà các thiết bị khác không thể hoạt động được.Trong dây chuyền tự động đóng gói của công trình đã sử dụng nhiều loại sensor cảm biến hiện đại của nước ngoài, nhưng chọn mua riêng từng loại và sáng tạo trong việc tích hợp chúng trên hệ điều khiển tổng thể cho cả dây chuyền trên máy tính hoặc dùng PLC S7-300. Vì không nhập ngoại hệ thống trọn gói nên mức đầu tư thấp hơn nhiều mà vẫn đảm bảo được chất lượng sản phẩm.Ngoài ra còn chứng tỏ sự hợp lý hơn do có thể thể hiện trên đó những kinh nghiệm thực tế vận hành hệ thống thiết bị sản xuất lâu nay và thân thiện hơn với môi trường khí hậu của nước ta.Gặt hái được những thành công vô cùng ấn tượngNhờ những sự sáng tạo đó mà khi đưa vào triển khai thực tế đã gặt hái được những thành công vô cùng ấn tường như giảm giá trị đầu tư so với máy móc nhập ngoại; Chất lượng sản phẩm sản xuất ra,chất lượng máy móc thiết bị,mức độ tự động hóa tương đương với hệ thống thiết bị nhập khẩu từ Châu âu nhưng tiêu hao điện năng,chi phí vận hành,tỷ lệ sản phẩm lỗi thấp hơn so với dây chuyền nhập khẩu từ Châu âu. Công suất đồng bộ dây chuyền có thể phát huy tối đa,hiệu quả.Tạo ra mẫu dây chuyền tự động đóng gói hàng hóa chế biến nông sản, đảm bảo tính chuyên nghiệp hóa, đa dạng hóa mẫu mã sản phẩm theo chuẩn quốc tế và phù hợp với các điều kiện của Việt Nam. Có thể ứng dụng được cho nhiều ngành nghề khác nhau đặc biệt là những sản phẩm gắn liền với nông nghiệp, nông thôn.Với tính mới và sáng tạo, công trình nghiên cứu của thạc sỹ Trần Văn Trà đã gặt hái được những thành công vô cùng ấn tượng.Thạc sỹ Trần Văn Trà cho biết, phát huy những kết quả đó, trong phần nội dung tiếp theo của công trình là tìm các giải pháp thích hợp nhằm tạo điều kiện cho một số cơ sở chế biến nông sản trong tỉnh Thái Bình áp dụng công nghệ đóng gói tự động các sản phẩm của cơ sở mình. Thực tế đã chứng tỏ rằng, tuy có công nghệ và sản phẩm chế biến nông sản( kể cả những đặc sản của địa phương), nhưng vẫn chưa thành sản phẩm hàng hóa cạnh tranh được, ngay cả trong nước, nếu không được đóng gói văn minh, vừa đảm bảo an toàn thực phẩm vừa thỏa mãn các yêu cầu hàng hóa theo chuẩn quốc tế.Hiện nay, ở Việt nam chưa có Doanh nghiệp chuyên thiết kế chế tạo các dây chuyền chuyên dụng như vậy mà hầu hết mới chỉ chế tạo các máy thủ công hoặc một vài chi tiết.Vì vậy nên nhu cầu áp dụng dây chuyền tự động là rất cấp bách. Tuy nhiên, nếu mua của nước ngoài thì đòi hỏi kinh phí đầu tư quá lớn trong khi thị trường chưa thể mở rộng ngay được và nguồn lực tài chính có hạn,giá bán chưa cao. Do đó kết quả nghiên cứu của công trình này, tạo ra dây chuyền tự động đóng gói đảm bảo chất lượng mà giá thành thấp hơn rõ rệt, có nhiều khả năng áp dụng.“Chúng tôi còn tạo điều kiện thuận lợi để các cơ sở đặt hàng gia công hoặc các xe chuyên dụng chở bán thành phẩm đến sang chiết, đóng hộp với đầy đủ tiêu chí về sản phẩm và thương hiệu của họ. Sau một thời gian, một số cơ sở đã tích lũy đủ kinh phí,có thị trường,kinh nghiệm sản xuất công nghiệp để trang bị cho mình dây chuyền riêng. Đó là một cách rất thiết thực và hiệu quả giúp các địa phương trong tỉnh đổi mới nông thôn theo định hướng công nghiệp hóa” – Thạc sỹ Trần Văn Trà nói.Nguyễn Hùng ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/dvm2-1479569621361.jpg",
    "date": "2016-11-19, 20:40:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}