{
    "domain": "dantri.com.vn",
    "code": "881e4e1055ed0af87db1e0f40f0275b49eba933a",
    "title": "Tại sao bề mặt của băng lại ướt?",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/tai-sao-be-mat-cua-bang-lai-uot-20161122110047281.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí \"Sự tan chảy của bề mặt đóng vai trò quan trọng trong các hiện tượng khác nhau như sự bôi trơn trên băng, sự hình thành lỗ thủng ôzôn, và sự tạo ra điện của mây dông,\" nhà nghiên cứu Ken-ichiro Murata giải thích.\r\n Bề mặt của băng thường trông và cảm thấy ẩm ướt như là kết quả của sự tan chảy bề mặt. Cho đến nay, các nhà khoa học đã phải vật lộn để giải thích tại sao lại có thể có sự tan chảy bề mặt ở nhiệt độ dưới độ đóng băng.Một nghiên cứu mới của Nhật Bản đã đưa ra hiểu biết mới về sự tan chảy bề mặt và bản chất của các lớp giả-lỏng, hoặc QLLs (quasi-liquid layers).Các nhà khoa học trước đây cho rằng lớp giả-lỏng là không đổi trên bề mặt băng. Nhưng các phân tích mới nhất, được nêu chi tiết trên tạp chí PNAS, cho thấy khác.Các lớp giả-lỏng không thể tồn tại ở trạng thái cân bằng. Theo quan sát qua kính hiển vi quang học tiên tiến, lớp giả-lỏng chỉ hình thành khi băng đang phát triển hay thăng hoa.\"Kết quả của chúng tôi mâu thuẫn với sự hiểu biết thông thường cho rằng sự hình thành lớp giả-lỏng ở trạng thái cân bằng\", tác giả nghiên cứu dẫn đầu Ken-ichiro Murata, nhà nghiên cứu tại Đại học Hokkaido, cho biết trong một thông cáo báo chí. \"Tuy nhiên, khi so sánh các mức năng lượng giữa các bề mặt ẩm ướt và bề mặt khô, đó là hệ quả hệ quả tất yếu mà lớp giả-lỏng không thể duy trì ở trạng thái cân bằng.\"Cho dù băng phát triển hoặc thăng hoa, hoặc vẫn ở trạng thái cân bằng, nó được xác định bởi sự kết hợp của các yếu tố, bao gồm nhiệt độ và áp suất hơi. Nghiên cứu mới này sẽ giúp các nhà khoa học hiểu được các yếu tố thuận lợi nhất cho sự hiện diện liên tục của các lớp giả-lỏng.\"Sự tan chảy bề mặt đóng vai trò quan trọng trong các hiện tượng khác nhau như sự bôi trơn trên băng, sự hình thành lỗ thủng ôzôn, và sự tạo ra điện ở các đám mây dông, mà phát hiện của chúng tôi có thể góp phần vào việc hiểu rõ hơn\", Murata kết luận.Linh Trang (Theo Upi)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/da-22112016-1479786945968.jpg",
    "date": "2016-11-22, 10:57:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}