{
    "domain": "dantri.com.vn",
    "code": "8b009716498e91e854be1bbd0c90ff95cc923922",
    "title": "Độc đáo với bếp đốt lửa siêu tiết kiệm nhiên liệu, thân thiện với môi trường",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/doc-dao-voi-bep-dot-lua-sieu-tiet-kiem-nhien-lieu-than-thien-voi-moi-truong-20161112073652596.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Trước thực trạng nhiều hộ dân ở nhiều vùng núi, nông thôn nước ta hiện nay vẫn đang sử dụng bếp kiềng truyền thống có hiệu suất thu nhiệt thấp, tiêu tốn nhiều chất đốt, thải ra nhiều khói bụi, gây ảnh hưởng tới môi trường, ông Lê Hồng ở thị trấn Thanh Ba (tỉnh Phú Thọ) đã tìm tòi, nghiên cứu loại bếp tiết kiệm nhiên liệu, thân thiện với môi trường.\r\nĐộc đáo với bếp đốt lửa siêu tiết kiệm nhiên liệu, thân thiện với môi trườngĐối với nhiều hộ dân nông thôn, miền núi của tỉnh Phú Thọ, việc sử dụng bếp gas, bếp điện… vẫn là điều tương đối xa lạ.Với nhu cầu sử dụng chất đốt phục vụ cho đun nấu, sinh hoạt trong gia đình ngày càng gia tăng cao trong khi nguồn chất đốt đang cạn kiệt dần.Xuất thân từng là một thầy giáo, với lòng đam mê khoa học mong muốn cải thiện đời sống bà con nông thôn, ông Hồng đã nảy ra ý tưởng về mô hình của một chiếc bếp đốt lửa siêu tiết kiệm, thân thiện với môi trường. Sau nhiều năm tháng nghiên cứu ông đã sáng chế thành công chiếc bếp TK90. Tác giả sáng chế Lê HồngChiếc bếp gồm có 4 bộ phận chính: Buồng đốt chính, buồng đốt phụ, hệ thống ống khói, giá đỡ bếp. Buồng đốt chính là nơi xảy ra phản ứng cháy giữa nhiên liệu và không khí. Để nhiên liệu cháy kiệt, buồng đốt phải có cấu tạo hợp lý, nguyên vật liệu chế tạo buồng đốt phải có khả năng tích nhiệt, đảm bảo độ bền nhiệt và độ bền cơ học. Buồng tận dụng nhiệt có cấu tạo thành nhiều ngăn thông nhau với mục đích tận dụng nhiệt từ Bếp chính để nấu thêm các nồi khác. Ống khói là hệ thống cung cấp gió vào buồng đốt và đưa bụi bẩn và các chất độc hại ra ngoài. Đồng thời cũng là hệ thống cung cấp nhiệt làm ấm nhà vào mua lạnh.Bếp TK90 phiên bản 4.0Chất đốt được đưa vào cửa tiếp nhiên liệu và cháy trong buồng đốt chính . Gió được cung cấp để duy trì sự cháy qua cửa cung cấp không khí nhờ nguyên tắc đối lưu không khí. Phản ứng cháy xảy ra mãnh liệt ở buồng đốt chính, nhiệt tỏa ra một phần cung cấp cho dụng cụ nấu đặt ở trên buồng đốt chính. Nhiệt độ trong buồng đốt càng tăng tốc độ đối lưu không khí càng mạnh, Không khí từ ngoài khí quyển qua cửa vào buồng đốt chính, ngọn lửa từ buồng đốt chính qua cửa thoát nhiệt, tiếp tục cháy ở buồng cháy phụ tỏa nhiệt cung cấp cho dụng cụ nấu. Nhiệt còn lại cùng khói bụi theo ống khói đưa ra ngoài.Sơ đồ cấu tạo của bếp phiên bản 4: 1. Buồng đốt chính; 2. Buồng đốt phụ; 3. Các tấm ngăn; 4. Hệ thống ống khói; 5. Giá đỡ bếp; 6. Thùng chứa tro; 7. Cửa cung cấp không khí; 8. Các dụng cụ nấu; 9. Van điều chỉnh gió; 10. Cửa dẫn nhiệt; 11. Cửa tiếp nguyên liệu; 12. Giá đỡ chất đốt; 13. Ghi bếpNhà sáng chế Lê Hồng chia sẻ: “Bếp có vận hành đơn giản, thân thiện với môi trường, phù hợp với mức sinh hoạt của các hộ gia đình có thu nhập thấp và trung bình”.Bếp của ông Lê Hồng sử dụng chất đốt là thực vật từ các phụ phẩm nông, lâm nghiệp và được thiết kế dựa trên cơ sở lý thuyết nhiệt của động cơ đốt trong. So với bếp kiềng truyền thống, phiên bản 4 của bếp đã tiết kiệm được 70% lượng chất đốt, giảm ½ thời gian đun nấu và giảm 95% lượng khói bụi và khí độc hại trong nhà khi nấu.Với những ý nghĩa về kinh tế, xã hội và môi trường, sản phẩm bếp của ông Lê Hồng đã đạt nhiều giải thưởng như: Giải nhất Cuộc thi sáng tạo kỹ thuật toàn quốc năm 1990, giải nhì Cuộc thi “Phát hiện sáng kiến bảo vệ môi trường năm 2006”, bằng độc quyền giải pháp hữu ích do tổ chức Sở hữu trí tuệ thế giới WIPO trao tặng và đây cũng là sản phẩm điển hình tiên tiến toàn quốc về bảo vệ môi trường năm 2010.Hoàng Công ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tk2-12112016-1478910706773.jpg",
    "date": "2016-11-12, 07:34:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}