{
    "domain": "dantri.com.vn",
    "code": "8b023dd41714275e91d2749eb0f63f51ce7d6790",
    "title": "Độc đáo với thiết bị bẫy côn trùng gây hại",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/doc-dao-voi-thiet-bi-bay-con-trung-gay-hai-20161031062120041.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Hiện nay, để bắt và diệt ruồi, rầy cũng như các loại côn trùng có cánh khác, người dân chủ yếu sử dụng các dụng cụ thô sơ như vợt điện, mùng chụp… Để khắc phục những nhược điểm trên, anh Nguyễn Đình Phương đến từ TP Hồ Chí Minh đã sáng tạo ra thiết bị diệt ruồi và rầy tự động, rất an toàn và không gây ảnh hưởng đến môi trường xung quanh.\r\nĐộc đáo với thiết bị bẫy côn trùng gây hạiHiện nay, tốc độ đô thị hóa cao, khiến cho môi trường trong lẫn ngoài thành thị xuất hiện khá nhiều ruồi và các côn trùng có cánh khác, ảnh hưởng đến môi trường và kém vệ sinh. Đây là một trong những nguyên nhân gây ra mầm bệnh cho người và gia súc gia cầm, dẫn đến sự thiệt hại về kinh tế. Để bắt các loại côn trùng có cánh nói chung và ruồi, rầy nói riêng, người dân thường dùng những loại dụng cụ như vợt điện, mùng chụp,…. Tuy nhiên đối với những côn trùng gây nguy hại đến mùa màng với số lớn thì với các dụng cụ thông thường chỉ bắt hoặc diệt được số lượng ít, hơn nữa những loại bẫy trên là hiệu quả bắt không cao, không an toàn, không vệ sinh,…..Để khắc phục được những nhược điểm nêu trên, cần phải có một thiết bị diệt ruồi và rầycó thể tự vận hành bắt được số lượng lớn ruồi và rầy, tự động hóa được và đảm bảo vệ sinh, an toàn, không gây ảnh hưởng đến môi trường xung quanh.Thiết bị diệt ruồi và rầy tự động của tác giả Nguyễn Đình Phương ra đời nhằm giải quyết những nhược điểm đó. Tác giả sáng chế Nguyễn Đình PhươngĐiểm ấn tượng nhất của giải pháp công nghệ này đó chính là tác giả đã sử dụng ống tạo sự chênh lệch giữa hai bình chất lỏng. Khi một trong hai bình đầy thì chất lỏng sẽ chảy qua bình còn lại. Khi trọng tâm thay đổi sẽ làm cho cửa lồng máy được kéo lên hay chụp xuống. Cứ như vậy các cánh cửa lồng máy sẽ tự động đóng mở trong khoảng một thời gian nhất định.Cấu tạo bên trong của máy bắt côn trùng nhìn từ trên cao. Hai bình chất lỏng là chìa khóa để cho hệ thống máy bắt côn trùng từ động đóng-mở.Nguồn điện sau khi được cấp vào thiết bị sẽ làm đèn phía trên bật sáng để dẫn dụ rầy từ xa tới. Khi mô tơ truyền động kéo cửa lồng máy mở ra đồng thời tắt đèn phía trên, đèn phía dưới sáng để rầy bay vào trong lồng máy. Sau khi lồng máy đóng lại, đèn phía dưới tự động tắt và đèn phía trên tự động sáng, côn trùng sẽ chịu tác động của quạt thổi nên sẽ bay lên phía trên và sẽ bị diệt khi bay chạm vào hai tấm lưới điện.Sau khi lồng máy đóng lại, đèn phía dưới tự động tắt và đèn phía trên tự động sáng, côn trùng sẽ chịu tác động của quạt thổi nên sẽ bay lên phía trên và sẽ bị diệt khi bay chạm vào hai tấm lưới điệnVới thiết kế cấu tạo trên, Thiết bị của tác giả hoạt động theo chu kỳ và có thể bắt được nhiều loại côn trùng gây hại khác nhau, góp phần hạn chế những tác hại của chúng đối với cuộc sống của người dân.Nguyễn Hùng - Hoàng Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/anhgif-1477869541452.gif",
    "date": "2016-10-31, 06:19:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}