{
    "domain": "dantri.com.vn",
    "code": "8daac13e21768d895d08dab7722c22306768f96b",
    "title": "Giải đáp bí ẩn về hiện tượng sương mù ở London vào năm 1952",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/giai-dap-bi-an-ve-hien-tuong-suong-mu-o-london-vao-nam-1952-20161122073450237.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Vào năm 1952, sương mù “sát thủ” chứa chất ô nhiễm đã bao trùm Thủ đô London trong 5 ngày, gây ra các bệnh đường hô hấp và cướp đi sinh mạng của hàng nghìn người dân nơi đây.\r\n Tháng 12/1952, sương mù “sát thủ” bao phủ toàn bộ Thủ đô London và ban đầu, người dân không cũng không để ý vì nó trông không khác sương mù tự nhiên quen thuộc xuất hiện ở Anh hàng nghìn năm qua. Nhưng trong những ngày tiếp theo, tình hình xấu đi và bầu trời tối sầm lại. Ở nhiều nơi tại Thủ đô London, tầm nhìn giảm chỉ còn khoảng 1m, giao thông bị đình trệ và hàng chục nghìn người mắc các bệnh hô hấp. Vào thời điểm sương mù tan là ngày 9/12, có ít nhất 4.000 người đã thiệt mạng và hơn 150.000 người phải nhập viện. Hàng nghìn động vật ở nơi đây cũng đã chết.Nguyên nhân chính xác và bản chất của loại sương mù này trong nhiều thập kỷ qua gần như chưa được xác định, nhưng một nhóm các nhà khoa học đến từ Hoa Kỳ, Trung Quốc, Israel và Anh tin rằng bí ẩn này đã được giải đáp và tình trạng tương tự cũng diễn ra ở Trung Quốc và nhiều nơi khácCác nghiên cứu gần đây của Anh nêu rõ, con số tử vong do sương mù “sát thủ” có khả năng còn cao hơn nhiều, có thể lên đến hơn 12.000 người ở mọi lứa tuổi. Từ lâu, người ta cho rằng nhiều trường hợp tử vong đó có thể là do phát thải từ việc đốt than, nhưng các quá trình hóa học chính xác tạo nên hỗn hợp sương mù và ô nhiễm gây chết người này, trong 60 năm qua, vẫn chưa được xác định rõ.Sương mù “sát thủ” năm 1952 đã dẫn đến việc Nghị viện Anh thông qua Đạo luật không khí sạch vào năm 1956 và đây vẫn được xem là sự kiện ô nhiễm không khí tồn tệ nhất trong lịch sử châu Âu.Thông qua các thí nghiệm tại lab và kết quả đo đạc khí quyển ở Trung Quốc, nhóm nghiên cứu đã đưa ra câu trả lời. GS. Renyi Zhang, đồng tác giả nghiên cứu cho rằng: \"Mọi người đều biết rằng sunfat là yếu tố chủ yếu gây sương mù và các hạt axit sunfuric được hình thành do lưu huỳnh dioxit thải ra từ việc đốt than phục vụ mục đích dân sự và từ các nhà máy điện. Nhưng phương thức lưu huỳnh dioxit được chuyển đổi thành axit sulfuric vẫn chưa được xác định rõ. Kết quả nghiên cứu của chúng tôi đã chỉ ra rằng quá trình này được thúc đẩy bởi nitơ dioxit, một sản phẩm khác của quá trình đốt than và xuất hiện trên sương mù tự nhiên ngay lúc đầu. Một khía cạnh quan trọng của việc chuyển đổi lưu huỳnh dioxit thành sunfat là sự hình thành của các hạt có tính axít ngăn chặn quá trình này. Sương mù tự nhiên chứa các hạt lớn có kích thước vài chục micromet và axít tạo thành đã được pha loãng ở mức vừa đủ. Sự bay hơi của các hạt sương đó để lại các hạt nhỏ có tính axít bao trùm Thủ đô London\".Nghiên cứu cho thấy tình trạng tương tự cũng thường xuyên xuất hiện ở Trung Quốc, quốc gia đã đấu tranh chống ô nhiễm trong nhiều thập kỷ qua. Trong số 20 thành phố ô nhiễm nhất thế giới, Trung Quốc là nơi tập trung 16 thành phố và Bắc Kinh có tiêu chuẩn không khí cao hơn nhiều lần so với mức có thể quy định do Cơ quan Bảo vệ Môi trường Hoa Kỳ đưa ra.GS. Zang cho rằng: \"Điểm khác biệt ở Trung Quốc là sương mù bắt nguồn từ các hạt nano nhỏ hơn nhiều và quá trình hình thành sunfat chỉ có thể diễn ra nhờ amoniac trung hòa các hạt. Tại quốc gia này, lưu huỳnh dioxit chủ yếu do các nhà máy điện phát thải, nitơ đioxit bắt nguồn từ các nhà máy điện và ô tô, còn amoniac là sản phẩm của việc sử dụng phân bón và ô tô. Một lần nữa, các quá trình hóa học thích hợp tác động lẫn nhau để sương mù “sát thủ” xuất hiện ở Trung Quốc. Điều thú vị là dù sương mù ở London có tính axit cao, nhưng sương mù ở Trung Quốc về cơ bản là trung tính\".Trong thập kỷ qua, Trung Quốc đã rất nỗ lực để giảm bớt các vấn đề ô nhiễm không khí của quốc gia, nhưng chất lượng không khí kém khiến cho người dân thường phải đeo mặt nạ thở trong nhiều ngày. Sự tăng trưởng bùng nổ của ngành công nghiệp và chế tạo cũng như tốc độ đô thị hóa của Trung Quốc trong 25 năm qua, đã góp phần làm cho vấn đề thêm trầm trọng.\"Chính phủ đã cam kết sẽ nỗ lực hết sức để giảm phát thải, nhưng sẽ cần có thời gian. Chúng tôi nghĩ rằng chúng tôi đã giải đáp bí ẩn về sương mù ở London năm 1952 và cũng đã đưa ra cho Trung Quốc một số ý tưởng để cải thiện chất lượng không khí của quốc gia. Việc giảm khí thải nitơ oxit và amoniac có hiệu quả trong việc làm gián đoạn quá trình hình thành sunfat\", GS. Zang nói.N.P.D-NASATI (Theo Science Daily)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1479774669351.jpg",
    "date": "2016-11-22, 07:34:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}