{
    "domain": "dantri.com.vn",
    "code": "8e690f78d107d639be099a39f163aa7f73c32629",
    "title": "Tìm thấy vùng nước sâu nhất, bằng một phần ba đường đến lõi của Trái Đất",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/tim-thay-vung-nuoc-sau-nhat-bang-mot-phan-ba-duong-den-loi-cua-trai-dat-20161127072248386.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Ý tưởng về độ sâu của đại dương dưới bề mặt trong Hành trình đến Trung tâm Trái đất (Journey to the Centre of the Earth  ) của JULES VERNE có lẽ là không quá xa. Vỏ Trái đất có thể chứa nhiều giá trị của nước đại dương, với độ sâu nhất là 1.000km.\r\n\"Nếu nó không sâu đến thế, tất cả chúng ta sẽ bị ngập trong nước,\" Steve Jacobsen tại Đại học Northwestern ở Evanston, Illinois, mà đội ngũ làm việc của ông đã phát hiện ra điều này nói. \"Điều này cho thấy một hồ chứa nước lớn hơn trên hành tinh hơn là suy nghĩ trước đây.\"Nước này sâu hơn rất nhiều so với bất kỳ vùng nước nào được thấy trước đây, với độ sâu bằng một phần ba đường đến cạnh của lõi trái đất. Sự hiện diện của nó được thể hiện bằng một viên kim cương được \"nhổ ra\" 90 triệu năm trước bởi một ngọn núi lửa gần sông São Luiz ở Juina, Brazil.Viên kim cương này có một sự không hoàn hảo, có một thể vùi kín trong lòng, chứa các khoáng chất bị kẹt trong quá trình hình thành kim cương. Khi các nhà nghiên cứu xem xét kỹ hơn bằng kính hiển vi hồng ngoại, họ đã thấy bằng chứng không thể nhầm lẫn về sự hiện diện của các ion hydroxyl, mà thường có từ nước. Chúng ở khắp mọi nơi, Jacobsen nói.Để tìm ra độ sâu mà tại đó kim cương được hình thành, và do đó là nguồn gốc của nước này, đội nghiên cứu một lần nữa nghiên cứu thể vùi. Nó được tạo bởi loại khoáng chất ferropericlase, gồm có sắt và magiê oxit, và cũng có thể hấp thụ các kim loại khác như crom, nhôm và titan ở áp suất và nhiệt độ siêu cao điển hình của lớp phủ dưới.\"Nước này sâu hơn nhiều so với từng thấy trước đây, bằng một phần ba đường đến cạnh của lõi trái đất\"Jacobsen thấy rằng các kim loại khác đã tách ra từ ferropericlase, một điều gì đó xảy ra trong điều kiện dễ chịu hơn kim cương đã trải qua vì nó lách lên qua những độ sâu nông hơn. Nhưng để các kim loại có mặt, viên kim cương phải có nguồn gốc trong điều kiện cường độ cao của lớp phủ dưới.\"Dựa trên các thành phần của khoáng chất bị mắc kẹt, chúng tôi suy đoán rằng độ sâu này là khoảng 1.000km\", Jacobsen nói.Lý lẽ vững chắc là vì thể vùi bị mắc kẹt trong viên kim cương trong toàn bộ thời gian, dấu hiệu của nước chỉ có thể đến từ nơi hình thành viên kim cương trong lớp vỏ thấp hơn. \"Đây là bằng chứng sâu nhất về sự tuần hoàn của nước trên hành tinh này\", ông nói. \"Thông điệp là chu trình nước trên Trái đất lớn hơn so với chúng ta từng nghĩ, mở rộng vào lớp phủ sâu.\"Nhóm của ông trước đây đã tìm thấy bằng chứng của một lượng nước khổng lồ sâu khoảng 600km, trộn lẫn với đá.\"Nước rõ ràng có một vai trò trong kiến tạo địa tầng, và chúng ta trước đây không biết những hiệu ứng này có thể tới độ sâu đến đâu\", ông nói. \"Nó có tác động đối với nguồn gốc của nước trên hành tinh này.\" Ví dụ, có thể là Trái đất có nước từ một ngày trong chính bụi và đá lần đầu tạo ra nó.Nhưng vẫn còn chưa rõ chính xác là nước đạt đến độ sâu đến thế như thế nào. Nó có thể đã tới trong lớp phủ thậm chí sớm hơn 90 triệu năm trước đây, thông qua lớp vỏ đại dương trầm tích chôn sâu xuống khi các mảng kiến tạo sơ khai đẩy lại và đi qua nhau.Nghiên cứu mới cho thấy có sự tuần hoàn của vật chất bị ngập chìm, ngay cả ở độ sâu này, Lydia Hallis tại Đại học Glasgow, Vương quốc Anh nói. \"Cuối cùng, nghiên cứu này sẽ giúp chúng ta hiểu rõ hơn về cách hành tinh của chúng ta tự tái chế.\"Jacobsen cho rằng nước này có thể giúp giải thích tại sao Trái đất là hành tinh duy nhất chúng ta biết có các kiến tạo mảng. \"Nước trộn với lớp vỏ đại dương và bị nhấn chìm ở các ranh giới mảng hội tụ\", ông nói. \"Việc đưa nước vào trong lớp phủ thúc đẩy sự tan chảy và làm suy yếu đá, có thể hỗ trợ các chuyển động của các mảng như dầu mỡ.\"Hy vọng rằng nghiên cứu này sẽ mang lại kiến thức hiểu biết về các đại dương và khí quyển của chúng ta được hình thành ở nơi đầu tiên như thế nào.Linh Trang (Theo Newscientist)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/kimcuong-1480205800243.jpg",
    "date": "2016-11-27, 07:20:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}