{
    "domain": "dantri.com.vn",
    "code": "957eaaf4089346b8346d59586ee7335e33ab536a",
    "title": "Giải nhất Nhân tài Đất Việt 2016 tiếp tục “đoạt vàng” ở Giải thưởng ASEAN ICT Awards",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/giai-nhat-nhan-tai-dat-viet-2016-tiep-tuc-doat-vang-o-giai-thuong-asean-ict-awards-20161125231851178.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Chưa đầy một tuần sau khi nhận Giải nhất hệ thống sản phẩm CNTT ứng dụng trên thiết bị di động của Giải thưởng Nhân tài Đất Việt, ứng dụng Khỉ con tinh nghịch (Monkey Junior) lại đoạt giải vàng tại hạng mục Startup xuất sắc nhất của Giải thưởng ASEAN ICT Awards vừa được công bố tối 25/11.\nGiải thưởng ASEAN ICT Awards (AICTA) là sáng kiến do các Bộ trưởng ASEAN thông qua tại Hội nghị Bộ trưởng Viễn thông và Công nghệ thông tin (TELMIN) vào năm 2011.AICTA đã được tổ chức thành công trong bốn kỳ Hội nghị Bộ trưởng TELMIN, với mục tiêu tìm kiếm và tôn vinh các sản phẩm, giải pháp CNTT-TT có tính sáng tạo, ứng dụng thực tiễn trong đời sống, kinh tế xã hội, phổ cập CNTT-TT trong cộng đồng và thúc đẩy quan hệ thương mại trong các nước ASEAN và trong khu vực. Đến nay, AICTA đã trở thành giải thưởng CNTT-TT uy tín của khu vực với sự tham gia của các tổ chức, doanh nghiệp từ 10 nước thành viên ASEAN.Đào Xuân Hoàng - Người sáng lập của Monkey Junior- sản phẩm vừa đoạt giải vàng ASEAN ICT Award ở hạng mục Startup xuất sắc nhấtTrao đổi với Dân trí ngay sau khi nhận giải, anh Đào Xuân Hoàng - Người sáng lập của Monkey Junior vui mừng chia sẻ: Tại Gala Dinner tổ chức ở Brunei với sự tham dự của tất cả các Bộ trưởng Viễn thông và Công nghệ thông tin các nước ASEAN tối 25/11, Monkey Junior đã rất vinh dự và tự hào vượt qua rất nhiều anh hào đến từ các nước như Singapore, Malaysia để đoạt giải vàng tại hạng mục được đánh giá là rất “xương xẩu” nhất đó là hạng mục Startup xuất sắc nhất. Đây là lần đầu tiên Việt Nam vinh dự nhận giải vàng ở hạng mục này.“Chúng tôi rất vui mừng và vinh dự bởi cách đây 1 tuần vừa được Giải thưởng Nhân tài Đất Việt vinh danh, tối nay lại tiếp tục được giải vàng ở hạng mục Startup xuất sắc nhất. Đây là các Giải thưởng uy tín nên nó sẽ khích lệ chúng tôi tiếp tục nỗ lực và cống hiến” – Đào Xuân Hoàng bày tỏ.Trước đó, trao đổi với Dân trí ngay sau khi nhận Giải thưởng Nhân tài Đất Việt, Đào Xuân Hoàng đã có những tâm sự xoay quanh việc phát triển sản phẩm Monkey Junior.Tại Lễ trao Giải thưởng Nhân tài Đất Việt 2016, đồng chí Vương Đình Huệ - Ủy viên Bộ Chính trị, Phó Thủ tướng Chính phủ - trao giải Nhất lĩnh vực Công nghệ thông tin cho Monkey Junior.“Quá trình khởi nghiệp, khó khăn rất nhiều khi trong cả 2 năm xây dựng, đầu tư rất nhiều, tốn kém công sức, tài chính mà kết quả chưa thấy đâu. Trong 2 năm đó, anh em cũng động viên cùng nhau nỗ lực cố gắng dù người dùng chưa có bao nhiêu, doanh thu không có, chi phí đầu tư cho nội dung, làm việc với các chuyên gia hàng đầu rất lớn, tất cả đều tính bằng tiền đô la Mỹ. Nhưng chung quy lại tất cả đều nhìn vào tương lai, nhìn nhận đây là sản phẩm sẽ được đón nhận nhiệt tình của cộng đồng, của phụ huynh”, Xuân Hoàng tâm sự.Xuân Hoàng cũng khẳng định, Giải thưởng Nhân tài Đất Việt chính là một bệ phóng và hi vọng sau giải thưởng này sẽ ngày càng có nhiều người biết tới Monkey Junior. Tham dự giải thưởng này là một quá trình chuẩn bị công phu và chúng tôi đã nhận được nhiều đóng góp, phản biện sâu sắc của ban giám khảo để từ đó có tích luỹ, tiếp thu, hoàn thiện sản phẩm.Tham vọng của “cha đẻ” Monkey Junior đó là hướng tới toàn cầu, trở thành sản phẩm được người dùng đón nhận nhiệt tình, không chỉ ở Việt Nam mà còn ở thế giới. Định hướng của Monkey Junior theo đó sẽ không chỉ phát triển phiên bản dạy tiếng Anh mà còn nhiều thứ tiếng khác và hướng tới cả thị trường người dùng khó tính như Mỹ, Canada.Ngoài giải Nhất Nhân tài Đất Việt 2016, giải vàng ASEAN ICT Awards vừa đạt được, trước đó, Monkey Junior vượt qua 14 đội thi ở cùng hạng mục \"Sản phẩm khởi nghiệp” và giành được giải Nhất cuộc thi Sáng kiến toàn cầu tại Silicon Valley (Mỹ).Được biết, Trong các lần tham gia AICTA, Việt Nam là một trong những quốc gia gặt hái được nhiều thành tích cao với tổng số 3 giải Vàng, 3 giải Bạc và 1 giải Đồng, qua đó góp phần nâng cao đáng kể vị thế của ngành ICT Việt Nam nói chung và doanh nghiệp ICT Việt Nam nói riêng. Năm nay Việt Nam đạt được 1 giải Vàng thuộc về sản phẩm Monkey Junior và 1 giải Đồng.Nguyễn Hùng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/hoang-25122016-1480090250028.jpg",
    "date": "2016-11-26, 00:15:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}