{
    "domain": "dantri.com.vn",
    "code": "a048b5b57f74c4b9d02e9d395df97da5ccd313b0",
    "title": "Giải Ba Nhân tài Đất Việt: \"Áp dụng khoa học châu Âu, mong nông dân Việt bớt khổ\"",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/giai-ba-nhan-tai-dat-viet-ap-dung-khoa-hoc-chau-au-mong-nong-dan-viet-bot-kho-20161120073535739.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Sản phẩn “Hệ thống mạng giám sát môi trường nông nghiệp và ngư nghiệp” vừa giành giải Ba lĩnh vực CNTT của Nhân tài Đất Việt 2016. Ngay sau khi đoạt giải, đại diện nhóm tác giả chia sẻ về ý nghĩa, tác động của giải thưởng này tới sự phát triển của sản phẩm.\nTối ngày 19/11, lễ trao giải Nhân tài Đất Việt diễn ra tại Cung Văn hóa Hữu nghị Việt Xô, Hà Nội. Hơn 140 thí sinh của 20 sản phẩm lọt vào Chung khảo háo hức mong chờ tên mình, sản phẩm của mình được vinh danh trong lễ trao giải danh giá.Vượt qua rất nhiều hồ sơ “nặng ký”, sản phẩm “Hệ thống mạng giám sát môi trường nông nghiệp và ngư nghiệp” do các tác giả đến từ Công ty TNHH Farmtech VietNam đã giành giải Ba lĩnh vực Công nghệ thông tin của giải thưởng Nhân tài Đất Việt 2016.Anh Đỗ Trần Anh (người cầm cúp Nhân tài Đất Việt, đứng thứ 3 từ phải sang) cùng đồng nghiệp và nhóm tác giả đồng giải Ba được vinh danh.Anh Đỗ Trần Anh - trưởng nhóm nghiên cứu sản phẩm “Hệ thống mạng giám sát môi trường nông nghiệp và ngư nghiệp” không kìm nén được cảm xúc bất ngờ và tự hào khi nhận giải: “Chúng tôi rất bất ngờ và cảm thấy khó có thể diễn tả hết niềm vui. Chúng tôi sẽ tiếp tục hoàn thiện sản phẩm để đưa nó ra thị trường được tốt hơn”.Anh Trần Anh vừa là trưởng nhóm tác giả, vừa là người khơi mào ý tưởng cho sản phẩm này. Anh kể: “Năm 2006, tôi đã từng tham gia giải thưởng Nhân tài Đất Việt nhưng khi đó tôi còn là công chức nhà nước nên chưa có nhiều thời gian đầu tư sâu cho sản phẩm mà chủ yếu mới ở dạng ý tưởng, cho nên không vào được vòng trong. Đó là sản phẩm “Hệ thống quản lý và phân biệt hàng giả cho ngành Quản lý thị trường”.Sau khi có điều kiện học lên cao hơn, tôi chuyển sang làm việc cho một công ty của châu Âu, tôi đã có cơ hội được tham quan, học hỏi về những tiến bộ khoa học kĩ thuật trong nuôi trồng của nông dân châu Âu. Từ đó, tôi nuôi quyết tâm mang những tinh hoa khoa học này về với Việt Nam, để nông dân của nước mình bớt đi vất vả nhọc nhằn. Đó là lí do tôi bắt đầu mở công ty khởi nghiệp\".Qua nghiên cứu, nhóm của anh Trần Anh đã nhận ra rằng, hiện nay nông dân Việt Nam đang theo dõi môi trường nuôi trồng theo kiểu thủ công, lấy thông số khi cần, chưa áp dụng các công nghệ theo dõi chất lượng môi trường theo thời gian thực; hầu hết thực hiện việc phân tích tác động của môi trường theo cảm tính. Ví dụ: Việc chạy máy cung cấp Oxy trong nuôi tôm hiện chạy theo thời gian cố định và không có khái niệm về lượng oxy trong nước, nhiệt độ nguồn nước để có các chế độ chạy máy tiết kiệm nguồn điện hoặc nhiên liệu.Do vậy, nhóm tác giả đã cho ra đời sản phẩm này với những chức năng tiêu biểu: Cho phép thu thập và phù hợp với hơn 54 loại Sensor; Hệ thống phần mềm đi kèm thiết bị phần cứng được phát triển với các tính năng sau: Thiết kế chạy trên môi trường Web Service, phù hợp với tất cả các máy tính, điện thoại, máy tính bảng; Giao diện thân thiên dễ sử dụng cho phép người dùng có thể quản lý nhiều điểm thu thập, nhiều bộ thu thập dữ liệu với nhiều địa điểm khác nhau; Thống kê số liệu theo ngày, tính min, max, chỉ số trung bình trong ngày; Vẽ biểu đồ cho các cảm biến; Thống kê số liệu theo tuần, tháng; In báo cáo theo thông kê.Điểm mới nhất của sản phẩm “Hệ thống mạng giám sát môi trường nông nghiệp và ngư nghiệp” là công nghệ tân tiến, sánh ngang với các nước châu Âu về nông nghiệp ứng dụng trong lĩnh vực nuôi trồng. Đó là điểm mà nhóm sáng tạo sản phẩm ưng ý nhất.Theo lời anh Trần Anh, giá thành của sản phẩm ứng dụng nông - ngư nghiệp này cũng rất cạnh tranh (khoảng 8 triệu đồng cho một hệ thống cả phần cứng và phần mềm).Khi sản phẩm của nhóm tác giả Trần Anh lọt vào chung khảo cuộc thi Nhân tài Đất Việt 2016, nhiều công ty, đơn vị đã liên hệ để đề nghị hợp tác và ký hợp đồng mua sản phẩm.Đại diện cho nhóm tác giả sáng tạo sản phẩm và công ty, anh Trần Anh nói: “Công ty của chúng tôi là một công ty khởi nghiệp, mới thành lập được 1 năm. Giải thưởng Nhân tài Đất Việt chính là cơ sở đánh giá tài sản vô hình của công ty chúng tôi, đó là tài sản trí tuệ. Qua đó, thương hiệu của chúng tôi cũng được nâng tầm. Tôi chắc chắn giải thưởng này là một bàn đạp tốt cho sự phát triển của công ty”.Mai Châm",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/11/19/giai-ba-1479574108139.jpg",
    "date": "2016-11-20, 07:43:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}