{
    "domain": "dantri.com.vn",
    "code": "bee109290b265127ee4b8c8396cdbdf2e562a9eb",
    "title": "Phương pháp mới sản xuất nước sạch tiết kiệm năng lượng",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/phuong-phap-moi-san-xuat-nuoc-sach-tiet-kiem-nang-luong-20161129063507559.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Một nhóm các nhà nghiên cứu tại Viện Công nghệ Massachusetts (MIT) đã tạo ra các thiết kế mới khử mặn bằng công nghệ thẩm thấu ngược (RO), có hiệu suất năng lượng cao hơn nhiều so với các kỹ thuật tiên tiến.\r\nThay vì duy trì hoạt động ổn định của dòng chảy theo tiêu chuẩn, hai cấu hình được đề xuất thay đổi độ mặn của nước theo thời gian và đặc biệt khử mặn theo “mẻ”. Phương pháp xử lý theo mẻ có thể giảm mạnh tiêu thụ năng lượng cho các hệ thống khử mặn trong tương lai. David Warsinger, đồng tác giả nghiên cứu giải thích: \"Trong các hệ thống RO truyền thống, toàn bộ hệ thống được duy trì áp lực ổn định ở mức cao để đạt hiệu suất thu hồi nước như mong đợi”. Đặc biệt, nước mặn (dung dịch nguyên liệu) được bơm qua một lớp màng để nước chảy qua nhưng giữ lại muối và các tạp chất. Khi nước thẩm thấu qua màng, dung dịch muối trở nên đậm đặc hơn. Do đó, cần có áp lực bổ sung để đẩy nước khỏi dung dịch muối đậm đặc.\"Thiết kế nửa mẻ thương mại gọi là thẩm thấu ngược mạch kín hoặc CCRO, tái chế chất cô đặc thành dung dịch nguyên liệu. Do đó, dung dịch trở nên cô đặc theo thời gian và áp suất trong hệ thống có thể tăng lên từng bước khi cần\", Warsinger cho biết thêm.Thiết kế một mẻ đầy đủ như đề xuất của nhóm nghiên cứu, có thể làm tăng hiệu suất thậm chí cao hơn so với việc sử dụng bình cung cấp kín để giảm sự hòa trộn giữa chất cô đặc tái chế và nguyên liệu. Nghiên cứu sinh Emily Tow, đồng tác giả nghiên cứu cho rằng: \"Sự hòa trộn này tạo ra entropy, kẻ thù của hiệu suất. Các mô hình của chúng tôi cho thấy việc giảm hòa trộn trong công nghệ RO khử mặn theo mẻ đã cải thiện 20% hiệu suất năng lượng trên CCRO. So với các hệ thống RO thông dụng, cấu hình theo mẻ tiết kiệm 64% năng lượng\".Bí quyết ở đây là thời gian. Cấu hình đề xuất có thể tăng áp lực theo thời gian để theo dõi chính xác áp lực thẩm thấu của mẻ nước mặn cô đặc. Để bảo toàn năng lượng, cấu hình mới sử dụng một phần của môđun RO làm bình chứa, trong khi cấu hình còn lại sử dụng bộ trao đổi áp lực để cho phép áp suất khí quyển lưu trữ nước mặn.Warsinger cho biết: \"Hệ thống theo mẻ hoạt động với lượng dung dịch muối ổn định trong một bình tuần hoàn và đẩy dung dịch nhiều lần qua màng RO để thu gom nước sạch. Với mỗi lần di chuyển qua màng, nồng độ của dung dịch còn lại làm tăng áp lực của hệ thống để đạt áp lực thẩm thấu. Sự gia tăng dần dần loại bỏ năng lượng dư thừa cần để duy trì hoạt động liên tục của toàn bộ hệ thống ở áp lực cao\".Nhóm nghiên cứu đã xin cấp sáng chế cho các hệ thống xử lý theo mẻ và dự báo những ứng dụng tiềm năng cho ngành công nghiệp trong tương lai gần. Thiết kế hiệu quả hơn với chi phí bảo dưỡng thấp rất có ích cho các hệ thống quy mô nhỏ trong các khu vực không kết nối với lưới điện và có thể hoạt động không cần máy phát điện di động hoặc điện mặt trời.N.P.D-NASATI (Theo techxplore) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480375818977.jpg",
    "date": "2016-11-29, 06:34:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}