{
    "domain": "dantri.com.vn",
    "code": "c4b18a8c7b749fb573cba59d3ce2b637cbe5ee84",
    "title": "Chú chó của bạn sẽ nhớ được những gì bạn đã làm",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/chu-cho-cua-ban-se-nho-duoc-nhung-gi-ban-da-lam-20161125062910948.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Con người có một khả năng đặc biệt để ghi nhớ và nhớ lại các sự kiện trong quá khứ, cho dù những sự kiện đó không có điểm quan trọng đặc biệt nào khi xảy ra. Mới đây các nhà nghiên cứu đã đưa ra bằng chứng cho thấy loài chó cũng có dạng “trí nhớ phân đoạn” như vậy.\r\n Bằng chứng về trí nhớ phân đoạn cũng đã được tìm thấy ở các loài khác, bao gồm động vật linh trưởng, chuột và chim bồ câu. Tuy nhiên, những nghiên cứu trước đây chỉ là sự kích thích đơn giản, ví dụ như sự hiện diện hay thiếu vắng một loại thức ăn, và được thực hiện trong điều kiện phòng thí nghiệm – khác xa với các điều kiện trong cuộc sống thực tế.Nghiên cứu cho thấy rằng, loài chó có thể nhớ lại các hành động phức tạp của một người ngay cả khi chúng không cho rằng bộ nhớ sẽ được kiểm tra.Claudia Fugazza, công tác tại Nhóm nghiên cứu về phong tục so sánh MTA – ELTE ở Budapest, Hungary cho biết “kết quả nghiên cứu này có thể được coi là một bước tiến xa hơn, phá vỡ các rào cản được dựng lên một cách giả tạo giữa các động vật không phải con người và loài người. Chó là một trong số rất ít các loài vật mà con người cho là có trí thông minh”, và các nhà khoa học cũng rất ngạc nhiên khi nghiên cứu cho thấy các chú chó và những người chủ của chúng có thể chia sẻ một số khả năng về tinh thần, bất chấp mối quan hệ tiến hóa có khoảng cách của chúng ta.Các nhà nghiên cứu phải rất khó khăn mới thu được bằng chứng cho thấy các động vật không phải con người sử dụng trí nhớ dạng phân đoạn, bởi vì bạn không thể hỏi một chú chó rằng nó nhớ được điều gì. Trong nghiên cứu mới này, các nhà khoa học đã tận dụng một thủ thuật gọi là “Làm giống như tôi làm”.Các chú chó được đào tạo để thực hiện thủ thuật này có thể xem một người thực hiện một động tác, sau đó chúng tự thực hiện lại động tác đó. Chẳng hạn như, nếu người chủ nhảy bật cao lên và sau đó ra lệnh “Làm đi!”, chú chó cũng sẽ nhảy bật lên theo.Trên thực tế, các chú chó chỉ được huấn luyện theo cách này chưa đủ để chứng minh trí nhớ phân đoạn. Đó là bởi vì cần phải chỉ rõ là chúng nhớ những gì chúng vừa mới thấy con người làm, ngay cả khi chúng không mong đợi được hỏi lại hoặc trao thưởng.Để vượt qua vấn đề này, trước hết, các nhà nghiên cứu đã huấn luyện 17 chú chó để bắt chước các hành động của con người theo phương pháp huấn luyện “Làm giống như tôi làm”. Kế tiếp, họ thực hiện một đợt huấn luyện khác, trong đó những chú chó được huấn luyện để nằm xuống sau khi quan sát hành động của con người, cho dù hành động đó là gì đi nữa.Sau khi các chú chó đã học được là phải nằm xuống, các nhà nghiên cứu khiến chúng ngạc nhiên bằng cách nói “Làm đi” và các chú chó đã làm theo. Nói cách khác, những chú chó này đã nhớ lại những gì chúng nhìn thấy con người làm, mặc dù chúng không có lý do đặc biệt gì để nghĩ rằng mình cần phải nhớ. Chúng đã thể hiện trí nhớ dạng phân đoạn.Các chú chó được thử nghiệm theo cách này sau 1 phút và sau một giờ đồng hồ. Kết quả cho thấy, chúng có thể nhớ lại các hành động đã được thể hiện sau cả hai khoảng thời gian ngắn và dài. Tuy nhiên, trí nhớ của chúng đã bị mờ một phần nào đó theo thời gian.Các nhà nghiên cứu cho biết các phương pháp tiếp cận tương tự có khả năng được sử dụng và thích nghi với nhiều loài động vật, để hiểu rõ hơn về cách suy nghĩ của các loài vật khi xử lý hành động của chính chúng và của những đối tượng khác xung quanh chúng như thế nào, có thể sử dụngFugazza cho rằng “từ góc độ tiến hóa rộng, điều này hàm ý rằng trí nhớ dạng phân đoạn không phải là duy nhất và không chỉ phát triển ở các loài động vật linh trưởng, mà là một kỹ năng phổ biến hơn trong thế giới động vật. Chó có thể là hình mẫu tốt để nghiên cứu sự phức tạp của trí nhớ dạng phân đoạn trong bối cảnh tự nhiên, đặc biệt bởi vì loài này có lợi thế tiến hóa và phát triển khi được sống trong xã hội của con người.Tất cả những người nuôi chó nên lưu ý rằng: chó của bạn đang chú ý và chúng sẽ nhớ những gì bạn làm.\"Anh Thư (Tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480029802216.jpg",
    "date": "2016-11-25, 06:27:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}