{
    "domain": "dantri.com.vn",
    "code": "c9178a03ca74e47b368483b2a1f1d7f8f0f2dd5e",
    "title": "Nghiên cứu chế tạo thành công hệ thống kéo dãn cột sống “made in Viet Nam”",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/nghien-cuu-che-tao-thanh-cong-he-thong-keo-dan-cot-song-made-in-viet-nam-20161026111401655.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Sau nhiều năm nghiên cứu, bác sĩ vật lí trị liệu Lê Phạm Bá Khánh ở Bệnh viện Y học cổ truyền tỉnh Phú Yên đã tự chế tạo máy kéo giãn cột sống phù hợp với người Việt Nam. Đồng thời đáp ứng được các yêu cầu như điều trị dễ dàng, an toàn, giá thành thấp, dễ sửa chữa và thay thế linh kiện khi cần thiết.\r\nTrong những năm gần đây, số lượng người mắc chứng đau cột sống cổ, cột sống thắt lưng, thoái hóa cột sống… có chiều hướng ngày càng gia tăng. Theo nghiên cứu, cứ 5 người thì 4 người mắc chứng đau cột sống ở các mức độ nặng nhẹ khác nhau. Việc điều trị chứng đau cột sống hiệu quả đã được chỉ định bằng máy kéo dãn cột sống.Tuy nhiên, việc điều trị bệnh đau cột sống bằng máy kéo dãn cột sống hiện nay còn gặp nhiều khó khăn và hạn chế do sự khác biệt về sinh lý của người Việt Nam. Bên cạnh đó, hầu hết các hệ thống kéo dãn tự động ở Việt Nam đều được nhập từ nước ngoài nên giá thành rất cao. Ví dụ là chiếc giường kéo Nhật Bản, tuy chất lượng tốt hơn nhưng loại giường này có những hạn chế như chưa phù hợp với điều kiện ở Việt Nam và giá thành lên tới 180 triệu đồng.Giải pháp công nghệ mới của anh Khánh gồm 2 bộ phận: bộ phận máy kéo và bộ phận giường kéo.Hình ảnh hệ thống máy kéo dãn cột sống \"made in Việt Nam\"Mặt giường kéo gồm có hai phần: phần cố định và phần di động. Mặt giường phần cố định có kích thước 68 x 60 x 4cm, cấu tạo bởi đế ván dày 1,8cm, mặt trên lót nệm cứng dày 2,2cm và bọc simili màu xanh. Được định vị lên khung giường; Mặt giường phần di động có kích thước 120 x 60x 4 cm, cấu tạo bởi đế ván dày 1,8cm, mặt trên lót nệm cứng dày 2,2cm và bọc simili màu xanh. Được đặt trên khung thép (thép hộp 20x40x1,4mm). Dưới khung thép này có gắn 4 bánh xe. Hệ thống bánh xe trượt lên thanh nhựa đảm bảo độ trượt dễ dàng và chống rỉ sét theo thời gian.Bộ phận máy kéo là một thiết kế hoàn toàn mới, đầy sáng tạo, hiện nay trên thị trường Việt Nam chưa hề có. Máy kéo hoạt động tạo ra lực kéo do trọng lượng tạ rơi tự do và một hệ thống điện để tạo ra tính tự động cho máy kéo. Máy kéo này đảm bảo đầy đủ các tính năng cần có ở một giường kéo hiện đại. Máy kéo hoạt động tạo ra lực kéo do trọng lượng tạ rơi tự doHệ thống tạ gồm: 1 thanh tạ nặng 4kg và 23 thanh tạ mỗi thanh nặng 1kg. Các thanh này xếp chồng lên nhau theo phương thẳng đứng, Tất cả được định vị bởi hai trục dọc để cho khi các thanh tạ trượt lên và xuống luôn đúng vị trí.Bảng chọn khối lượng kéo gồm 26 cặp lỗ để cho thanh chọn khối lượng kéo đi qua. Khối lượng chọn được từ 4kg đến 29kg. Bên phải lỗ chọn có bảng số kg tương ứng.Hệ thống nâng tạ gồm: giá đỡ, bánh xe trượt (12 bánh), ray trượt. Hệ thống này được nối với dây cáp qua bộ truyền lực kết nối với mô tơ điện. Môtơ này được điều khiển bởi một hệ thống mạch điện (gồm: công tắc điểm dừng, bộ định thời gian).Hệ thống kéo dãn cột sống đang được sử dụng và mang lại những hiệu quả tích cực ở Bệnh viện Y học cổ truyền tỉnh Phú YênGiải pháp công nghệ mới này đảm bảo đầy đủ các tính năng cần có ở một giường kéo hiện đại. Hệ thống kéo dãn cột sống có những chức năng tương tự với chiếc giường kéo do Nhật Bản sản xuất, nhưng giá thành chỉ 25-30 triệu, bằng khoảng 1/6 -1/7 so giường kéo Nhật Bản sản xuất.Hệ thống kéo dãn cột sống của tác giả Lê Phạm Bá Khánh đã được Bệnh viên Y học cổ truyền tỉnh Phú Yên đưa vào sử dụng và mang lại những hiệu quả rất tích cực.Nguyễn Hùng - Hoàng Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/maykeo1-26102016-1477454719783.jpg",
    "date": "2016-10-26, 11:12:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}