{
    "domain": "dantri.com.vn",
    "code": "cbcb8cbc2eb2335a56c91570f0793f9c9f378b8d",
    "title": "Thuốc nhuộm phát sáng có thể cung cấp năng lượng cho xe hơi",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/thuoc-nhuom-phat-sang-co-the-cung-cap-nang-luong-cho-xe-hoi-2016112806565853.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Các nhà nghiên cứu tại trường Đại học Buffalo, Hoa Kỳ đã tạo ra một loại thuốc nhuộm phát quang trong bóng tối, sẽ là vật liệu lý tưởng để tích trữ năng lượng trong pin sạc dựa vào chất lỏng nhằm cung cấp năng lượng cho xe hơi và nhà ở trong tương lai. Thuốc nhuộm có tên là BODIPY hay bo-dipyrromethene phát sáng rực rỡ trong bóng tối.\r\n Theo nhóm nghiên cứu, thuốc nhuộm BODIPY có tính chất khác lạ, cho phép nó thực hiện hai nhiệm vụ chính, đó là lưu giữ các điện tử và tham gia chuyển giao điện tử. Pin phải thực hiện các chức năng này để tiết kiệm và phân phối năng lượng; và thuốc nhuộm BODIPY đảm nhiệm tốt các chức năng này.Trong thí nghiệm, pin được chế từ thuốc nhuộm BODIPY, hoạt động hiệu quả và có tuổi thọ cao, ngoài ra còn vận hành tốt sau khi các nhà nghiên cứu sạc và xả sạc pin 100 lần. PGS. Timothy Cook, trưởng nhóm nghiên cứu cho rằng: \"BODIPY là vật liệu triển vọng cho pin làm từ chất lỏng được gọi là \"pin dòng oxy hóa khử”.Pin năng lượng chứa đầy chất lỏng này có một số ưu điểm vượt trội hơn pin được chế từ vật liệu thông dụng. Ví dụ, pin lithium-ion nguy hiểm ở chỗ nó có thể bắt lửa nếu bị vỡ. Đối với pin làm từ thuốc nhuộm BODIPY, sự cố này không xảy ra; nếu bị vỡ, pin sẽ chỉ rò rỉ.Pin dòng oxy hóa khử cũng có thể dễ dàng được mở rộng để tích trữ nhiều năng lượng, đủ để cung cấp điện cho nhà ở hoặc cho phép công ty dịch vụ công cộng tích trữ năng lượng gió để sử dụng vào giờ cao điểm. Vấn đề này rất quan trọng vì việc mở rộng quy mô là thách thức đối với nhiều công nghệ pin khác được đề xuất.Khi pin đang hoạt động, các điện tử được khai thác từ bình này và di chuyển sang bình kia, sinh ra dòng điện, về mặt lý thuyết, có thể cung cấp điện cho các thiết bị nhỏ như đèn pin hoặc lớn cỡ một ngôi nhà.Để sạc pin, bạn sẽ sử dụng năng lượng mặt trời, năng lượng gió hoặc các nguồn năng lượng khác để đẩy các điện tử trở lại bình ban đầu nơi chúng thực hiện nhiệm vụ thêm một lần nữa. Hiệu suất của pin dòng oxy hóa khử phụ thuộc vào tính chất hóa học của các chất lỏng trong mỗi bình.PGS. Cook cho rằng: \"Khối lượng các phân tử được sử dụng trong pin dòng oxy hóa khử hiện nay còn nhỏ, nhưng dự kiến ​​sẽ tăng đáng kể trong những năm tới. Nghiên cứu của chúng tôi xác định thuốc nhuộm BODIPY như một ứng cử viên triển vọng”.Dựa vào thí nghiệm, các nhà khoa học dự đoán pin BODIPY sản sinh ước tính 2,3V điện, đủ mạnh để có ích cho xã hội.N.P.D-NASATI (Theo Thehindu)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/nhuom-1480290868402.jpg",
    "date": "2016-11-28, 06:56:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}