{
    "domain": "dantri.com.vn",
    "code": "d3d7445006a9db60a1b83a6fe3a38da44878988a",
    "title": "Khám phá bức tượng “nhà tư tưởng” 4.000 năm tuổi đáng kinh ngạc ở Israel",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/kham-pha-buc-tuong-nha-tu-tuong-4000-nam-tuoi-dang-kinh-ngac-o-israel-20161127062853724.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Một cái bình nhỏ đáng chú ý thuộc thời đại đồ đồng mới đây đã được phát hiện ở thành phố Yehud của Israel, theo một thông cáo báo chí của Cơ quan cổ vật Israel (Israel Antiquities Authority- IAA).\r\n Gilad Itach, giám đốc khai quật của IAA, cho biết các sinh viên làm việc cho IAA đã phát hiện ra bức tượng này.\"Phát hiện xảy ra vào ngày cuối cùng của cuộc khai quật, ngay trước mắt chúng tôi và các sinh viên, là một bình gốm bất thường (cao khoảng 7 inch) mang hình ảnh của một con người\" Itach nói. \"Có vẻ như lúc đầu cái bình, thường là điển hình của thời kỳ này, đã được chế tạo, và sau đó tác phẩm điêu khắc độc đáo đã được bổ sung vào, những cổ vật giống như vậy chưa từng được phát hiện trong nghiên cứu trước đây. Mức độ chính xác và sự chú ý đến từng chi tiết trong việc tạo ra tác phẩm điêu khắc gần 4.000 tuổi này là cực kỳ ấn tượng.\"Cổ của bình được dùng làm chân đế để tạo hình phần trên của bức tượng, sau đó đến các cánh tay, chân và một khuôn mặt đã được thêm vào tác phẩm điêu khắc\", nhà khảo cổ Israel nói thêm. \"Người ta có thể thấy khuôn mặt của bức tượng dường như được đặt trên bàn tay, như trong trạng thái suy tư. Không rõ là bức tượng đã được tạo ra bởi người thợ gốm làm ra cái bình hoặc bởi một nghệ nhân khác.\"Ngoài bình gốm đặc biệt này, các nhà nghiên cứu cũng phát hiện ra các bình khác và các đồ vật khác bằng kim loại như dao găm, mũi tên, một đầu rìu, xương cừu và những gì được cho là xương của một con lừa. Các nhà nghiên cứu IAA cho biết các đồ vật này dường như là đồ cúng mộ được táng cùng để tỏ lòng kính trọng một thành viên xuất chúng của cộng đồng cổ xưa. Truyền thống trong thời cổ đại tin rằng các đồ an táng bên cạnh người sẽ đi cùng họ sang thế giới bên kia.Các nhà nghiên cứu cũng tìm thấy các mảnh khác nhau của bằng chứng về kiểu cuộc sống đã tồn tại 6.000 năm trước đây trong khu vực. Trong số những thứ khác, các hầm trong lòng đất chứa hàng nghìn mảnh gốm, hàng trăm công cụ bằng đá, xương động vật, và một thùng để làm bơ.Có lẽ quan trọng nhất, phát hiện này là một cơ hội cho học sinh trung học làm việc tại địa điểm này.\"Đột nhiên, tôi thấy rất nhiều nhà khảo cổ học và những người quan trọng đến, họ kiểm tra và ngưỡng mộ cái gì đó được phát hiện trong đất\" Ronnie Krisher, một trong những sinh viên nói. \"Họ lập tức gọi tất cả chúng tôi lại để nhìn vào bức tượng tuyệt vời và giải thích cho chúng tôi rằng đây là một khám phá cực kỳ hiếm và bức tượng này không phải là gặp phải hàng ngày. Thật thú vị khi được là một phần của cuộc khai quật có hiện vật được trưng bày tại bảo tàng.\"Linh Trang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/statue-1480202654999.jpg",
    "date": "2016-11-27, 08:50:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}