{
    "domain": "dantri.com.vn",
    "code": "dbd7c4c5e9a01bfff96958d8c6aace918da0ae28",
    "title": "Nói với con trẻ như thế nào về việc ly hôn?",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/noi-voi-con-tre-nhu-the-nao-ve-viec-ly-hon-20161129135355208.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Ly hôn thường gây căng thằng cho cả cha mẹ và con trẻ. Mới đây, một báo cáo mới đã đưa ra lời khuyên các bậc phụ huynh nên tìm đến bác sĩ nhi khoa, các phương pháp trị liệu và những biện pháp khác trong cộng đồng để giúp trẻ em thoát khỏi quá trình chuyển đổi khó khăn này.\r\n Nghiên cứu cho thấy rằng, việc ly hôn của cha mẹ có thể làm trẻ em trải qua một loạt các thay đổi về hành vi. Theo nghiên cứu được công bố ngày 28/11 trên tạp chí về nhi khoa Pediatrics, tùy theo độ tuổi của trẻ, hoàn cảnh của việc ly hôn và chức năng tâm lý riêng của phụ huynh, mà các phản ứng của trẻ đối với sự chia ly của cha mẹ có thể bao gồm sự lo lắng, tự đổ lỗi cho việc ly hôn hoặc biểu hiện kém trong học tập.Theo tiến sĩ Carol C. Weitzman, là một giáo sư về nhi khoa tại Đại học Dược Yale và cũng đồng tác giả của báo cáo này, bởi vì chức năng tâm lý riêng của cha mẹ là yếu tố cuối cùng ảnh hưởng đến khả năng của trẻ khi đối phó với cuộc ly hôn của cha mẹ, phụ huynh nên đảm bảo rằng họ có thể đối phó với những cảm xúc của chính họ liên quan đến trật tự khi ly thân để có thể mang lại những hỗ trợ mạnh mẽ cho con trẻ.Cha mẹ nên bắt mạch đúng trạng thái cảm xúc của chính mình, và nhận được sự giúp đỡ về mặt tâm lý nếu thấy cần thiết.Sự giúp đỡ này có thể bao gồm điều trị bằng cách trò chuyện, sự hỗ trợ từ các nhóm những người đã ly hôn, hoặc nếu những người phụ huynh theo tôn giáo, thì có thể trò chuyện với những người giống như mục sư.Phụ huynh càng cảm thấy mình có khả năng và tốt thì họ càng có thể đáp ứng các nhu cầu của trẻ. Phụ huynh kiểm soát cảm xúc càng kém, thì càng cảm thấy ngợp và khó khăn để đặt nhu cầu của trẻ ở vị trí ưu tiên và trung tâm.Các nhà nghiên cứu cho biết, trong những năm gần đây, mỗi năm ở Mỹ có khoảng 800.000 vụ ly hôn và ảnh hưởng đến khoảng 1 triệu trẻ em. Rất nhiều trẻ gặp phải vấn đề về thích nghi với hoàn cảnh mới khi cha mẹ chia cắt, nhưng nghiên cứu cũng cho thấy rằng, hầu hết những vấn đề này thường được giải quyết trong vòng 2 hoặc 3 năm sau khi cha mẹ ly thân. Tuy nhiên, cảm giác mất mát của trẻ có thể kéo dài trong vài năm, hoặc nói chung có thể sẽ được cải thiện nhưng trẻ vẫn cảm thấy tệ hơn vào các ngày lễ, sinh nhật hoặc các sự kiện đặc biệt.Báo cáo mới này đã xem xét các nghiên cứu trước đó kiểm tra về cách phản ứng của trẻ với việc ly hôn của cha mẹ, và cung cấp lời khuyên cho bác sĩ nhi khoa để hỗ trợ trẻ em và các gia đình bị ảnh hưởng bởi ly hôn.Để giúp con cái đối phó với việc ly hôn của cha mẹ, phụ huynh có thể cân nhắc về việc trợ giúp tâm lý cho con trẻ nếu chúng gặp khó khăn với tình hình mới.Cha mẹ cũng nên đảm bảo với con mình rằng mặc dù cha mẹ không ở cùng nhau nữa nhưng họ sẽ luôn yêu thương chúng.Theo đồng tác giả khác của nghiên cứu này, tiến sĩ Michael Yogman – một bác sĩ nhi khoa ở Cambrigde, Massachusetts: ngoài ra, cha mẹ nên cố gắng duy trì thói quen bình thưởng của trẻ, chẳng hạn như trường học, các hoạt động ngoại khóa, và liên lạc với gia đình và bạn bè càng nhiều càng tốt. Hơn nữa, “trẻ em cần hiểu rằng chúng không gây ra việc ly hôn, và hãy trả lời các câu hỏi của trẻ một cách trung thực ở mức độ trẻ có thể hiểu được”.Anh Thư (Theo Livescience)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480402294796.jpg",
    "date": "2016-11-29, 13:51:55+00:00",
    "label_general": "Khoa học - Công nghệ"
}