{
    "domain": "dantri.com.vn",
    "code": "dd6b970b757a2465387fffa4ade6167fa50cf2c2",
    "title": "Giải pháp khử trùng nước thân thiện với môi trường",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/giai-phap-khu-trung-nuoc-than-thien-voi-moi-truong-20161118111029436.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Hiện nay, Clo đang là chất khử trùng chính được sử dụng trong nước sinh hoạt, tuy có khả năng khử khuẩn cao nhưng lại tiềm ẩn nguy cơ đối với sức khỏe con người. Trước thực tại đó, nhóm tác giả đến từ Viện Công nghệ môi trường, Viện Hàn lâm KH&CN; Việt Nam đã nghiên cứu thành công phương pháp khử trùng nước bằng dung dịch anolyt điều chế tại chỗ, thân thiện với môi trường.\r\nGiải pháp khử trùng nước thân thiện với môi trườngTrong các sơ đồ xử lý nước cấp cho sinh hoạt và nước thải thông dụng hiện nay, chất khử trùng chính được sử dụng đó là clo (clo khí hoặc clo lỏng). Clo là một chất oxy hóa mạnh có khả năng khử khuẩn cao nhưng lại tiềm ẩn nhiều nguy cơ đối với sức khỏe con người.Phương pháp khử trùng nước bằng dung dịch hoạt hóa điện hóa nồng độ khoáng thấp, còn được gọi là anolyt. Đây là một dung dịch ôxy hóa có độ khoáng hóa thấp được sử dụng như một tác nhân khử trùng hiệu quả, thân thiện với môi trường. Thạc sỹ Nguyễn Thị Thanh Hải - một trong những thành viên của nhóm tác giả giải pháp hữu ích \"Phương pháp khử trùng nước bằng dung dịch anolyt điều chế tại chỗ\"Thạc sỹ Nguyễn Thị Thanh Hải - thành viên của nhóm tác giả nghiên cứu cho hay: Dung dịch anolyt điều chế tại chỗ là sự bổ sung dung dịch anolyt đã được làm giảm hàm lượng clorat và clorit vào nước với lượng dùng nằm trong khoảng từ 1,5 đến 6 lít/m3. Phương pháp giúp giảm khả năng ăn mòn, giảm sự hình thành các sản phẩm phụ, độc hại trong quá trình khử trùng nước, đặc biệt là giảm hàm lượng trihalogenmetan xuống từ 30% đến 50%.Phương pháp có khả năng khử trùng hiệu quả nước mà không gây ra hoặc kèm theo các sản phẩm có hại với sức khỏe con người. Phương pháp này đặc biệt thích hợp dùng để khử trùng nước cấp tại các nhà máy xử lý nước cấp mà không cần sử dụng các chất khử trùng độc hại thông thường và dùng để khử trùng nước thải sau xử lý trước khi xả ra môi trường.Nói thêm về phương pháp khử trùng nước này, PGS.TSKH Ngô Quốc Bửu – Viện Công nghệ Môi trường (Viện Hàn lâm KH&CN Việt Nam) cho biết: Khi khử trùng thì người ta dùng rất nhiều hóa chất mà trong đó có chứa clo. Phương pháp này cũng có chứa clo thật nhưng hàm lượng thì cực nhỏ so với các phương pháp khác đưa vào. Bản chất của phương pháp này là dung dịch được đưa vào một buồng điện hóa đặc biệt. Buồng này nó vừa hoạt hóa clo và vừa hoạt hóa nước lên nên ngoài nguyên tử clo thì nó có các phân tử khác cực kì hoạt động và tính khử trùng rất cao như là các gốc tự do, phân tử oxy đơn, ozon… Điều này sẽ làm cho dung dịch anolyt thu được có hoạt tính rất là mạnh.Công nghệ mới hay ở chỗ, nước muối loãng đầu vào luôn luôn dịch chuyển theo chiều cao quả điện hóa nên thời gian tồn tại ở trong đó rất là ngắn. Do đó các chất không tốt cho sức khỏe được hình thành hạn chế một cách tối đa.Với việc tìm ra dung dịch khử trùng mới có khả năng khử trùng cao hơn, đáp ứng được yêu cầu đổi mới công nghệ của các nhà máy cung cấp nước sạch và các trạm xử lý nước thải quy mô vừa và nhỏ, phương pháp khử trùng nước của nhóm tác giả hứa hẹn sẽ tạo ra bước đột phá mới trong việc xử lý nguồn nước sinh hoạt, góp phần mang đến lợi ích kinh tế, xã hội bền vững cho toàn cộng đồng.Với những lợi ích thiết thực mang lại cho cộng đồng, phương pháp khử trùng nước bằng dung dịch anolyt của nhóm tác giả đã được Cục Sở hữu trí tuệ (Bộ Khoa học và Công nghệ) cấp Bằng độc quyền giải pháp hữu ích số 1285 năm 2015.Nguyễn Hùng- Hoàng Công ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/nuoc-1479441567770.gif",
    "date": "2016-11-18, 11:09:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}