{
    "domain": "dantri.com.vn",
    "code": "de3e27220c8f89e272e8bbd26d9e850067c12197",
    "title": "Nghiên cứu thành công vật liệu nano hấp phụ asen và các kim loại nặng trong nước sinh hoạt",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/nghien-cuu-thanh-cong-vat-lieu-nano-hap-phu-asen-va-cac-kim-loai-nang-trong-nuoc-sinh-hoat-20161103163553314.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Trước sự nhiễm độc asen trong nước ngầm ngày càng gia tăng, gây ảnh hưởng nghiêm trọng đối với sức khỏe con người, tiến sĩ Đào Ngọc Nhiệm  cùng nhóm tác giả đến từ Viện Khoa học Vật liệu, Viện Hàn lâm KH&CN; Việt Nam đã nghiên cứu, sáng tạo ra vật liệu Nano hấp phụ asen và các kim loại nặng trong nước giúp nâng cao chất lượng nguồn nước sinh hoạt cho người dân.\r\nVật liệu nano hấp phụ asen và các kim loại nặng trong nước sinh hoạtNước ngầm là một trong những nguồn nước sinh hoạt quan trọng đối với người dân. Tuy nhiên nguồn nước này đang ngày càng bị ô nhiễm và ảnh hưởng nghiêm trọng đến sức khỏe của người dân, đặc biệt là ô nhiễm asen và các kim loại nặng. Theo đánh giá của WHO, khoảng trên 15 triệu người Việt Nam có thể phải đối mặt với nguy cơ tiềm tàng về nhiễm độc asen do sử dụng các nguồn nước ô nhiễm không được xử lý triệt để.Trước thực trạng đó, nhóm tác giả đến từ Viện Khoa học Vật liệu, Viện Hàn lâm KH&CN Việt Nam do tiến sĩ Đào Ngọc Nhiệm làm đại diện đã nghiên cứu, sáng tạo ra vật liệu Nano hấp phụ asen và các kim loại nặng trong nước giúp nâng cao chất lượng nguồn nước sinh hoạt cho người dân.Các tác giả sáng chế đã nghiên cứu tìm ra phương pháp sản xuất vật liệu nano oxit hỗn hợp Fe-Mn được phủ trên nền cát thạch anh để hấp phụ arsen khỏi nước sinh hoạt. Nhờ sử dụng tỷ lệ mol thích hợp của Fe với Mn bằng 9/1 và các điều kiện cụ thể của phương pháp như tạo gel ở nhiệt độ thấp để tạo ra vật liệu nano oxit hỗn hợp có độ che phủ trên chất mang mỹ mãn nên thu được dung lượng hấp thụ cực đại đối với arsen là 2,1 mg/g.Phương pháp sản xuất vật liệu nano oxit hỗn hợp Fe-Mn trên cát thạch anh bằng sự phân tán đồng đều các ion Fe3+, Mn2+ trên nền polyvinyl alcol (PVA) tan trong nước và khả năng tạo phức của các ion này với PVA để tạo ra một thể gel nhớt trong suốt, gel tạo thành được trộn đều với cát thạch anh. Hỗn hợp gel-Cát thạch anh được sấy khô ở nhiệt độ 100oC và sau đó được nung ở nhiệt độ 500 độ C để quá trình phân hủy nhiệt xảy ra để tạo ra vật liệu ở dạng rắn, rửa vật liệu rắn thu được bằng nước, sấy khô vật liệu thu được ở nhiệt độ 80 độ C để tạo ra vật liệu nano oxit hỗn hợp Fe-Mn trên cát thạch anh. Cụ thể của phương pháp sản xuất nano oxit hỗn hợp Fe2O3-Mn2O3 trên cát thạch anh bao gồm các bước sau: tạo gel, phủ gel lên cát thạch anh, tạo ra vật liệu nano oxit hỗn hợp Fe-Mn trên cát thạch anh thành phẩm.Bằng độc quyền giải pháp hữu ích số 1305 năm 2015 đối với sáng chế vật liệu nanoVật liệu nano oxit hỗn hợp Fe-Mn trên cát thạch anh có thể tái sinh và sử dụng lại được trong vòng 3 năm. Giải pháp công nghệ đã giải quyết được một vấn đề mang tính xã hội, thiết thực. Hơn nữa, nguồn nguyên liệu sắt và mangan được sử dụng không đắt tiền, sẵn có ở Việt Nam với quy trình chế tạo đơn giản có thể cung ứng vật liệu xử lý arsen thay thế hàng nhập ngoại với giá thành thấp và chất lượng vượt trội.Hoàng Công ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1478164925772.jpg",
    "date": "2016-11-03, 16:35:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}