{
    "domain": "dantri.com.vn",
    "code": "e2f28f156099a5a035e8c4e75663f5b16f273927",
    "title": "Tại sao nước Nhật lại phải hứng chịu nhiều trận động đất lớn?",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/tai-sao-nuoc-nhat-lai-phai-hung-chiu-nhieu-tran-dong-dat-lon-20161123102406286.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Ngày 21/11, một trận động đất với cường độ 6,9 độ richter đã xảy ra ở ngoài khơi bờ biển Fukushima, Nhật Bản, có khả năng nguyên nhân là do cùng sự đứt gãy đã gây ra trận động đất 9,0 độ richter – trận động đất tạo nên cơn sóng thần chết người và tàn phá trên diện rộng năm 2011.\n Trong suốt lịch sử của mình, Nhật Bản đã luôn phải hứng chịu các cơn rung chuyển, nhưng nguyên nhân nào khiến cho nước Nhật hay gặp phải các trận động đất lớn như vậy?Câu trả lời là do vị trí của đất nước này. Quốc đảo này nằm dọc theo Vành đai lửa Thái Bình Dương – một khu vực hình móng ngựa theo vành đai Thái Bình Dương – nơi có nhiều động đất và núi lửa phun trào nhất thế giới. Trong thực tế, 81% các trận động đất lớn nhất thế giới xảy ra ở vành đai hoạt động này.Bề mặt của Trái đất được chia thành những khối lớn di chuyển vòng quanh. Khi các cạnh của chúng va chạm vào nhau thì sẽ xảy ra nhiều hiện tượng.Trong Vành đai lửa Thái Bình dương, một số mảng kiến tạo va chạm và cọ xát với nhau. Trong các đới hút chìm, một mảng kiến tạo sẽ bị uốn cong và trượt xuống dưới phía đối diện, làm cho lớp vỏ chìm xuống.Từ Alaska xuống tới Nhật Bản và Philippines, và sau đó là vùng bờ biển phía tây của Nam Mỹ và Trung Mỹ là các đới hút chìm rất lớn.Trận động đất lớn nhất trên Trái đất được ghi lại bằng các công cụ địa chấn là trận động đất có cường độ 9,5 độ richter xảy ra ở Chile năm 1960.Bản thân nước Nhật nằm trên một khảm phức tạp các mảng kiến tạo luôn va chạm và cọ xát với nhau, gây ra các trận động đất chết người và các vụ phun trào núi lửa.Trận động đất ngày 21/11 ở ngoài khơi bờ biển Fukushima với tâm chấn nằm cách tâm chấn của trận động đất Tohoku 9,0 độ xảy ra hồi tháng 3/2011 là 130km. Theo nhà địa chấn học Robert Smith - một giáo sư danh dự tại Đại học Utah, điều này có nghĩa là, trận động đất với cường độ 6,9 độ richter mới xảy ra này có thể là một dư chấn của trận động đất năm 2011. Ông cho biết “những trận động đất lớn khủng khiếp có thể để lại dư chấn sau hàng chục đến hàng trăm năm”Trận động đất ngày 21/11 không mạnh bằng trận động đất Tohoku, nhưng toàn bộ khu vực này vẫn có nguy cơ gặp phải các trận động đất lớn.Đầu năm nay, vào tháng 4 đã có một trận động đất cường độ 7,0 độ richter xảy ra ở vùng Kumamoto thuộc phía Nam nước Nhật, chỉ 2 ngày sau khi diễn ra một trận động đất 6,2 độ richter cũng ở khu vực này.Anh Thư (Tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1479871066648.jpg",
    "date": "2016-11-23, 10:23:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}