{
    "domain": "dantri.com.vn",
    "code": "ebf174c8e284c9b6984161517fa72b5bbdfccd7d",
    "title": "Đột phá trong việc tạo ra thận sinh học nhân tạo",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/dot-pha-trong-viec-tao-ra-than-sinh-hoc-nhan-tao-2016112906433726.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Các nhà nghiên cứu Hà Lan đã tiến một bước quan trọng để cho ra đời thận sinh học nhân tạo. Cụ thể, nhóm nghiên cứu đã tạo ra \"màng sống\", yếu tố quan trọng cho cơ quan tổng hợp này, bao gồm một lớp tế bào thận khép kín trên bề mặt màng nhân tạo, có thể vận chuyển các phân tử từ mặt bên này sang mặt bên kia.\r\n \"Nghiên cứu cho thấy sự phát triển thành công của một màng sống bao gồm một đơn lớp ciPTEC tái sinh trên các màng sợi rỗng, một bước quan trọng hướng tới việc phát triển thiết bị thận sinh học nhân tạo. Các chiến lược và phương pháp nghiên cứu có liên quan đến sự phát triển của các cơ quan sinh học nhân tạo khác như gan hoặc tụy sinh học nhân tạo, cũng như các cơ quan trên chip như thận trên chip, phổi trên chip hoặc gan trên chip\", TS. Dimitrios Stamatialis tại Trường Đại học Twente ở Hà Lan và là đồng tác giả nghiên cứu nói.Nhóm nghiên cứu đã tạo ra màng sống bằng cách sử dụng các tế bào biểu mô gần ống thận ở người (ciPTEC) trên các màng sợi rộng dựa vào polyethersulfone.Theo các nhà khoa học, thận sinh học nhân tạo có thể mang lại lợi ích cho hàng triệu bệnh nhân suy thận vì bệnh nhân sẽ không phải chạy thận hoặc cấy ghép. Chỉ riêng tại Hoa Kỳ, 26 triệu người Mỹ trưởng thành bị bệnh thận và hầu hết không nhận thức được điều đó. Hai trong số những nguyên nhân hàng đầu gây bệnh thận là huyết áp cao và bệnh tiểu đường.Các nhà nghiên cứu y tế đã đạt được tiến bộ trong việc biến đổi các cơ quan tổng hợp để hỗ trợ điều trị. Những phát triển đột phá này bao gồm gan nhân tạo, thận và xương in 3D, mạch máu tổng hợp và da nhân tạo từ tế bào gốc của dây rốn.N.P.D-NASATI (Theo Naturewoldnews)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480376440619.jpg",
    "date": "2016-11-29, 06:42:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}