{
    "domain": "dantri.com.vn",
    "code": "eddd7ff2a504d9325e13b739b45a2fc3665f336a",
    "title": "Công nghệ máy đo mực nước tự động “made in Việt Nam”",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/cong-nghe-may-do-muc-nuoc-tu-dong-made-in-viet-nam-20161104153118538.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Để khắc phục và đổi mới cách thức đo số liệu mực nước ở các công trình đê bao, hệ thống thủy lợi…bằng phương pháp thủ công như trước đây, thạc sĩ Đặng Duy Hiển cùng nhóm kỹ sư đã nghiên cứu và chế tạo ra thiết bị đo mực nước tự động “made in Việt Nam”.\r\nCông nghệ máy đo mực nước tự động “made in Việt Nam”Đối với các công trình đê bao, hệ thống thủy lợi, việc cập nhật thường xuyên số liệu mực nước về trung tâm đóng một vai trò vô cùng quan trọng. Tuy nhiên hiện nay, các cán bộ làm công tác thủy văn trong hệ thống thủy lợi ở nước ta đang phải sử dụng các thiết bị đo thủ công nên tiêu tốn nhiều thời gian và số liệu chưa thật sự chính xác.Trong khi đó, các sản phẩm đo mực nước được sản xuất trong nước hoặc mua ở nước ngoài có giá thành cực kì đắt đỏ từ khoảng 200 đến 500 triệu đồng. Tuy nhiên, khi ứng dụng vào thực tế nước ta thì đã gặp phải không không ít trục trặc, hỏng hóc, số liệu đo đạc không thật sự chính xác. Nguyên nhân của những trục trặc, hỏng hóc này xuất phát từ chính điều kiện khí hậu của nước ta như độ ẩm cao, nguồn nước thải ô nhiễm dẫn đến giảm tuổi thọ và độ bền của thiết bị.Từ thực tế đó, Thạc sĩ Đặng Duy Hiển cùng nhóm kỹ sư đã nghiên cứu và chế tạo ra “thiết bị đo mực nước tự động” phục vụ trong các công trình thủy lợi, thủy điện… Chiếc máy đo mực nước có cấu tạo bên trong giống như một chiếc ròng rọc, được gắn mô tơ vào trục giữa của cuộn thước dây, đầu ngoài cùng gắn một chiếc phao nhựa để kéo lên, hạ xuống thông qua điều khiển công tắc điện tử.Thiết bị đo mực nước tự độngThiết bị đo cột nước của nhóm tác giả gồm hai phần chính: Phần cơ khí và phần điện tử. Phần cơ khí đặt ngoài công trình có nhiệm vụ thu thập khoảng cách từ vị trí đặt máy đến mặt nước cần đo, khi phao xuống đến mặt nước, cảm biến tự động sẽ báo và xác định mực nước tại thời điểm đo.Thạc sĩ Đặng Duy Hiển - một trong những tác giả sáng chế máy đo mực nước tự động.Khối điện tử hiển thị kết quả xử lý và truyền số liệu mực nước của công trình, phần website quản lý cung cấp số liệu trên mạng. Phần mềm được kết nối trực tiếp với các thiết bị đo mực nước ở thượng lưu và hạ lưu sông, bể hút, bể xả, trạm bơm; thiết bị đo lường độ mở cửa cống, cửa tràn xả lũ; thiết bị giám sát hoạt động của máy bơm và động cơ điện... thông qua dây cáp hoặc vô tuyến điện để tự động cập nhật kết quả đo lường mà không cần thực hiện thao tác nhập thủ công. Người sử dụng dù ở bất kỳ đâu cũng có thể cập nhật thường xuyên số liệu qua máy tính hay điện thoại di động.“Giải pháp công nghệ ở đây có sự khác biệt so với các sản phẩm nước ngoài đó là cũng sử dụng phao nhưng lại sử dụng động cơ điện giảm tốc để điều khiển phao tuân thủ theo định luật acsimet. Khi phao xuống tiếp cận với mặt nước thì trọng lượng của nó sẽ giảm đi. Nhờ kết cấu cơ khí là cánh tay đòn nằm ngang thì xác định được vị trí mặt nước và khoảng cách và di chuyển của phao dây” – Thạc sĩ Hiển cho biết.Thiết bị đã được đưa vào ứng dụng rộng rãi ở một số tỉnh thành phía Bắc.Hiện nay, thiết bị “thiết bị đo mực nước tự động” của nhóm tác giả đã được ứng dụng rộng rãi ở một số tỉnh thành phía Bắc như Hà Nội, Hải Dương, Bắc Ninh…Nguyễn Hùng - Hoàng Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/maydo-04112016-1478247392377.jpg",
    "date": "2016-11-04, 15:29:34+00:00",
    "label_general": "Khoa học - Công nghệ"
}