{
    "domain": "dantri.com.vn",
    "code": "eec62384bbd850cdf352aa315d218f3e6ebac74e",
    "title": "Phát hiện cơ chế sống sót của các tế bào ung thư",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-co-che-song-sot-cua-cac-te-bao-ung-thu-20161129135837623.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Một nhóm nghiên cứu quốc tế do các nhà khoa học tại Viện nghiên cứu Crick ở London và Đại học Hebrew ở Jerusalem dẫn đầu, đã tiết lộ cơ chế sống sót của các tế bào ung thư, cho phép bệnh tái phái ngay cả sau khi bệnh nhân đã được điều trị tích cực.\r\nTrong một bài báo công bố trên Tạp chí Science, các nhà nghiên cứu đã mô tả cơ chế qua đó, các tế bào ung thư trở thành tế bào gốc ung thư để có thể duy trì sự phát triển của chúng về lâu dài.Khi ung thư tiến triển, các tế bào được sản sinh, có đặc tính sinh học khác nhau và góp phần không đều vào sự phát triển của khối u. Chỉ một phần nhỏ của các tế bào ung thư tạo nên những khối u mới hoặc di căn và chúng được gọi là các \"tế bào gốc ung thư\". Sự chênh lệch giữa các tế bào khối u đặt ra những thách thức to lớn trong việc tìm hiểu bản chất của khối u, phản ứng của khối u với thuốc điều trị và kế hoạch điều trị hiệu quả để loại bỏ tất cả các tế bào ung thư.GS. Eran Meshorer tại Viện nghiên cứu Crick, đồng tác giả nghiên cứu giải thích: \"Nhiều loại thuốc hóa trị để lại số lượng nhỏ tế bào gốc ung thư, gây ra sự bùng phát mới của bệnh sau một vài năm điều trị. Do đó, điều quan trọng là phải xác định các tế bào gốc ung thư trong các khối u và mô tả sự khác biệt giữa các tế bào ung thư làm cơ sở để phát hiện những điểm yếu trong quá trình tiến triển của bệnh”.Nhóm nghiên cứu đã phát hiện thấy trong một số loại ung thư, các tế bào gốc ung thư bị mất một trong những protein chứa ADN có tên là H1.0. Protein H1.0 liên kết với ADN để loại bỏ biểu hiện của các gen mà nó liên kết.GS. Meshorer giải thích: \"Chúng tôi đã phát hiện thấy sự biến mất của protein H1.0 có vai trò rất quan trọng để các tế bào ung thư trở nên bất tử. Để tìm hiểu cơ chế hoạt động, chúng tôi đã lập bản đồ tương tác giữa H1.0 với ADN và phát hiện thấy H1.0 liên kết với các vùng điều chỉnh gen. Khi nồng độ H1.0 giảm, các gen liên kết với H1.0 được kích hoạt. Các gen này trở thành các gen cung cấp những tế bào ung thư bất tử”.Nghiên cứu dựa vào di truyền học biểu sinh, một lĩnh vực khoa học nghiên cứu biểu hiện của gen trong ADN bằng cách kích hoạt hoặc bất hoạt các gen. Để nhận diện các tế bào gốc ung thư từ các tế bào khác trong khối u, các nhà khoa học đã nghiên cứu các cơ chế biểu sinh phân biệt giữa các tế bào đã được phân loại nhỏ nhất có các đặc tính phân chia liên tục và khả năng kích thích phát triển với các tế bào được phân loại lớn hơn nhưng lại thiếu khả năng này.Kết quả nghiên cứu đã chứng minh mối quan hệ ngược giữa H1.0 và sự phân chia của các tế bào ung thư: \"Khi nồng độ protein H1.0 giảm, khả năng phân chia tế bào thiếu kiểm soát sẽ lớn hơn. Trái lại, nồng độ protein cao lại cản trở quá trình này. Chúng tôi đã phát hiện thấy sự biến mất của protein H1.0 đặc thù của các tế bào gốc ung thư và sự cần thiết phải duy trì khả năng phân vùng và thúc đẩy sự phát triển\".Phát hiện nghiên cứu có thể mở ra hướng can thiệp y tế đối với các tế bào gốc ung thư nhằm nâng cao nồng độ H1.0 trong tất cả các tế bào ung thư và qua đó, ngăn chặn sự phân hóa của các tế bào ung thư. Dù cần nghiên cứu sâu hơn để tìm hiểu hiệu quả của protein H1.0 trong việc ngăn chặn sự lây lan của tế bào ung thư, nhưng nghiên cứu này đã thúc đẩy mạnh mẽ nghiên cứu về các cơ chế của tế bào gốc ung thư và cách tiếp cận biểu sinh tương đối mới cho nghiên cứu ung thư.N.P.D-NASATI (Theo Medicalxpress)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480402573042.jpg",
    "date": "2016-11-29, 13:58:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}