{
    "domain": "dantri.com.vn",
    "code": "f22cecf8cc4248b5aac209a8bfbe2a6f6579ad22",
    "title": "Cây trồng được biến đổi để sử dụng hiệu quả ánh nắng mặt trời",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/cay-trong-duoc-bien-doi-de-su-dung-hieu-qua-anh-nang-mat-troi-20161126172249079.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Các nhà khoa học Hoa Kỳ đã biến đổi gen của cây trồng để cây có thể sử dụng ánh nắng mặt trời hiệu quả hơn. Bước đột phá này cuối cùng có thể làm tăng đáng kể lượng sản lượng lương thực.\r\n Quang hợp là cách thực vật chuyển đổi ánh nắng mặt trời, CO2 và nước thành nguồn thức ăn. Nhưng quá trình này không hiệu quả và sử dụng chưa đến 1% năng lượng có sẵn.Bằng cách biến đổi gen của một phần hệ thống bảo vệ cây trồng, các nhà khoa học có thể tăng tốc độ sinh trưởng của lá cây thuốc lá từ 14%-20%. GS. Stephen Long, chuyên ngành khoa học cây trồng và là trưởng nhóm nghiên cứu cho rằng, đây là lần đầu tiên các nhà khoa học có thể làm được điều này.Hệ thống bảo vệ của cây trồng giống như một van xả áp trong động cơ hơi nước. Khi có quá nhiều ánh nắng mặt trời, hệ thống được khởi động và loại bỏ an toàn năng lượng dư thừa. Theo Krishna Niyogi, đồng tác giả nghiên cứu, khi cây trồng ở trong bóng râm, hệ thống bảo vệ không hoạt động.GS. Long cho rằng hệ thống bảo vệ điều chỉnh ánh nắng mặt trời giống như cách kính điều chỉnh độ sáng và tối của ánh sáng. Nhưng phải mất 10 phút đến một giờ cho cây trồng thực hiện việc điều chỉnh. Vì thế, cây trồng không thu được nguồn năng lượng tối ưu, đặc biệt là khi nó tiếp xúc trở lại ánh nắng mặt trời. Vì vậy, nhóm nghiên cứu đã biến đổi gen của cây trồng để bất hoạt hệ thống bảo vệ cây trồng.Hai cây trồng khác nhau trong thí nghiệm có tốc độ sinh trưởng của lá lần lượt tăng 20% và 14%. GS. Long đã sử dụng cây thuốc lá vì nó rất dễ thao tác di truyền, nhưng không đưa ra lý do vì sao không làm thí nghiệm với cây lúa, ngô và các cây lương thực cho hạt khác. Sản lượng cây trồng có thể chỉ tăng 10%.Nghiên cứu đã được công bố trên Tạp chí Science.N.P.D-NASATI (Theo Washingtonpost )  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480155317370.jpg",
    "date": "2016-11-26, 17:22:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}