{
    "domain": "dantri.com.vn",
    "code": "f2b4f4e69b0c3599f88ce7363dd74929bdfa4014",
    "title": "Xét nghiệm nước tiểu để dự đoán nguy cơ ung thư cổ tử cung",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/xet-nghiem-nuoc-tieu-de-du-doan-nguy-co-ung-thu-co-tu-cung-201611280742484.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Các chuyên gia tại Trường Đại học Y Johns Hopkins đã phát triển một xét nghiệm nước tiểu để dự đoán nguy cơ ung thư cổ tử cung với độ chính xác cao hơn so với xét nghiệm khác dựa vào các dấu hiệu di truyền được lấy từ mô cổ tử cung.\r\n Các nhà nghiên cứu đã phát triển một xét nghiệm nước tiểu để dự đoán nguy cơ ung thư cổ tử cung.Xét nghiệm nước tiểu này khác biệt vì nó phân tích không chỉ nhiều nguồn ADN của tế bào ở người bị biến đổi do những thay đổi tiền ung thư, mà cả ADN từ virus HPV lan truyền qua đường tình dục và gây ra nhiều bệnh ung thư.Trong một nghiên cứu chứng minh khái niệm đã được đăng tải trực tuyến trên Tạp chí Cancer Prevention Research, các nhà khoa học cho rằng xét nghiệm dấu hiệu di truyền đã chứng tỏ độ nhạy hoặc tỷ lệ chính xác lên đến 90,9% trong việc xác định tổn thương CIN2, tổn thương cổ tử cung với những tế bào bất thường không chỉ có khả năng phát triển thành ung thư, mà còn phát triển ung thư xâm lấn. Ngoài ra, các nhà khoa học đã chứng minh ADN trong cả 3 gen của người và một gen của virus có thể được chiết xuất thành công từ nước tiểu để xác định tổn thương với độ nhạy lên đến 75%.Theo nhà nghiên cứu lâu năm Guerrero-Preston và là đồng tác giả nghiên cứu, hai xét nghiệm thương mại dựa vào dấu hiệu thay đổi hóa học của ADN gọi là methyl hóa, đã được công bố ở châu Âu mùa hè năm ngoái, đòi hỏi xét nghiệm Pap mô cổ tử cung để xác định tổn thương tương tự với độ nhạy là 64%.\"Nếu các nghiên cứu sâu hơn xác nhận những phát hiện này, chúng ta sẽ thấy xét nghiệm sàng lọc bằng nước tiểu được sử dụng như là cách xác định nhanh chóng và giá rẻ để xem sinh thiết có đảm bảo không hoặc các bác sẽ có thể sử dụng phương pháp “quan sát và chờ” trước khi can thiệp” Guerrero-Preston nói. Thông thường, một phụ nữ đã xét nghiệm dương tính với HPV và có xét nghiệm Pap bất thường, đều phải thực hiện sinh thiết để loại trừ ung thư cổ tử cung thông qua các tế bào lấy trực tiếp từ mô cổ tử cung. Nhưng, các nghiên cứu trước đây cho thấy hơn 50% mẫu sinh thiết này là không cần thiết và có thể gây đau đớn, lo lắng, vô sinh và chi phí chăm sóc sức khỏe cao.Nghiên cứu mới dựa vào công trình nghiên cứu đã công bố trước đây của nhóm nghiên cứu tại Johns Hopkins đã xác định được 3 gen gây ung thư cổ tử cung hoặc các tế bào bất thường có thể phát triển thành tế bào ung thư, đó là: FKBP6, INTS1 và ZNF516. Khi các bất thường tiến triển, những gen này nhiều khả năng sẽ có một nhóm metyl hóa học liên kết với ADN của gen tại những vị trí nhất định.Các nhà nghiên cứu đã kiểm tra giá trị của các gen này như là các dấu hiệu bằng cách sử dụng 214 mẫu tế bào cổ tử cung lấy từ các phụ nữ trong độ tuổi từ 18 đến 86, đã thực hiện xét nghiệm Pap tại Bệnh viện Dr. Hernan Henriquez Aravena ở Chilê. Trong số các mẫu thí nghiệm, 34 mẫu không có bất thường ở cổ tử cung; trong khi 87 mẫu xuất hiện một trong ba loại mô bất thường, tiền ung thư; và 90 mẫu thể hiện dấu hiệu rõ nét của ung thư cổ tử cung.Tiếp theo, nhóm nghiên cứu đã tách ADN từ mỗi mẫu mô cổ tử cung và sử dụng các phương pháp lập trình tự gen tiên tiến để giải thích sự cấu thành ADN của các tế bào trong những mẫu mô cổ tử cung. Sau đó, các nhà khoa học đã so sánh số lượng các nhóm metyl liên kết với mỗi gen trong các mẫu từ 34 phụ nữ khỏe mạnh cho đến 53 mẫu có một tập hợp cụ thể của các dấu hiệu tiền ung thư.Sử dụng metyl hóa như một giá trị để chẩn đoán bệnh ác tính, ba gen này đều cho thấy độ nhạy lên đến 90%, nghĩa là sự hiện diện của chúng có khả năng dự đoán một mẫu ung thư dương tính đúng tỷ lệ thời gian này. Xét nghiệm này có độ đặc hiệu 88,9%, có nghĩa là tỷ lệ thời gian xét nghiệm xác định chính xác một người không mắc bệnh.Để tăng hơn nữa tính chính xác của xét nghiệm, các nhà nghiên cứu đã bổ sung một dấu hiệu gen mới vào xét nghiệm. Lần này, thay vì sử dụng một gen của người, họ đã sử dụng gen từ virus HPV16-L1, cũng bị metyl hóa trong các tế bào của người khi ung thư phát triển. Các nhà khoa học đã thực hiện xét nghiệm một lần nữa với sự kết hợp 4 gen trên một nhóm phụ nữa khác tại Trường Đại học Puerto Rico, gồm có 115 phụ nữ trong độ tuổi từ 21-49; 41 người tham gia có mô cổ tử cung khỏe mạnh và 74 người đã có một trong ba loại tế bào ung thư. Sử dụng cả bốn gen, xét nghiệm hiện nay có độ nhạy lên đến 90,9% và độ đặc hiệu là 60,9%.Bước tiếp theo, các nhà nghiên cứu sẽ xác minh liệu xét nghiệm 4 gen thực hiện bằng ADN lưu thông tự do trong máu và nước tiểu chứ không phải là ADN lấy trực tiếp từ mô cổ tử cung. Đối với thí nghiệm này, nhóm nghiên cứu đã xét nghiệm 40 mẫu mô tử cung ghép đôi, máu và nước tiểu từ nhóm các bệnh nhân từ Puerto Rico. Các nhà khoa học đã sử dụng ADN từ máu và phát hiện thấy xét nghiệm có độ nhạy 85,7% và độ đặc hiệu 60,9%. Sử dụng nước tiểu, họ phát hiện độ nhạy ở mức 75% và độ đặc hiệu 83,3%.Trong quá trình nghiên cứu, thời gian để xử lý mẫu cổ tử cung, máu hoặc nước tiểu và cho kết quả mất 4 ngày. Nhóm nghiên cứu dự kiến tiếp tục thay đổi xét nghiệm để cải thiện độ nhạy của nước tiểu hơn so với các mẫu mô cổ tử cung.Theo Quỹ Nghiên cứu ung thư thế giới, 84% bệnh ung thư cổ tử cung xuất hiện ở các nước kém phát triển với tỷ lệ cao nhất là châu Phi, châu Mỹ La tinh và vùng Caribê. Tại Hoa Kỳ, ung thư cổ tử cung thường được cho là nguyên nhân gây tử vong cao nhất ở phụ nữ ung thư, nhưng điều đó đã thay đổi nhiều khi xét nghiệm Pap hàng năm được áp dụng cách đây hơn 40 năm. Các nước không có cơ sở hạ tầng hoặc thói quen xét nghiệm Pap định kỳ, thì tỷ lệ ung thư cổ tử cung vẫn không giảm sút.Nhóm nghiên cứu đã có thỏa thuận với Công ty chẩn đoán phân tử Cepheid để phát triển một phương thức giảm thời gian chờ kết quả xét nghiệm từ tối đa 4 ngày trong phòng thí nghiệm xuống còn chưa đầy 3 giờ bằng cách sử dụng hộp mực kín để giảm thiểu việc xử lý và nhiễm bẩn mẫu.N.P.D-NASATI (Theo Sciencedaily) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ungthu-1480293559300.jpg",
    "date": "2016-11-28, 07:42:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}