{
    "domain": "dantri.com.vn",
    "code": "fdedcf52f285fae865d7f205f174b0aeb9d3602e",
    "title": "Nam sinh lớp 12 sáng chế máy chống buồn ngủ",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/nam-sinh-lop-12-sang-che-may-chong-buon-ngu-20161128121731127.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Cậu học trò cấp 3 của trường THPT Nguyễn Xuân Nguyên (Thanh Hóa) cùng sáng chế máy chống buồn ngủ với mong muốn góp phần giảm thiểu được các vụ tai nạn đã đoạt giải Nhì Quốc gia cuộc thi Sáng tạo KHKT dành cho học sinh THPT.\r\nNam sinh lớp 12 sáng chế máy chống buồn ngủ Em Nguyễn Ngọc Đức, học sinh lớp 12C1, trường THPT Nguyễn Xuân Nguyên, huyện Quảng Xương (Thanh Hóa), là con cả trong gia đình có 3 anh em, bố em là anh Nguyễn Ngọc Lương làm nghề thợ xây, mẹ ở nhà cắt tóc, bán hàng tạp hóa. Nhưng với thầy và trò trường THPT Nguyễn Xuân Nguyên cũng như người dân nơi vùng quê xã Quảng Giao thì không ai lại không biết đến cậu học trò Nguyễn Ngọc Đức.Đức đã từng xuất sắc giành giải Nhất cấp tỉnh và giải Nhì cấp Quốc gia Cuộc thi sáng tạo Khoa học kỹ thuật giành cho học sinh THPT. Sau nhiều lần xem truyền hình thấy các vụ tai nạn giao thông thương tâm mà nguyên nhân chủ yếu liên quan tới ngủ gật. Từ đó, Đức nảy ra ý tưởng làm chiếc máy chống buồn ngủ với mong muốn góp phần giảm thiểu được các vụ tai nạn.Nghĩ là làm, cậu học trò Nguyễn Ngọc Đức chia sẻ ý tưởng của mình với thầy giáo Lê Ích Tâm, là giáo viên Tin học của trường THPT Nguyễn Xuân Nguyên. Sau khi nghe học trò chia sẻ thì thầy Tâm đã ủng hộ và hai thầy trò bắt tay ngay vào công việc của mình.Đức nhớ lại quãng thời gian bắt đầu nghiên cứu và triển khai ý tưởng làm máy chống buồn ngủ của mình là từ cuối năm học lớp 10. “Khi em nói về ý tưởng sẽ làm máy chống ngủ gật cho bố mẹ nghe, lúc đầu mẹ em không ủng hộ vì muốn em tập trung vào việc học, nhưng rồi thấy em nói sẽ làm được, bố mẹ mới để cho em làm”, Đức chia sẻ.Sau hơn nửa năm mày mò, nghiên cứu, đến tháng 11/2015, Đức đã hoàn thành xong ý tưởng của mình để dự thi và phần thưởng xứng đáng cho những sáng tạo của Đức là em được giải Nhất cấp tỉnh tại cuộc thi sáng tạo Khoa học kỹ thuật giành cho học sinh THPT.Sản phẩm máy chống buồn ngủ của Đức sáng chếĐề tài của Đức đã được lựa chọn để dự thi cấp Quốc gia. Trong thời gian chờ đợt đi dự thi Quốc gia, Đức đã cố gắng nâng cấp giao diện xử lý ngôn ngữ bằng tiếng Anh, tiếng Việt cho sản phẩm để phù hợp với cả người nước ngoài. Ngoài ra, em còn bổ sung cảnh báo bằng giọng nói để tránh tình trạng âm thanh báo động làm lái xe bị giật mình.Sản phẩm máy chống buồn ngủ của Đức được thiết kế theo mô hình của một chiếc máy tính thu nhỏ. Thiết bị gồm phần cứng là một máy tính mini, một bộ xử lý cho màn hình; phần mềm được lập trình theo ngôn ngữ C-sharp có sử dụng mã nguồn mở và một số thư viện histogram về nhận dạng ánh mắt và khuôn mặt.Theo Đức chia sẻ, để cho ra được sản phẩm mang tính khoa học, được cụ thể hóa từ ý tưởng không phải là chuyện đơn giản. Trong quá trình tiến hành nghiên cứu và làm sản phẩm máy chống buồn ngủ, khó khăn nhất là thiết lập phần mềm bằng ngôn ngữ C-sharp bởi em chưa được học trong chương trình học của nhà trường mà chủ yếu em phải lên mạng tìm tòi, tự học hỏi.Nguyên lý hoạt động của máy chống buồn ngủ theo Đức là rất đơn giản: khi camera đặt trên màn hình ghi lại hình ảnh của lái xe, thiết bị sẽ nhận diện ra điểm khác biệt trên khuôn mặt. Từ đó, phần mềm sẽ phân tích để tìm ra được dấu hiệu buồn ngủ qua ánh mắt bằng biểu đồ ánh sáng để phân biệt độ sáng, tối của mắt.Công trình của đức đạt giải Nhì cấp Quốc gia cuộc thi sáng tạo Khoa học kỹ thuật dành cho học sinh THPTSau khi thiết bị nhận dạng xong ánh mắt sẽ tiếp tục đưa ra các phương án để xử lý. Ban đầu, chiếc máy sẽ cảnh báo bằng giọng nói. Sau khi cảnh báo bằng giọng nói, chiếc máy có thể tiếp tục cảnh báo bằng còi báo động. Khi lái xe đã trở về trạng thái tỉnh táo chiếc máy mới thôi cảnh báo.Với những tính năng thiết thực, sản phẩm của Đức đã giành giải Nhì cấp Quốc gia tại cuộc thi sáng tạo Khoa học kỹ thuật dành cho học sinh THPT. Đức mong muốn, trong tương lai, nếu có cơ hội em sẽ cải tiến phần cứng để giúp nâng cao tốc độ xử lí và sử dụng các webcam chống rung để nhận biết chính xác hơn khi di chuyển trên đường.Duy Tuyên",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/47bc7b66e6/2016/11/28/a2-1480301117997.jpg",
    "date": "2016-11-28, 12:20:00+00:00",
    "label_general": "Khoa học - Công nghệ"
}