{
    "domain": "vietbao.vn",
    "code": "ae2c94e217f9e901234e798a694d68d7b14a259e",
    "title": "Đại sứ Nguyễn Hồng Thao kể cuộc đua vào ICL",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/Dai-su-Nguyen-Hong-Thao-ke-cuoc-dua-vao-ICL/380665179/284/",
    "labels": "vietbao/Người Việt Bốn Phương/Gương Sáng Người Việt",
    "content": "Với số phiếu ủng hộ 120/191, Đại sứ (ĐS) Việt Nam (VN) tại Kuwait Nguyễn Hồng Thao đã trúng cử vào Ủy ban Luật pháp quốc tế (gọi tắt là ILC). Trả lời Pháp Luật TP.HCM, ĐS Nguyễn Hồng Thao cho biết để đạt được thành quả này, Bộ ngoại giao, các cơ quan đại diện VN ở khắp thế giới đã kiên trì vận động, đặc biệt tại New York và Geneva.Cuộc đua nước rútPhóng viên: Thưa ĐS, cảm xúc của ông như thế nào khi là người VN đầu tiên trúng cử vào Ủy ban Luật pháp Quốc tế?+ ĐS Nguyễn Hồng Thao: Đây là lần đầu tiên VN có ứng cử viên vào hệ thống bầu cử của Liên Hiệp Quốc (LHQ). Thời gian chuẩn bị rất ngắn, chưa đầy một năm kể từ thời điểm phái đoàn thường trực VN tại Geneva gửi hồ sơ ứng cử đăng ký với LHQ. VN có nhiều kinh nghiệm ứng cử vào các cơ quan của LHQ nhưng hầu như chưa có kinh nghiệm về chuẩn bị cho cá nhân vào các vị trí tương tự. Thông thường các nước chuẩn bị ứng viên của họ 5-10 năm, cho tham dự rất nhiều diễn đàn đa phương, hội thảo quốc tế để giới thiệu. Vì vậy cá nhân tôi cũng như các đồng nghiệp nhận nhiệm vụ cũng rất lo, làm sao hoàn thành nhiệm vụ. Nếu lần này không trúng cử, cũng không ai trách gì nhưng đất nước sẽ chờ thêm năm năm hoặc lâu hơn mới có thêm cơ hội.Khi hoàn thành nhiệm vụ, cảm giác của chúng tôi, các cơ quan đại diện, các đơn vị trong nước và cá nhân đều thấy nhẹ nhàng để báo cáo với đất nước là chúng tôi hoàn thành nhiệm vụ mở đường. Trước mắt còn nhiều khó khăn và sẽ phải nỗ lực hơn nữa để VN ngày càng hội nhập sâu rộng hơn với đời sống chính trị, kinh tế, pháp lý, văn hóa quốc tế.Phóng viên: Với thời gian chuẩn bị cho việc tranh cử ngắn như vậy, cá nhân ĐS và những người trong êkíp hỗ trợ sẽ gặp phải những khó khăn. Làm thế nào để ĐS có thể vượt qua những khó khăn để đạt được thành công này?+ ĐS Nguyễn Hồng Thao: Thành công của chúng ta trước hết do đường lối hội nhập sâu rộng của Đảng và Nhà nước, sự nỗ lực của cả hệ thống chính trị. Tại tất cả diễn đàn cấp cao, các cuộc tiếp xúc cấp cao, lãnh đạo đều giới thiệu và đề nghị bạn bè quốc tế ủng hộ VN. Các cơ quan đại diện VN ở khắp thế giới đã kiên trì vận động, đặc biệt tại New York và Geneva. Thứ hai, lịch sử và vị thế của đất nước khiến các bạn bè quốc tế khâm phục, trân trọng, có cảm tình. Thứ ba chúng ta có đường lối vận động đúng, tiết kiệm hiệu quả. Chúng ta đã đưa ra cương lĩnh vận động phù hợp với lợi ích các nước đang phát triển, các nước nhỏ để họ thấy chúng ta có thể đại diện cho quyền lợi của họ. Thứ tư, chúng ta được sự quan tâm ủng hộ của mọi tầng lớp nhân dân mong muốn VN sớm có đại diện của mình trong các cơ quan tư pháp quốc tế, bảo vệ quyền lợi đất nước và các nước nhỏ trên diễn đàn pháp lý quốc tế.Phóng viên: Kỷ niệm nào làm ĐS nhớ nhất trong suốt quá trình tranh cử cho đến khi có kết quả?+ ĐS Nguyễn Hồng Thao: Kỷ niệm nhất với cá nhân và phái đoàn VN tại New York hôm đó là cầu truyền tin của các cán bộ luật pháp quốc tế VN ở trong nước và các cơ quan đại diện trên khắp thế giới tự nguyện lập ra để theo dõi, động viên, sát cánh cùng đoàn. Bầu cử diễn ra vào lúc 3 giờ chiều 3-11-2016 theo giờ New York, tức 2 giờ sáng Hà Nội. Dự kiến kết quả kiểm phiếu sẽ được công bố lúc 3 giờ sáng Hà Nội. Song lần đầu tiên trong lịch sử bầu ILC của LHQ phải bỏ phiếu đến hai lần. Phải mất ba tiếng, tức 5-6 giờ sáng Hà Nội mới có kết quả. Các bạn đã thức suốt đêm để theo dõi như một trận bóng đá và cổ vũ cho màu cờ sắc áo. Các bạn cũng vững tin vào chiến thắng của chúng ta khi chuẩn bị đầy đủ thông tin, bài viết để khi VN thức dậy có thể họp báo đón tin vui.ĐS Nguyễn Hồng Thao (hàng trước, bìa phải) và cán bộ phái đoàn VN tại LHQ. Ảnh: VNNBạn bè quốc tế xem trọng VNPhóng viên: Trong quá trình vận động để tranh cử, theo quan sát của ĐS, bạn bè quốc tế có góc nhìn như thế nào với hình ảnh VN?+ĐS Nguyễn Hồng Thao: Bạn bè thế giới đánh giá cao VN qua những thành công trong đấu tranh vì độc lập tự do, trong xóa đói giảm nghèo, đổi mới đi lên. Uy tín VN ngày càng lên cao sau khi chúng ta lần lượt đảm nhận các vai trò quan trọng trong các cơ quan của LHQ như thành viên không thường trực của Hội đồng Bảo an 2008-2009, Hội đồng Nhân quyền 2014-2016, thành viên Hội đồng Kinh tế-Xã hội 2016-2018. Thế giới nhìn thấy VN ngày càng tích cực tham gia và có các sáng kiến trong khuôn khổ LHQ. Đây là thuận lợi rất lớn cho chúng tôi khi tiến hành vận động. Sau khi có kết quả, rất nhiều bạn bè đã đến và gửi email chúc mừng.Tôi xin trích một đoạn tin của anh Zack Hsu, cán bộ bầu cử của phái đoàn Tuvalu tại LHQ, quốc đảo nhỏ 29 km2 ở Thái Bình Dương: “Tôi hy vọng ngài (ĐS Nguyễn Hồng Thao - PV) đã có những giờ phút thư giãn và tận hưởng đêm đầu tiên sau khi trúng cử. Tôi thật sự vui mừng khi ILC sẽ có thêm một thành viên có năng lực và rất quan tâm đến lợi ích của những đất nước nhỏ như đất nước chúng tôi. Một lần nữa xin cho phép tôi gửi đến ngài lời chúc mừng trân trọng nhất”.Tiền đề cho VN trong hệ thống luật pháp quốc tếPhóng viên: Kỳ vọng của ĐS ở góc độ cá nhân, góc độ quốc gia và góc độ nghĩa vụ quốc tế của VN khi tham gia vào một cơ quan luật pháp quốc tế đầy uy tín như ILC?+ ĐS Nguyễn Hồng Thao: Tham gia ILC là vinh dự đồng thời cũng là trách nhiệm và những thách thức. ILC là cơ quan có nhiệm vụ pháp điển hóa và phát triển tích cực luật quốc tế. Đây là cơ quan soạn thảo các văn bản trình Đại hội đồng LHQ và các nước. Nếu được thông qua, các văn bản này sẽ trở thành các điều ước quốc tế, áp dụng rộng rãi trên thế giới. Các thành viên ILC làm việc với tư cách cá nhân, phục vụ cộng đồng quốc tế chứ không cho một quốc gia, chính phủ riêng biệt nào. Tuy nhiên, các thành viên đều có quyền mang đến những kinh nghiệm, bài học của nước mình và của nhóm các nước cùng lợi ích, các nước đang phát triển, các nước không liên kết, các nước G77, các quốc gia thành viên Công ước Luật biển... đóng góp vào quá trình khởi thảo, bàn luận, xây dựng các quy định luật quốc tế.Tôi hy vọng với sự hỗ trợ của đất nước và đồng nghiệp, tôi sẽ hoàn thành tốt nhiệm kỳ 2017-2021, làm cơ sở để các thế hệ người Việt tiếp theo sẽ tiếp tục phát triển, giành được những vị trí quan trọng hơn trong hệ thống luật pháp quốc tế như Tòa án Luật biển, Tòa án Công lý quốc tế.Xin cám ơn ông.Tin tưởng ĐS Nguyễn Hồng Thao sẽ làm tốt nhiệm vụ”Sự kiện ĐS Nguyễn Hồng Thao trúng cử ILC cho thấy bạn bè quốc tế đã thừa nhận việc VN kiên định con đường đổi mới, hội nhập. Tiêu chuẩn để được bầu làm thành viên ILC là những người có tiếng tăm trên thế giới về luật pháp quốc tế. Do vậy, việc ĐS Nguyễn Hồng Thao được bầu làm thành viên ILC chứng tỏ giới luật gia VN đã có những người đạt tới trình độ đỉnh cao của thế giới về phương diện luật pháp quốc tế. ĐS Nguyễn Hồng Thao sẽ có trách nhiệm tổng kết tất cả thực tiễn, kinh nghiệm, kết quả nghiên cứu, những thuận lợi, khó khăn của VN trong việc thực thi luật pháp quốc tế để phục vụ cho việc phát triển tiến bộ và pháp điển hóa luật pháp quốc tế. Các công việc này đòi hỏi phải có kiến thức rất sâu rộng về luật pháp quốc tế. Với kinh nghiệm nhiều năm hoạt động trong lĩnh vực này và là một chuyên gia có tiếng tăm trên thế giới về lĩnh vực liên quan, tôi tin tưởng ĐS Nguyễn Hồng Thao sẽ hoàn thành xuất sắc công việc của mình tại ILC.PGS-TS VŨ THANH CA, Vụ trưởng Vụ Hợp tác quốc tế vàkhoa học công nghệ (thuộc Tổng cục Biển và Hải đảo VN)______________________________________Ủy ban Luật pháp Quốc tế (ILC) được thành lập năm 1947 với 34 thành viên là những người được bầu năm năm một lần.Ủy ban bao gồm các giáo sư, nhà nghiên cứu, các chuyên gia, nhà ngoại giao, luật gia nổi tiếng có trình độ và năng lực trong lĩnh vực luật quốc tế cả về lý luận và thực tiễn.ILC góp phần xây dựng được các văn bản quốc tế quan trọng, tiêu biểu là Công ước Viên về quan hệ ngoại giao năm 1961, Công ước Viên về luật điều ước năm 1969; Công ước Viên về thừa kế quốc gia liên quan đến điều ước năm 1996; Quy chế Rome của Tòa Hình sự quốc tế năm 1998 và bộ điều khoản về trách nhiệm quốc gia đối với hành vi sai phạm quốc tế năm 2001.Theo TTXVN tại LHQ, “việc giới thiệu ĐS Nguyễn Hồng Thao ứng cử ủy ban trên thể hiện mong muốn của VN đóng góp vào sự phát triển tiến bộ và pháp điển hóa luật pháp quốc tế, thực hiện chủ trương chủ động, tích cực hội nhập quốc tế của VN”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161115-dai-su-nguyen-hong-thao-ke-cuoc-dua-vao-icl-1.jpg",
    "date": "2016-11-15, 08:46:18+07:00"
}