{
    "domain": "vietbao.vn",
    "code": "d9a271d775a11c6e40978293f95b97daa412aeaa",
    "title": "Người Việt đầu tiên được bầu vào Ủy ban Luật Quốc tế LHQ",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/Nguoi-Viet-dau-tien-duoc-bau-vao-Uy-ban-Luat-Quoc-te-LHQ/120695050/284/",
    "labels": "vietbao/Người Việt Bốn Phương/Gương Sáng Người Việt",
    "content": "Đây là lần đầu tiên đại diện của Việt Nam trúng cử vào Ủy ban Luật pháp quốc tế, thể hiện vị thế, uy tín quốc tế và sự tham gia ngày càng sâu rộng của Việt Nam tại các diễn đàn đa phương và Liên Hợp Quốc.Ủy ban Luật pháp Quốc tế (ILC) có 34 thành viên, được Đại hội đồng Liên Hợp Quốcthành lập năm 1947 với nhiệm vụ thúc đẩy pháp điển hóa và phát triển tiến bộ luật pháp quốc tế.Đây là diễn đàn pháp lý quốc tế uy tín, cơ quan chuyên soạn thảo những công ước quốc tế quan trọng, trong đó có Công ước Luật biển năm 1958.Kết quả trên thể hiện sự ghi nhận, tin tưởng của bạn bè quốc tế đối với năng lực của cá nhân Đại sứ, Tiến sĩ Nguyễn Hồng Thao. Tại kỳ bầu cử này, Việt Nam ứng cử trong nhóm nước khu vực châu Á với 10 ứng cử viên cho 7 vị trí.Đại sứ, Trưởng Phái đoàn thường trực Việt Nam tại Liên Hợp Quốc Nguyễn Phương Nga đánh giá cao việc Đại sứ Nguyễn Hồng Thao được bầu vào ILC nhiệm kỳ 2017-2021, đúng vào thời điểm luật pháp quốc tế có vai trò đặc biệt quan trọng.“Thế giới đang biến chuyển nhanh chóng và sâu sắc, phải đối diện với nhiều vấn đề mới phức tạp nảy sinh, nhiều thách thức hết sức to lớn, cả về hoà bình, an ninh, phát triển và quyền con người. Những điều này đòi hỏi hệ thống pháp lý quốc tế phải không ngừng được hoàn thiện để phù hợp, đáp ứng được yêu cầu của tình hình mới, góp phần vào hoà bình, phát triển và tiến bộ xã hội trên thế giới”, bà Nguyễn Phương Nga nói.Đại sứ Nguyễn Hồng Thao là chuyên gia về luật pháp quốc tế với nền tảng học thuật vững chắc và kinh nghiệm thực tế phong phú. Ông từng là Phó chủ nhiệm Ủy ban Biên giới quốc gia, Trưởng đoàn đàm phán các hiệp định biên giới với các nước láng giềng của Việt Nam, cố vấn pháp lý cho dự thảo Luật biển Việt Nam năm 2012...Ông có 40 năm kinh nghiệm hoạt động trong ngành ngoại giao, từng là đại sứ Việt Nam tại Malaysia (2011 - 2014), đại sứ tại Kuwait (từ năm 2014).",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161104-nguoi-viet-dau-tien-duoc-bau-vao-uy-ban-luat-quoc-te-lhq-1.jpg",
    "date": "2016-11-04, 10:15:45+07:00"
}