{
    "domain": "suckhoe.vnexpress.net",
    "code": "e677bfad90524cc5bef5de181bbc8948ca54ed05",
    "title": "Dấu hiệu cảnh báo bệnh Parkinson",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/cac-benh/dau-hieu-canh-bao-benh-parkinson-3505265.html",
    "labels": "vnexpress/Sức khỏe/Các bệnh ",
    "content": "\n\tTheo thạc sĩ, bác sĩ Trần Ngọc Tài, Phó trưởng khoa Thần kinh, Bệnh viện Đại học Y Dược TP HCM, Parkinson là bệnh do thoái hóa hệ thần kinh làm cho các tế bào thần kinh trong não không thể tiếp tục sản xuất ra dopamine (chất dẫn truyền thần kinh được tiết ra từ đỉnh thân não, đóng vai trò quan trọng trong việc điều khiển nhiều chức năng của cơ thể). Biểu hiện đặc trưng của bệnh là cử động chậm chạp, cứng đờ, run và rối loạn thăng bằng.\nBệnh Parkinson thường gặp ở người lớn tuổi, chỉ 10% trường hợp khởi phát tuổi dưới 40. Tỷ lệ phát hiện bệnh này ở người trẻ ngày càng gia tăng. Thống kê hiện nay trên thế giới có khoảng 6,3 triệu người mắc bệnh Parkinson. Tại Việt Nam chưa có số liệu khảo sát dịch tễ học về bệnh này. Ghi nhận riêng tại khoa Thần kinh, Bệnh viện Đại học Y Dược TP HCM năm 2015 có trên 4.000 lượt khám bệnh Parkinson, khoảng 1.100 bệnh nhân đang được điều trị và theo dõi.\nBác sĩ Tài nhìn nhận Parkinson không phải là bệnh nguy hiểm cấp tính nhưng gây cản trở lớn đến công việc, sinh hoạt hằng ngày, làm giảm chất lượng cuộc sống của người bệnh. Bệnh có thể diễn tiến ngày càng nặng dần. Nếu không được điều trị đúng đắn kịp thời, sau từ 5 đến 7 năm sẽ có nguy cơ bị tàn phế.\nCho đến nay các nhà khoa học vẫn chưa tìm ra nguyên nhân chính gây bệnh Parkinson. Khoảng 5-10% ca có yếu tố gene, có sự tương tác giữa gene và điều kiện môi trường đặc biệt gây ra bệnh. Bệnh cũng gia tăng ở nhóm có tiền sử gia đình bị bệnh Parkinson hoặc tiếp xúc nhiều với hóa chất, thuốc trừ sâu. \nMột số triệu chứng điển hình của bệnh gồm:\n\tKhi bệnh tiến triển, người bệnh bị run ở bất cứ bộ phận nào trên cơ thể như tay, chân, đầu... Ở giai đoạn đầu, các triệu chứng run nhẹ xuất hiện ở các ngón tay, có thể co giật nhẹ và run khi cố gắng ngồi, di chuyển.\n\tTriệu chứng cứng đờ cơ bắp gây khó khăn khi cử động các ngón tay, bệnh nhân gặp khó khăn khi viết hoặc kích thước và khoảng cách giữa các chữ đột ngột thay đổi, nét viết nhỏ đi hoặc viết sít hơn... \n\tKhứu giác suy giảm khiến bệnh nhân mất khả năng phân biệt mùi, đây là một trong những triệu chứng phổ biến nhất của Parkinson.\n\tDấu hiệu sớm của bệnh Parkinson là thiếu hoặc mất ngủ. Bệnh nhân thường trằn trọc trên giường, khó đi vào giấc ngủ trong một thời gian dài.\n\tNgười mắc Parkinson thường bị thay đổi tư thế theo hướng cúi, gù lưng ngày càng nhiều hơn. Họ thường khom lưng khi di chuyển, thậm chí cả khi đứng và đứng không vững.\n\tParkinson làm giảm chức năng của hệ thần kinh nên có thể ảnh hưởng đến giọng nói, thậm chí mất giọng.\n\tChóng mặt và ngất xỉu là triệu chứng rất phổ biến của bệnh Parkinson.\nDo khớp cứng đờ, không linh hoạt, cơ bắp đau nhức nên bệnh nhân trở nên chậm chạp và gặp khó khăn khi di chuyển, quay đầu, cầm nắm... Nhiều người cho rằng đây là vấn đề của tuổi già, song cũng có thể dấu hiệu sớm của bệnh thoái hóa thần kinh. \nParkinson tác động đến tâm lý làm cho người bệnh dễ rơi vào trạng thái trầm cảm. \n\tHiện các nhà khoa học chưa tìm ra phương pháp nào có khả năng chữa lành bệnh Parkinson hoặc làm chậm tiến triển của bệnh. Dù vậy, các bác sĩ luôn nỗ lực tìm ra nhiều phương pháp điều trị tiên tiến như dùng thuốc, phẫu thuật được chứng minh hiệu quả trong việc cải thiện triệu chứng của Parkinson, giúp nâng cao chất lượng sống của người bệnh.\n\t\t\t\t\tNhằm cung cấp kiến thức về bệnh Parkinson cho cộng đồng và giúp người bệnh cải thiện chất lượng cuộc sống, Bệnh viện Đại học Y Dược TP HCM tổ chức sinh hoạt câu lạc bộ bệnh nhân Parkinson định kỳ các quý trong năm. Đây là nơi giao lưu, chia sẻ, cập nhật kiến thức, giải đáp thắc mắc giữa người bệnh, thân nhân cùng các chuyên gia đầu ngành về Thần kinh học của bệnh viện. Buổi sinh hoạt đầu tiên diễn ra sáng 4/12 tại bệnh viện số 215 Hồng Bàng, Phường 11, Quận 5. Điện thoại đăng ký tham dự miễn phí: 08 39 527 055 - 39 525 350 (giờ hành chính).",
    "image_url": "http://img.f42.suckhoe.vnecdn.net/2016/11/28/parkinson-8233-1480318056_180x108.jpg",
    "date": "2016-11-29, 08:14:32+07:00"
}