{
    "domain": "suckhoe.vnexpress.net",
    "code": "f555336d1eecebd0998fac111111b780b8fc3c8f",
    "title": "3 bước để có giấc ngủ ngon giúp trẻ thông minh",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/cac-benh/3-buoc-de-co-giac-ngu-ngon-giup-tre-thong-minh-3504978.html",
    "labels": "vnexpress/Sức khỏe/Các bệnh ",
    "content": "\nKhảo sát Giấc ngủ toàn cầu của Hiệp hội Giấc ngủ Trẻ em châu Á Thái Bình Dương (APPSA) vừa tiến hành đánh giá cách thức ngủ và những vấn đề về giấc ngủ của hơn 29.000 trẻ 0-36 tháng tuổi ở 17 quốc gia, bao gồm Việt Nam. Tiến sĩ Arthur Teng cho biết kết quả cho thấy nhóm trẻ châu Á đi ngủ trễ hơn và thời gian ngủ đêm trung bình cũng ít hơn nhóm trẻ châu Âu.\nTheo các chuyên gia, nếu cha mẹ thiết lập được cho trẻ một chu trình nhất quán và êm dịu trước khi ngủ thì có thể giúp trẻ dễ đi vào giấc ngủ và ngủ ngon suốt đêm. Chu trình 3 bước giúp trẻ ngủ ngon bao gồm:\nBước 1: Tắm sạch với nước ấm.\n\tTắm nước ấm giúp trẻ thư giãn và biết rằng đã đến giờ đi ngủ. Giờ tắm với hương thơm nhẹ dịu giúp trẻ dịu lại sau một ngày dài hoạt động.\nBước 2: Massage thư giãn.\nMassage là biện pháp giúp trẻ thư giãn, đồng thời mẹ gắn kết với con. Sau khi đã lau khô và trước khi mặc đồ ngủ cho trẻ, người mẹ xoa một ít dầu dưỡng ẩm vào lòng bàn tay và massage trẻ thật nhẹ nhàng.\nBước 3: Thời gian yên tĩnh trước khi ngủ.\nGiúp trẻ đi vào giấc ngủ bằng cách thủ thỉ, hát ru, đọc sách... \n\tNghiên cứu cho thấy sau một tuần áp dụng chu trình 3 bước, trẻ đi vào giấc ngủ nhanh hơn 37%, số lần thức giấc giữa đêm giảm 38%. Sau 3 tuần áp dụng, số bà mẹ ghi nhận con ngủ ngon hơn tăng gấp đôi. Nhờ đó mẹ bớt căng thẳng, mệt mỏi 45%, bớt cáu gắt 54%, giàu năng lượng hơn 22% và tự tin hơn về khả năng quản lý giấc ngủ cho trẻ.\nGiáo sư Nguyễn Công Khanh, Chủ tịch danh dự Hội Nhi khoa Việt Nam theo kế hoạch năm 2017 hội sẽ phổ biến rộng rãi bản khuyến nghị chu trình giúp trẻ ngủ ngon dành cho nhân viên y tế và các bà mẹ trên cả nước. \nKhuyến nghị 1: Thiết lập một chu trình nhất quán trước khi ngủ để trẻ dễ đi vào giấc ngủ và ngủ ngon suốt đêm, cụ thể là chu trình giúp trẻ ngủ ngon với 3 bước như trên. Mỗi bước 10 phút, thời gian dành cho 3 bước thường quy là 30 phút. Chu trình lặp lại hàng ngày hình thành nên môi trường giấc ngủ bớt căng thẳng và quen thuộc hơn cho trẻ.\nKhuyến nghị 2: Cho trẻ đi ngủ trước 9h tối để trẻ ngủ lâu hơn. Kết quả từ khảo sát Giấc ngủ toàn cầu cho thấy trẻ đi ngủ trước 9h tối sẽ có giấc ngủ dài hơn một giờ so với trẻ ngủ sau 9h tối.\nKhuyến nghị 3: Cho trẻ học cách tự đi vào giấc ngủ mà không cần vỗ về, bú sữa hay can thiệp của mẹ để trẻ ít thức giấc giữa đêm và trở lại giấc ngủ nhanh hơn.. \nTiến sĩ Huỳnh Thị Duy Hương, Trưởng Phân môn Sơ sinh, Đại học Y Dược TP HCM, Phó chủ tịch Hội Chu nhi Sơ sinh TP HCM cho biết nhiều bà mẹ Việt Nam có thói quen ru cho đến khi con ngủ hẳn rồi mới rón rén ra khỏi giường, nếu trẻ thức giấc lại bắt đầu quá trình ru trở lại. Cần tin vào khả năng con có thể tự đi vào giấc ngủ một mình mà không cần cha mẹ xung quanh.\n\"Chỉ cần đọc một câu chuyện hay hát một bài duy nhất mỗi đêm trong khoảng 10 phút, để trẻ hình thành phản xạ có điều kiện rằng sau khi tắm ấm, chỉ cần giai điệu quen thuộc đó cất lên là đã đến giờ đi ngủ\", bác sĩ Hương chia sẻ. Sau đó dù trẻ có ngủ hay không cha mẹ cũng nên rút lui khỏi giường. Nếu trẻ sơ sinh cần bú đêm, cứ cho bú nhưng hãy để trẻ tự ngủ lại. Chu trình này cần thực hiện mỗi ngày, kể cả trường hợp trẻ chung giường, chung phòng với bố mẹ, cho đến khi trẻ không cho bố mẹ tắm hay hát, đọc truyện nữa. Nếu không tắm ấm, có thể lau trẻ bằng khăn ấm.\n\tGiấc ngủ ngon và sâu có tác động tích cực trong việc phát triển trí não, học tập và trí nhớ của trẻ, đặc biệt ở những năm đầu đời. Có sự liên hệ rõ rệt giữa giấc ngủ của trẻ với sự phát triển tính cách và hành vi sau này. Trẻ ngủ không đủ giấc có thể dẫn đến tình trạng bứt rứt, giảm khả năng học tập và ghi nhớ, rối loạn trao đổi chất và miễn dịch, có xu hướng khó chịu, tăng động. Trẻ thiếu ngủ cũng sẽ ảnh hưởng tiêu cực đến người mẹ, khiến mẹ mệt mỏi, căng thẳng và dễ bị trầm cảm.\nLê Phương",
    "image_url": "http://img.f41.suckhoe.vnecdn.net/2016/11/27/trngngon-1480216469_180x108.jpg",
    "date": "2016-11-27, 17:47:03+07:00"
}