{
    "domain": "vietbao.vn",
    "code": "e589fe4874e399ee9fe7f7010beae6cd8bc79230",
    "title": "Xem 6 mẹo tuyệt vời trong bếp để thấy gạo không chỉ để nấu cơm",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Xem-6-meo-tuyet-voi-trong-bep-de-thay-gao-khong-chi-de-nau-com/2147718095/371/",
    "labels": "vietbao/Đời Sống - Gia Đình/Mẹo Vặt",
    "content": "Gạo không chỉ có tác dụng nấu cơm ăn, trong bếp, bạn có thể tận dụng gạo để làm rất nhiều việc hữu ích khác nữa mà không phải ai cũng biết hoặc nghĩ ra. Gạo là nguyên liệu để nấu cơm, lương thực chính trong mỗi bữa ăn của gia đình người Việt. Tuy nhiên, gạo không chỉ có tác dụng như vậy, trong bếp, bạn có thể tận dụng gạo để làm rất nhiều việc hữu ích khác nữa mà không phải ai cũng biết hoặc nghĩ ra.1. Gạo thử độ nóng của dầu chiênĐể biết chảo dầu đã nóng hay chưa, bạn không nên cho tay hơ vào chảo vì rất có thể hơi nóng của chảo dầu làm bỏng tay. Hoặc chẳng may tay bạn ướt, nước rơi xuống chảo, dầu sẽ bắn rất nguy hiểm. Do đó, bạn chỉ cần thả 1 vài hạt gạo và, thấy dầu sôi lên là được mà không hề sợ ảnh hưởng đến mùi vị của dầu khi chiên. Khi thả đồ ăn vào chiên, chỉ cần vớt gạo ra là được.2. Cọ sạch chai lọVới những chai lọ miệng nhỏ, tay bạn không thể đưa trực tiếp vào để cọ bên trong được, bạn chỉ cần cho vào đó một ít gạo, bóp thêm ít dầu rửa bát và ít nước vào, lắc mạnh theo chiều lên xuống. Gạo sẽ thay bạn chà xát các vết bẩn bên trong chai. Sau đó, chỉ việc rửa kỹ lại chai bằng nước sạch là được.3. Bảo quản vật dụng kim loạiBạn có thể dùng gạo để bảo quản các dụng cụ nhỏ, đơn giản như kìm, tuốc nơ vít… tránh bị gỉ sét bằng việc cắm phần kim loại vào hộp gạo là được.4. Làm giá để dao, kéoNếu không có giá để dao, kéo, bạn có thể đổ gạo gần đầy 1 lọ hình trụ rồi cắm dao, kéo vào là xong. Không nhưng thế, cách này còn giữ cho dao, kéo không bị gỉ sét.5. Hút ẩm điện thoại bị ướtChẳng may điện thoại bị ướt, bạn có thể lau khô bề ngoài điện thoại rồi cho điện thoại vào thùng hoặc túi đựng gạo. Gạo sẽ giúp bạn hút hết ẩm mà điện thoại bị ngấm vào.6. Làm sạch hộp cối xay cà phêĐể làm sạch hộp xay cà phê, trộn nửa cốc gạo vào trong hộp xay. Cách làm này có thể hút mùi của các hạt cà phê để lại, đồng thời mài sắc lưỡi dao.",
    "image_url": "http://www2.vietbao.vn/http://a9.vietbao.vn/images/vn999/440/2016/08/vietnam_20160803-bi-quyet-vo-gao-cua-nguoi-nhat-de-nau-com-cuc-ngon-1.jpg",
    "date": "2016-11-29, 13:01:29+07:00"
}