{
    "domain": "vietbao.vn",
    "code": "02df5d77db049f98b2394ecda75a298c9b212435",
    "title": "Màn đánh ghen khiến chồng và bồ khóc thét, sợ mất vía",
    "url": "http://vietbao.vn/Blog/Man-danh-ghen-khien-chong-va-bo-khoc-thet-so-mat-via/2147668754/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Đúng là vắng chị, anh đưa cô bồ về nhà sống như vợ chồng. Mọi đồ dùng của chị, cô ta đều dùng cả. Chị không thể khoanh tay đứng nhìn... Không cam tâm chồng ngoại tình , không đành lòng để người khác cướp chồng mình, chị đã tìm cách khiến chồng phải quỳ gối van xin chị. Dù chị chưa từng nghĩ có ngày mình lại trở nên như thế nhưng sự căm hận khiến chị không thể nào không hành động. Người đàn bà cướp chồng chị, người đàn ông phản bội chị, tất cả, chị phải cho một bài học nhớ đời.Hôm ấy, chị biết chồng sẽ đưa bồ về nhà nếu chị nói đi công tác. Thế nên, chị đã nghĩ ra một kế hoạch, giả vờ đi công tác vài ngày để chồng và cô bồ hú hí với nhau. Ngày đầu tiên, chị về nhà bạn ngủ để tránh chồng nghi ngờ. Cho anh ta vui vẻ với bồ thỏa thích trong vòng 1 ngày, rồi chị mới ra tay.Đúng là vắng chị, anh đưa cô bồ về nhà sống như vợ chồng. Mọi đồ dùng của chị, cô ta đều dùng cả. Bếp núc, giường chiếu, tất cả, cô ta đều động vào như chính cô ta là chủ nhận của nó. Chị đã rất tinh ý, đã biết rõ là cô ta đã động vào đồ đạc của chị nên chị mới lên kế hoạch như thế.Người đàn ông ngoại tình ấy, chị đã không còn ham muốn gì nữa rồi. Ngày hôm ấy, chị chủ động gọi cho người thân của chồng, bố mẹ chồng và cả bạn bè của chồng đến cùng một lúc. Vì đã đặt camera trong nhà từ lâu, nhưng chồng không hay biết nên chị dễ dàng biết lúc nào họ định vui vẻ với nhau.Đúng lúc đó, cả nhà chồng và người thân ở cửa, chị đã chờ sẵn ở đó, mời mọi người vào nhẹ nhàng. Trong cơn bấn loạn, chồng chị không thể nào phản ứng kịp, anh ta vội vơ lấy quần áo. Rồi cô bồ thì hoảng hốt, cuống quýt, mặt tái xanh vì không hiểu tại sao lại có nhiều người như vậy.Tất cả đều chứng kiến cảnh hai người họ ngoại tình với nhau. Chị không đánh ghen, chị ngồi vào bàn, mời cả nhà và người thân ngồi xuống, nói một lời xin lỗi vì đã cho mọi người thấy cảnh tượng này. Chị nói với bố mẹ chồng ‘đây là con trai của bố mẹ, con đi công tác mà anh ta mang gái về nhà. Bây giờ, bố mẹ định như thế nào ạ? Con mong bố mẹ cho con một lời khuyên’. Những người đồng nghiệp của anh cũng mắt xanh mắt tròn, không hiểu chuyện gì đang xảy ra.Chị bảo mọi người ngồi xuống rồi rót nước cho mọi người uống, gọi cô bồ và anh ra ngồi vào bàn để nói chuyện. Chị hỏi cô ta ở đâu, làm gì, có cần gọi người nhà của cô ta đến đây để nói chuyện, ba mặt một lời. Nếu như cả hai người đồng ý, chị sẽ để cho họ đến với nhau. Anh ra đi sẽ không có một thứ tài sản nào hết, bố mẹ chồng chị chứng kiến chuyện này. Cô bồ sợ xanh mắt, quỳ gối van xin chị, bảo chị đừng nói gì với gia đình cô ta. Cô ta chỉ là lầm lỡ, trót dại ngoại tình chứ không hề có ý gì.Chị biết rõ, cô ả đã có chồng con nên không còn ngần ngại chuyện công khai việc này với chồng cô ta. Cô ta khóc lóc, van xin bố mẹ chồng tôi tha tội cho cô ta. Còn chồng tôi, trước mặt bao nhiêu đồng nghiệp cũng xin lỗi tôi, xin lỗi bố mẹ vì đã làm ra chuyện này và hứa từ nay về sau sẽ không còn lầm lỗi nữa.Những người đồng nghiệp của anh ra về, tôi cũng mở lời xin lỗi họ. Vì tôi muốn cho anh bẽ mặt, cho anh phải nghỉ việc và phải vượt qua thử thách này chứ không phải cứ ung dung với công việc an phận rồi kiếm cách ngoại tình. Tôi không bao giờ chấp nhận người đàn ông như anh. Nếu anh có muốn bỏ tôi, tôi cũng đồng ý. Vì thật ra, người như anh, cũng đã chẳng còn ý nghĩa gì với tôi nữa. Sau này, nếu anh sửa sai, chuyên tâm vì vợ chồng, may ra còn cứu vãn được tình hình. Còn không…Sự phản bội thật khó lòng tha thứ. Mà một khi đàn bà đánh ghen thì đừng đùa với họ! ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_31fff9b1ec-1-ngoai-tinh-blogtamsuvn30.jpeg",
    "date": "2016-04-27, 10:11:10+07:00"
}