{
    "domain": "vietbao.vn",
    "code": "086c8c30a222c661a7eb5d969e9faf3928ccbe61",
    "title": "Những dấu hiệu sớm cảnh báo bạn đang yêu 1 kẻ phản bội",
    "url": "http://vietbao.vn/Blog/Nhung-dau-hieu-som-canh-bao-ban-dang-yeu-1-ke-phan-boi/2147669543/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Khi tình cảm giữa hai người vẫn nồng nàn, bạn sẽ cười mỉm cho rằng thật vớ vẩn khi nghĩ đây là dấu hiệu cảnh báo sự bất thường ở nửa kia. Nhưng đó lại chính là dấu hiệu cực sớm để nhận dạng một kẻ phản bội. 1 . Nụ hôn khi say rượuNhiều người đàn ông hay bào chữa rằng khi say rượu, buồn ngủ hoặc quá mệt, họ đâu kiểm soát được cảm xúc của mình. Nên nụ hôn với người con gái khác lúc đang say cũng được họ viện vào cớ đó để thanh minh sự trong sạch của mình.Nên nhớ, tất cả chúng ta đều phải tự chịu trách nhiệm về những việc mình làm. Đổ lỗi cho hoàn cảnh chỉ là một thói xấu, nó không thể bào chữa cho bản chất của vấn đề. Nói khác đi, nụ hôn trong lúc say rượu không phải vì say mới hành động như thế, mà vì người hành động thiếu đứng đắn, có ý định thân mật với người con gái không phải một nửa của mình.2. Nói dối mình còn độc thânNếu anh chàng người yêu hiện tại của bạn luôn tay trong tay với bạn giống như bất cứ cặp đôi chính thức nào, song khi nhắn tin, gọi điện cho bạn bè, chàng ta lại hùng hồn “Đang cô đơn lắm, làm gì có em nào”, đó cũng là dấu hiệu cực sớm cảnh báo bạn có nguy cơ cao yêu phải kẻ phản bội. Hoặc trên facebook, chàng luôn “cộp mác” độc thân cho mình để “tiện đường” tán gẫu với những cô gái “chưa có chủ”…Lý do gì khiến anh ấy phải giấu giếm thân phận của bạn gái? Vì muốn tìm đối tượng khác? Vì muốn rộng đường qua lại, chuyện trò với bạn khác giới? Vì quá xấu hổ về người yêu nên không muốn công khai?… Dù là bất cứ lý do gì thì đó đều là dấu hiệu rất bất thường mà bạn nên xem xét sớm về chàng người yêu bạn. Đừng tin vào những lời giải thích của chàng ấy, vì chúng có vẻ hợp lý nhưng thực ra chỉ để che giấu cho bản chất thiếu trung thực và những hành động đầy toan tính mà thôi.3. Lừa dối cảm xúcPhản bội không chỉ là hành động ôm hôn, thân mật, lên giường với người khác. Có một kiểu phản bội khác, đó là sự phản bội tinh thần, trong đó người ấy luôn che giấu cảm xúc thật của mình. Chàng ở bên cạnh bạn nhưng tâm trí lại không ngừng nhớ đến cô gái khác, chứng tỏ chàng đang dành tình cảm cho người khác chứ không phải bạn. Những lời nói yêu đương trước mặt bạn chỉ là sự giả tạo, là lừa dối cảm xúc để che đậy tình cảm thật trong lòng.Xúc cảm rất khó để xác định, nhưng ở bên người ấy, bạn chính là người sớm nhận ra những dấu hiệu bất thường trong cảm xúc của họ. Ngay khi ấy, bạn cần làm rõ thực hư vấn đề trước khi tiếp tục yêu một kẻ lừa dối nhé.4. Chàng làm mọi thứ dù không được sự đồng ý của bạnChẳng hạn, bạn gay gắt phản đối việc chàng chat chit với người yêu cũ, nhưng anh ấy vẫn tiếp tục làm việc này, đó cũng là dấu hiệu cực sớm để nhận ra anh ấy có phải kẻ phản bội hay không. Người yêu thật lòng và đứng đắn sẽ luôn tôn trọng nửa kia. Ngay cả khi bạn không hài lòng những điều vặt vãnh và tỏ rõ quan điểm của mình với chàng, anh ấy cũng sẽ không bất chấp ý kiến của bạn, bởi chàng biết như thế sẽ làm bạn buồn, và có thể là tổn thương. Trái lại, người không tôn trọng ý kiến của bạn, chứng tỏ anh ấy không một lòng một dạ với bạn đâu.5. Tán tỉnh bất cứ aiChàng của bạn là anh chàng lém lỉnh, anh ấy có thể trêu ghẹo bất cứ cô gái nào quanh mình, từ người phục vụ bàn đến bạn đồng nghiệp, đối tác… và tán tỉnh cô gái khác ngay cả khi đang đi bên bạn. Anh ấy nói rằng đó chỉ là đùa cho vui và bạn dễ dàng bỏ qua. Tuy nhiên, đó cũng là dấu hiệu cực sớm cảnh báo chàng có nguy cơ là kẻ lừa dối. Bởi lẽ, nếu đã yêu bạn, chàng sẽ phải tôn trọng bạn và quan tâm đến cảm giác của bạn hơn là thú vui của mình (trong trường hợp anh ấy coi tán tỉnh là một trò đùa vui).Đừng xem thường hành vi này của nửa kia, một khi anh ấy đã thích tán tỉnh các cô gái khác thì chuyện anh ấy phản bội, tiến tới mối quan hệ thật với họ rất dễ dàng và nhanh chóng.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_2670788c93-1-tinh-yeu-blogtamsuvn-110.jpeg",
    "date": "2016-04-29, 09:00:22+07:00"
}