{
    "domain": "vietbao.vn",
    "code": "20232e39431bf54585d23c1e5d44d9a4d86f4b8e",
    "title": "9 sự thật đàn ông không bao giờ dám nói với phụ nữ",
    "url": "http://vietbao.vn/Blog/9-su-that-dan-ong-khong-bao-gio-dam-noi-voi-phu-nu/2147660054/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "“Bạn em xinh thế!” - Câu này hiển nhiên là cả mười anh nghĩ thì đến mười một anh không dám nói ra. Thậm chí chỉ cần chàng khen một ca sĩ, diễn viên nào đó, bạn đã thấy không thích rồi. 1. “Em trang điểm đậm thế?”Nếu bình thường anh ấy vẫn quen với kiểu trang điểm tự nhiên của bạn, thì rất có thể sẽ khó mà “thích nghi” với kiểu trang điểm môi đỏ da trắng đang được rất nhiều chị em ngày nay ưa chuộng.Đối với phụ nữ , trang điểm đậm cũng là một cách thể hiện cá tính và cảm xúc của mình. Vì thế anh ấy không bao giờ nỡ (dám) bày tỏ ý kiến gì vì có trời mới biết bạn có nổi giận hay không.2. “Em có thể chủ động được không?”Dù trong thời đại bình đẳng nam nữ, nhưng phần chủ động trong tình yêu phần nhiều vẫn được “gán” cho người đàn ông. Đôi khi, họ rất muốn thổ lộ và thể hiện tình cảm với bạn, nhưng lại sợ bị từ chối. Dù bạn có “bật đèn xanh” liên tục đi nữa, anh ấy cũng không thể “đọc” được hết tâm ý của bạn, vì thế đôi khi sẽ muốn bạn chủ động.Dù trong thời đại bình đẳng nam nữ, nhưng phần chủ động trong tình yêu phần nhiều vẫn được “gán” cho người đàn ông. (Ảnh minh họa)3. “Bạn em xinh thế!”Câu này hiển nhiên là cả mười anh nghĩ thì đến mười một anh không dám nói ra. Thậm chí chỉ cần chàng khen một ca sĩ, diễn viên nào đó, bạn đã thấy không thích rồi, nữa là khen cô bạn đang ở ngay cạnh hai người. Không biết cơn thịnh nộ của bạn sẽ đi đến đâu, chàng ý thức được rằng không nên “dại dột mà thử”.4. “Anh thích đi chơi với hội bạn hơn”Đàn ông khi gặp bạn bè đương nhiên sẽ thấy thoải mái hơn, không chỉ vì họ hợp nhau về tính cách, sở thích, có nhiều mối quan tâm chung mà còn vì họ chia sẻ được mọi điều. Ở bên bạn bè, họ không cần “giữ ý”, hay phải nhẹ nhàng chăm sóc như ở bên bạn gái. Nhưng cứ thử nói ra điều đó với các nàng xem, “thế thì anh cứ yêu hội bạn anh đi” lúc nào không biết chừng.Đàn ông khi gặp bạn bè đương nhiên sẽ thấy thoải mái hơn, không chỉ vì họ hợp nhau về tính cách, sở thích, có nhiều mối quan tâm chung mà còn vì họ chia sẻ được mọi điều. (Ảnh minh họa)5. “Chẳng hiểu em nói gì cả”Những lúc giận nhau, nàng có thể cằn nhằn suốt cả tiếng đồng hồ mà chàng chẳng hiểu gì. Nhưng lúc đó họ vẫn giả vờ gật gù và “cam chịu”, không dám “thêm dầu vào lửa”. Cả những khi bạn kể về những bộ phim yêu thích, những câu chuyện bạn bè, họ cũng sẵn sàng tán dương và “hùa theo” dù có thể thực sự đến tên phim hay tên người bạn đó là gì họ còn không kịp nhớ.6. “ Sao em cứ phải nói xấu người khác thế nhỉ?”Đàn ông muôn đời không hiểu được thói quen “tám chuyện” của phụ nữ. Đối với họ, việc “nói xấu sau lưng” đó chẳng giải quyết được vấn đề gì mà chi bằng cứ gặp trực tiếp đối mặt nhau. Nhưng nói ra điều đó lại dễ khiến bạn gái hiểu lầm là đang “bênh” cô nàng kia nên các chàng thường tránh để đỡ rắc rối.7. “Em đừng khóc nữa có được không?”Các chàng trai dù có yếu đuối cũng chẳng khóc trước người khác bao giờ, vì thế, khi nhìn thấy nước mắt của nửa kia, họ trở nên vô cùng lúng túng và không biết phải làm gì. Đối diện với nước mắt của người yêu, họ gặp phải tình huống vừa lo lắng vừa hoang mang, khó chịu, chỉ muốn thoát khỏi và mong cô ấy ngừng khóc mà không dám nói.8. “Mấy bộ này cũng như nhau mà, em cứ mặc đại đi!”Những lúc gặp khó khăn trong việc chọn trang phục, phụ nữ vẫn thường tham khảo ý kiến chồng/bạn trai của mình. Nhưng thực ra bạn đừng nên mong đợi nhiều vào ý kiến của chàng, vì đối với phụ nữ, áo váy có thể có muôn hình vạn kiểu, nhưng trong mắt đàn ông thì chỉ có váy dài hay váy ngắn mà thôi.Họ nghĩ điều đó nhiều lần, nhưng không dám nói vì sợ bạn mất hứng.9. “Chỉ có anh là đàn ông thôi, mấy thằng khác đều là đồ bỏ đi hết”Bản tính tự nhiên của đàn ông là chiếm hữu. Họ muốn bạn chỉ là của họ, chỉ nói chuyện với họ, chỉ cười với họ, chỉ ở bên cạnh họ. Nhưng ai mà chịu được một sự kiểm soát “ngạt thở” như thế đúng không? Vì vậy dẫu muốn “em hãy chỉ coi anh là đàn ông” thì họ cũng chẳng thể nói ra, hoặc không dám thừa nhận.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_fb94aaffc9-1-9-su-that-dan-ong-khong-bao-gio-dam-noi-voi-phu-nu22-blogtamsuvn.jpeg",
    "date": "2016-03-29, 12:24:00+07:00"
}