{
    "domain": "vietbao.vn",
    "code": "2625bff96e3ae1ff96204f1c3fb65526fce7653e",
    "title": "Học lỏm ‘gái hư’ bí quyết giữ chặt trái tim đàn ông",
    "url": "http://vietbao.vn/Blog/Hoc-lom-gai-hu-bi-quyet-giu-chat-trai-tim-dan-ong/2147659646/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Một cô gái ngoan giành được trái tim của các bà mẹ chồng, nhưng một cô “gái hư” lại dễ dàng chiếm được trái tim của các chàng trai. Vậy tại sao các nàng không thử kết hợp cả 2 điều này để trở thành cô bạn gái hoàn hảo? Người đời vẫn nói về “gái hư” và “gái ngoan” như thể đây là những chuẩn mực tuyệt đối trong xã hội. Nhưng thực tế, ranh giới giữa “hư” và “ngoan” của một cô gái không phải lúc nào cũng như màu trắng và màu đen. Mọi chàng trai đều muốn có một cô bạn gái ngoan để giới thiệu với gia đình, nhưng cũng không che giấu niềm khao khát về một cô bạn gái “hư” – vốn thường xuất hiện trong mơ với khả năng đánh thức mọi giác quan phái mạnh.Gợi cảmMột cô gái quyến rũ và biết cách phát huy thế mạnh về ngoại hình luôn thu hút được các chàng trai.Đừng lúc nào cũng bó mình trong những bộ trang phục kín cổng cao tường. “Đẹp đẽ khoe ra”, vậy cớ gì không khoe đôi chân dài trong những chiếc váy ngắn, vòng ngực căng trong chiếc áo sơ mi mở một cúc cổ, hay đơn giản là một chiếc váy bó cho một buổi hẹn hò lãng mạn?Nếu như thực chất bạn không phải vậy, thì đừng giả bộ tỏ ra ghê tởm với phim “sex” hay nhăn mặt với những cảnh nóng trên phim. Tình dục là món quà tuyệt vời cho những cặp đôi yêu nhau và nên nhớ, “chuyện ấy” với những “gái hư” luôn khiến chàng thêm cuồng nhiệt, trong khi những cô gái quá ngoan hiền sẽ dần trở nên nhạt nhòa và buồn tẻ.Thích phiêu lưu“Gái hư” thích phiêu lưu và không ngần ngại thể hiện điều mình muốn. Nàng sẵn sàng trải nghiệm những điều mới mẻ, để biết cuộc sống đem đến cho ta những điều gì. Yêu một cô nàng dám mạo hiểm và không thích yên vị với những điều nhàm chán là điều mà đại đa số các chàng trai đều mong muốn.Biết “đối thoại” với người khác giớiKhông phải đoan trang đức hạnh, cũng không phải lẳng lơ ong bướm, một người tình tuyệt vời sẽ biết cân bằng hai thái cực của “gái ngoan” và “gái hư”. Một vài ánh mắt quyến rũ, một dáng đi mềm mại và cách nói chuyện thu hút, linh hoạt không phải là điều quá hư hỏng như những người cổ hủ vẫn thường nghĩ. Ngược lại, điều này chỉ làm cho mọi cô gái trở nên hấp dẫn hơn trong mắt các chàng trai.Có chính kiếnNhiều người vẫn cho rằng, khi các cô gái sẵn sàng lên tiếng để bảo vệ quan điểm của mình, họ đang đánh mất đi nét dịu dàng, đoan trang, họ là “gái hư”, cứng đầu, cố chấp và nổi loạn. “Một điều nhịn là chín điều lành” – lời người xưa dạy vẫn đúng, nhưng không có nghĩa là cam chịu hay luôn nghe theo ý kiến của người khác. Quyết tâm, luôn có động lực, không ngại những vật cản trên con đường thực hiện ước mơ, và đủ tự tin cho những quan điểm của mình – các chàng trai khó có thể chối từ một cô gái mạnh mẽ và cá tính.Không biến mọi thứ thành màu hồngMột cô gái ngoan sẽ nắm lấy tay chàng và nói: “Mọi chuyện sẽ ổn thôi”, cho dù chính chàng là người làm lộn tùng phèo mọi thứ ngay từ giây phút đầu tiên. Nhưng “gái hư” sẽ không ngần ngại để chàng đối mặt với sự thật không mấy đẹp đẽ để có thể học hỏi từ những sai lầm.Quả thật dịu dàng, ngọt ngào và xóa đi mọi chuyện sẽ đem lại cảm giác nhẹ nhõm lúc ban đầu. Nhưng đó tuyệt đối không phải là một cách xử lý hay và các cô gái cá tính luôn biết được điều này để tránh không mắc phải sai lầm.Trân trọng bản thânCác cô “gái ngoan” thường có xu hướng quên đi bản thân khi đã bước vào hôn nhân hoặc có một mối quan hệ ổn định. Họ không còn chăm chút diện mạo trước bạn trai, không còn quá coi trọng những đường cong cơ thể. Ngược lại, một cô gái hư luôn biết những bí mật đằng sau nghệ thuật quyến rũ, và luôn coi trọng việc làm đẹp cũng như nâng cao giá trị bản thân.Biết nói “không” khi cần thiếtKhông phải không có lý khi nói rằng: “Gái ngoan” là những cô “gái hư” không bao giờ bị bắt gặp phạm lỗi..Các chàng trai sẽ nhanh chóng thấy nhàm chán nếu bạn luôn đồng ý, gật đầu với những điều chàng muốn, ngay cả khi bạn không cảm thấy thích thú với điều này. Trong khi đó, một cô “gái hư” sẽ biết nói không những lúc cần thiết, biết từ chối và điều này lại chính là một chiêu tuyệt vời “vừa co vừa kéo” dễ khiến chàng bấn loạn và cảm thấy được thử thách.Không ngây thơ tin vào phép lạThay vì ngồi chờ đợi phép lạ, hay chờ đợi một chàng bạch mã hoàng tử từ phương xa tự nguyện bước đến, các cô “gái hư” có xu hướng tự tạo ra nó. Nàng biết rõ thực tế cuộc sống và tự giải quyết các vấn đề của mình, bất kể có sự giúp đỡ của chàng hay không.Vậy đó, các cô “gái hư” cũng có những điểm vô cùng đáng yêu để “gái ngoan” phải học tập để có thể giữ chặt được trái tim chàng và làm cho mình quyến rũ hơn. Không quá tự tin để thành tự kiêu, không sử dụng tình d.ụ.c như một loại vũ khí tối thượng, không quyến rũ đến độ lẳng lơ, và không quá chăm chút bản thân để thấy lúc nào mình cũng là số 1! ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_117b03d943-1-gai-hu-blogtamsuvn-1.jpeg",
    "date": "2016-03-28, 12:40:15+07:00"
}