{
    "domain": "vietbao.vn",
    "code": "34458ebc8f57fa76103cd77693bf275fc08fddb9",
    "title": "Có 6 dấu hiệu này, 90% chồng đang “ăn vụng” – Các chị vợ cẩn thận!",
    "url": "http://vietbao.vn/Blog/Co-6-dau-hieu-nay-90-chong-dang-an-vung-Cac-chi-vo-can-than/2147660411/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Nếu thấy người đàn ông của bạn bỗng dưng có những thay đổi bất thường này, hãy đề phòng, rất có khả năng chàng đang “ăn vụng”. Không minh bạch trong vấn đề chi tiêuMột khi đã là vợ chồng thì mọi kế hoạch chi tiêu cần phải rõ ràng và minh bạch với nhau. Lúc trước bất kỳ khoản tiền nào hay tháng lương chồng bạn đều mang về đều đặn và đầy đủ thì nay lại thâm đi bớt, hỏi tới thì anh ấy ấp úng hoặc trả lời cho qua chuyện. Tình trạng cứ kéo dài và khiến cho cuộc sống vợ chồng bạn bị hoàn toàn xáo trộn.Nhưng nếu điều đó không xảy ra và việc thất thoát tiền kéo dài quá 3 tháng thì bạn nên hành động, làm rõ ngọn ngành sự việc trước khi ông chồng của mình ngày càng lún sâu hơn vào cái bẫy tình nhân.Điện thoại có dấu hiệu không bình thườngDấu hiệu đầu tiên chính là chiếc điện thoại: anh ấy không để điện thoại linh tinh như mọi khi nữa mà luôn luôn để điện thoại trong túi, để bên mình, để điện thoại ở chế độ im lặng rung hoặc chuông rất nhỏ để không để bạn nghe thấy.Anh ấy luôn nhắn tin điện thoại xem tin nhắn hoặc gọi điện thoại lúc không có mặt bạn, liên tục nhắn tin lúc nửa đêm khi mà nghĩ bạn đã ngủ say.Trong danh bạ điện thoại của anh lại xuất hiện vài số điện thoại với mật danh rất lạ, hoặc cũng có thể là 1 số điện thoại lạ không ghi tên nhưng nhật ký lưu số điện thoại thì xuất hiện khá nhiều.Anh ấy có những cơn nổi nóng vô cớXóa lịch sửMột dấu hiệu lớn của người đàn ông không chung thủy là không dễ dàng tìm thấy lịch sử cuộc gọi, tin nhắn, máy tính. Họ xóa đi ngay sau khi dùng. Mặc dù anh ấy có thể lý giải điều này là vì đảm bảo an toàn nhưng nhiều khả năng là họ đang cố gắng giấu đi một mối tình nào đó.Luôn có lý do chính đáng và trả lời trôi chảy khi đi ra ngoài và về muộn vào buổi tốiTrước đây anh ấy ít đi ra ngoài vào buổi tối hoặc đi làm về rất đúng giờ, nhưng bây giờ lại rất hay nói là ra ngoài với bạn bè và đi về nhà rất muộn, với nhiều lý do chính đáng và rồi kể tường tận hôm nay anh đã đi đâu, làm gì. Điều này thực tế là đang để đánh lạc hướng bạn mà thôi.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_c8d135c35c-1-chang-trai-blogtamsuvn14.jpeg",
    "date": "2016-03-30, 09:47:47+07:00"
}