{
    "domain": "vietbao.vn",
    "code": "374bc57f41a10a51784c4dfcd37954b6d05c3aa8",
    "title": "Ly hôn rồi tôi vẫn khổ vì chồng cũ",
    "url": "http://vietbao.vn/Blog/Ly-hon-roi-toi-van-kho-vi-chong-cu/2147669213/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "3 năm trước, tôi đã nghĩ mình phải trải qua một nỗi đau lớn nhất trong đời khi trở thành người đàn bà ly dị chồng. Nhưng có vẻ như đó mới chỉ là mở đầu cho chuỗi những bất hạnh mà tôi phải đối diện khi lấy anh ta và ngay cả khi bỏ anh ta. Tôi lấy chồng lần đầu năm 25 tuổi, một tình yêu kéo dài hơn 3 năm đi tới kết cục viên mãn nhất khiến ai cũng nghĩ là cuộc đời tôi thật bình lặng và hạnh phúc. Nhưng sau khi lấy chồng được 4 năm, tôi sinh con gái đầu lòng, cuộc hôn nhân của tôi bắt đầu có những rạn nứt khi chồng tôi ngoại tình .Tôi còn nhớ nỗi thống khổ khi tôi được đưa tới bệnh viện để chờ sinh. Ngày hôm đó, khi tôi gọi cho chồng thì cô nhân tình của chồng nghe máy. Đó cũng là lần đầu tiên tôi biết chồng mình ngoại tình. Lên bàn đẻ mà lòng tôi còn đau đớn hơn nỗi đau thể xác.Trở về nhà sau khi sinh con cũng là lúc chồng tôi thú nhận mọi chuyện. Anh ta giấu giếm tôi để ngoại tình hơn 1 năm trời. Nhìn đứa con đỏ hỏn trên tay mình, tôi nuốt đau thương vào trong với hy vọng chồng thay đổi, ăn năn mà quay về để cho cuộc đời con đỡ khổ. Tôi tha thứ và nói với chồng cho anh ấy thời gian để chấm dứt mọi chuyện với người phụ nữ kia.Nhưng chồng tôi đã không làm được. Hoặc là anh ta quá tham lam, ích kỷ, hoặc là người đàn bà mà anh ta cặp kè quá nham hiểm nên họ vẫn tiếp tục dày vò tinh thần tôi bằng chuyện vụng trộm với nhau. Khi tôi hỏi chồng và hướng giải quyết, anh ta chỉ im lặng.Một thời gian dài sau đó, người tình của chồng tôi liên tục điện thoại, đe dọa tôi, ép tôi phải ly hôn để họ tới với nhau. Tôi được biết chị ta rất giàu có và chồng tôi nợ chị ta rất nhiều. Thứ chị ta muốn là chồng tôi còn chồng tôi thì bạc nhược, muốn có cuộc sống giàu sang nên không thể dứt chị ta ra được.Hơn 2 năm trời bị hành hạ về tinh thần, cuối cùng tôi quyết định ly hôn để giải thoát cho mình. 2 năm đó tôi gầy mòn, ốm eo vì chuyện chồng ngoại tình và bị người tình của chồng liên tục áp đảo.Chồng tôi dọn đến ở với người đàn bà kia, nhường lại cho tôi căn nhà vì tôi nuôi con. Lúc chia tay, tôi hoang mang cực độ, ôm đứa con thơ sống một mình trong căn nhà đó mà lòng ngổn ngang những nỗi lo sợ.Thế rồi cuộc sống cũng dần qua đi, tôi thích nghi được với việc làm một bà mẹ đơn thân nuôi con. Nhờ sự giúp đỡ của anh chị em trong nhà, tôi cũng nuôi con tôi thật tốt, kiếm được công việc phù hợp với mình.Cuộc sống của mẹ con tôi có thể nói là tạm ổn định. Kể từ khi ly hôn chồng đến nay cũng được 3 năm, tôi đã tìm thấy một người đàn ông hiểu mình, thông cảm và yêu thương tôi. Anh ấy hơn tôi 3 tuổi, cũng muộn màng, chưa vợ. Anh làm cùng công ty với tôi, nghe câu chuyện của tôi anh thương lắm. Anh thường xuyên giúp đỡ mẹ con tôi, yêu con gái tôi như con ruột.Tôi thực sự cảm động trước đạo đức và tình cảm chân thành mà anh dành cho mẹ con tôi. Nhưng một lần nữa, tôi lại khốn khổ với người chồng đã từng làm đời tôi dở sống, dở chết. Anh ta và người đàn bà kia chấm dứt với nhau. Thực ra, sau khi ly hôn với tôi, anh ta sống với chị ta nhưng không có hôn thú. Giờ họ chán nhau, bỏ nhau, đường ai nấy đi và anh ta quay về hành hạ tôi.Anh ta cậy có đứa con chung, cậy căn nhà trước đây cũng là công anh ta lo liệu nên anh ta thoải mái tới nhà tôi mà không cần biết tôi và anh ta đã ly hôn. Anh ta muốn nối lại dù tôi không đồng ý. Anh ta tìm mọi cách phá bĩnh mối quan hệ của tôi với người mới. Tôi thực sự khổ sở với anh ta. Anh ta đưa ra nhiều lí lẽ, vì con, vì tình cảm xưa cũ… để thuyết phục tôi.Thậm chí anh ta còn đi gặp người yêu của tôi để đe dọa, yêu cầu anh ấy phải chia tay với tôi.Giờ tôi không biết phải làm gì với gã chồng cũ tồi tệ và ích kỉ này. Mong mọi người hãy cho tôi một hướng giải quyết. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_2d8612fb21-1-chong-cu-blogtamsuvn2.jpeg",
    "date": "2016-04-28, 10:14:19+07:00"
}