{
    "domain": "vietbao.vn",
    "code": "3e4bd6b690b8dce2823f8acc28c448ebc0cf798c",
    "title": "Phát hiện quỹ đen hơn trăm triệu, chồng nổi giận đòi ly hôn",
    "url": "http://vietbao.vn/Blog/Phat-hien-quy-den-hon-tram-trieu-chong-noi-gian-doi-ly-hon/2147665661/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Chồng nói tôi không tin tưởng anh, lừa dối anh gần chục năm trời nên nhất quyết đòi chia tay. Tôi kết hôn đã gần chục năm, có hai con trai. Chồng hơn tôi 2 tuổi, anh là kỹ sư xây dựng, còn tôi làm trong một công ty giải trí.Chúng tôi yêu nhau từ thuở ngồi trên ghế nhà trường, trải qua bao nhiêu năm cùng nhiều sóng gió, cuối cùng hai đứa cùng đến được với nhau.Nói thêm về hoàn cảnh của tôi, tôi quê ở một huyện nghèo của tỉnh Lào Cai, bố mẹ tôi đều là nông dân, dưới tôi còn 2 em vẫn đang đi học. Tôi đỗ đại học, xuống Hà Nội học và công tác luôn tại đây. Chồng tôi là người Hà Nội gốc, cũng vì khoảng cách địa lý và xuất thân gia đình nên chúng tôi từng bị gia đình anh phản đối rất dữ dội. Nhưng cuối cùng, vì yêu nhau nên hai đứa kiên quyết kết hôn, hơn nữa, thời điểm đó tôi cũng có công việc ổn định rồi.Lấy nhau về, kinh tế nói chung cũng không quá khó khăn, lương cả hai vợ chồng đều khá, ngay cả khi tôi sinh con, cũng rất hiếm khi hai đứa rơi vào cảnh túng bấn, dù tôi sinh 2 bé khá sát nhau. Thỉnh thoảng bố mẹ chồng cũng phụ giúp chúng tôi thêm. Từ khi tôi về làm dâu con, rồi sinh cháu cho ông bà, bố mẹ cũng dần dần quý mến tôi, không ác cảm như trước nữa.Bố mẹ đẻ của tôi trên quê nghèo lắm, làm nông vất vả chỉ đủ ăn, ngày trước tôi đi học, vay nợ chồng chất vẫn chưa trả hết. Nên khi tôi lập gia đình rồi, thỉnh thoảng tôi vẫn dấm dúi mang tiền về cho bố mẹ, tất nhiên thỉnh thoảng chồng tôi vẫn gửi về biếu bố mẹ, nhưng những khoản tôi gửi riêng thì anh không biết.Bố mẹ tôi cũng già rồi, hai em còn đang học, bao nhiêu thứ chi tiêu. Tôi thì lúc nào cũng canh cánh nỗi lo, chả may lúc bố mẹ ốm đau bệnh tật, tôi ở xa không về chăm sóc được đã đành, nhưng điều tôi lo nhất là không có tiền mà chạy chữa. Chính vì thế, tôi đã âm thầm lập quỹ đen giấu chồng, định bụng khi bố mẹ tôi yếu rồi tôi sẽ mang về, để bố mẹ tôi có chút an dưỡng tuổi già.Gần chục năm làm việc cật lực, tôi nhận thêm việc, nhận thêm dự án, cộng với chút ít trích từ lương thưởng, tôi cũng tiết kiệm được hơn trăm triệu.Thế rồi một lần vô tình chồng tôi phát hiện ra. Bình thường chẳng bao giờ anh động đến tủ sách, vậy mà hôm đấy thế nào lại đi tìm mấy quyển tài liệu cũ. Phát hiện cuốn sổ tiết kiệm của tôi, anh vô cùng giận dữ.Chông tra hỏi tôi lập quỹ đen làm gì, có phải tôi bồ bịch bên ngoài, mang tiền cho thằng nào không. Tôi giải thích mãi, anh không tin, cuối cùng tôi buộc lòng nói ra sự thật. Chồng tôi chẳng nói năng gì, anh nói hóa ra tôi coi thường anh đến thế, lừa anh suốt cả chục năm. Bảo vợ chồng sống với nhau tính toán, không tin nhau thì tốt nhất chia tay, tôi muốn làm gì thì làm.Tôi nghe chồng nói mà đau lòng và sợ hãi lắm. Tôi thật sự không có ý che giấu gì chồng, tôi chỉ lo bố mẹ tôi khổ, muốn báo đáp cho bố mẹ tôi 1 chút thôi. Ngoài chuyện đó ra, tôi cũng luôn sống hết lòng hết dạ với gia đình chồng rồi. Tôi không ngờ mọi chuyện lại quá ra mức này… Tôi phải làm gì bây giờ đây? ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_best_5f03c39e53-1-hon-nhan-blogtamsuvn-181.jpeg",
    "date": "2016-04-18, 09:30:35+07:00"
}