{
    "domain": "vietbao.vn",
    "code": "41866619dcb4c34371fa55e9929c13a3a744cf5c",
    "title": "“Tâm thư” gửi chồng khi mất “cái ngàn vàng” cho người đến trước",
    "url": "http://vietbao.vn/Blog/Tam-thu-gui-chong-khi-mat-cai-ngan-vang-cho-nguoi-den-truoc/2147661851/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Khi viết những dòng tâm sự này, em thật sự cảm ơn anh vì mình đã tìm được tình yêu thật sự trong đời mình. Anh biết không, với một số người đàn ông và rất nhiều đàn bà, có thể chuyện một người phụ nữ mất trinh trước đêm tân hôn bây giờ là chuyện cực kì to lớn. Bởi trinh tiết được coi là cái ngàn vàng. Đánh mất trinh tiết  trước hôn nhân khiến cuộc sống của người phụ nữ gần như bị đảo lộn.Em bắt đầu biết yêu từ khi em 20 tuổi, cái tuổi đẹp nhất của người con gái. Thật chua xót mối tình đầu của em lại không phải là anh. Em yêu mù quáng người đàn ông hơn mình 7 tuổi, anh ta luôn khẳng định với em rằng chúng tôi gặp gỡ và yêu nhau là do định mệnh, do ông trời sắp đặt và cả đời này em và anh ta sẽ mãi mãi là của nhau, không thể khác được. Anh ta còn nói, dù cuộc sống có đổi thay như thế nào, thì tình yêu anh ta dành cho em cũng không bao giờ thay đổi. Lúc đó, em ngây thơ và tin rằng những điều anh ta nói với mình là vĩnh cửu, là mãi mãi và rồi không ngần ngại cùng với anh ta đi quá giới hạn của tình yêu.Và chỉ sau đấy một thời gian rất ngắn sau khi trao “cái ngàn vàng” cho anh ta, anh ta bắt đầu tỏ thái độ lạnh nhạt và kiếm cớ để nói lời chia tay với em. Anh ta còn bảo em rằng em dễ dãi với anh ta như vậy thì cũng dễ dãi với vô khối những người đàn ông khác làm em thật sự đau lòng. Những lời hứa mãi mãi, vĩnh cửu của anh ta hoá ra chỉ mỏng manh như làm gió thoảng bên hồ.Em đau khổ, em hối hận, em trách mình ngu dại để rồi em mất hết niềm tin vào tình yêu từ cái ngày anh ta bỏ em tìm một phương trời mới. Em sợ tên đọn đường tình yêu tiếp theo em sẽ lại gặp phải những kẻ đem chuyện trinh tiết ra dặn vặt người yêu. Em băn khoăn trong cái mớ hỗ độn, hoang mang tại hi yêu, nhiều người đàn ông muốn đòi hỏi, muốn tấn công nhưng khi cưới lại muốn mình là người đầu tiên “tỏ thông nguồn lạch”?Thế rồi em gặp anh. Em đã từng né tránh, chối bỏ để mình không yêu thêm lần nữa. Em sợ mắc sai lầm. Thế nhưng em không thể gạt hình bóng anh ra khỏi trái tim mình.Yêu anh, em lại đúng trước băn khoăn khác: Nói thật tất cả rồi mất anh hay im lặng để bản thân mình chịu đựng nỗi dằn vặt? Như vậy em có thể có anh trong giả dối và cũng có thể mất anh nếu sự thật được phơi này. Cuối cùng em chọn cách nói thật tất cả.Rất may cho em, anh không phải là mẫu đàn ông cổ hủ quá coi trọng chuyện trinh tiết. Anh im lặng rồi quay lại bên em trong hạnh phúc và nước mắt. Em nhớ mãi những lời anh nói: Người đàn bà không còn nguyên vẹn đến đêm tân hôn bây giờ rất nhiều, quan trọng nhất là em biết giữ gìn cho sau này là được. Anh yêu em, và anh sẽ cưới em nếu sau này em mãi là người vợ hiền chung thuỷ.Ngày mai em đi thử váy cưới, em sẽ là một cô dâu xinh đẹp. Anh đã giữ lời hứa với em. Anh không chỉ trích quá khứ của em để em có thể ngẩng cao đầu đến với anh trong niềm hạnh phúc. Em cảm ơn anh vì anh là người đàn ông đã vượt quan khái niệm trinh tiết cổ hủ, để người phụ nữ đã trót mắc sai lầm như em có thêm cơ hội đến với hạnh phúc gia đình.Qua lá thư này, em cũng muốn nhắn nhủ với nhiều bạn đọc là phụ nữ rằng dù các bạn có ảnh hưởng nhiều bởi luồng văn hoá phương Tây với quan niệm về tình dục cởi mở hơn thì các bạn cũng nên biết giữ mình. Đàn ông Việt không phải ai cũng thoáng trong vấn đề trinh tiết. Và nếu có ai đó trót mắc sai lầm như mình thì cũng đừng buồn bởi biết đâu ở một góc trời nào đó các bạn có thể tìm được một nửa đích thực giống như mình. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_best_505bcaa7bd-1-anh-blogtamsuvn.jpeg",
    "date": "2016-04-04, 10:09:43+07:00"
}