{
    "domain": "vietbao.vn",
    "code": "498b3a18b786fc2c821455c06167a2bbffe9f76e",
    "title": "Nếu thích tớ thì làm ơn hãy nói thẳng ra nhé!",
    "url": "http://vietbao.vn/Blog/Neu-thich-to-thi-lam-on-hay-noi-thang-ra-nhe/2147668523/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Đôi tay này vẫn chờ tay cậu nắm lấy, trái tim này vẫn khát khao được trao cho cậu. Vậy nên, hãy mạnh dạn nói tớ nghe đi, nói cho tớ biết đi, chỉ một câu thôi, chúng ta sẽ được gần nhau. Tình bạn đã vượt qua rồi, tình yêu thì chưa thể tới, chẳng lẽ chúng ta cứ mãi là bạn thế này thôi sao ? Này cậu, nếu có thích thì hãy nói thẳng ra nhé!Quen nhau đã mấy mùa tình nguyện rồi, cùng nhau đi chung biết bao nẻo đường từ thành thị đến nông thôn, cùng nhau trải qua biết bao vui buồn, hờn giận. Thế nhưng, sao cậu vẫn cứ im lặng, không tỏ rõ một lời cho tớ biết và hiểu lòng cậu. Chẳng lẽ cậu muốn chúng ta mãi mãi là bạn như thế này thôi sao? Cậu không muốn bước qua giới hạn của tình bạn hay sao?Nếu đã không có tình cảm đặc biệt với tớ, sao cậu lại quan tâm tớ nhiều đến vậy? Tại sao lại đối xử với tớ đặc biệt hơn những cô gái khác? Tại sao lại giận dỗi mỗi khi thấy tớ thân thiết với một chàng trai khác? Chúng ta nếu chỉ là bạn thôi thì có cần phải quan tâm quá mức như vậy không?(Ảnh minh họa)Nếu cậu đã xác định là có tình cảm với tớ thì hãy mạnh dạn nói ra, tớ sẽ mỉm cười gật đầu. Cậu hãy bước qua ranh giới của tình bạn, tớ sẽ cùng cậu đi trên chặng đường phía trước. Đôi tay này vẫn chờ tay cậu nắm lấy, trái tim này vẫn khát khao được trao cho cậu. Vậy nên, hãy mạnh dạn nói tớ nghe đi, nói cho tớ biết đi, chỉ một câu thôi, chúng ta sẽ được gần nhau. Tình bạn đã vượt qua rồi, tình yêu thì chưa thể tới, chẳng lẽ chúng ta cứ mãi là bạn thế này thôi sao?Cậu là đấng nam nhi, không sợ trời, không sợ đất, làm việc gì cũng quyết đoán, cũng nhanh nhẹn. Sao lại chẳng nói nổi một câu để cho chúng ta một cơ hội xích lại gần nhau, nắm lấy tay nhau và cùng nhau đi về tương lai phía trước. Hay lòng tớ vẫn chưa đủ rõ ràng để cậu hiểu? vậy để tớ tỏ rõ lòng mình cho cậu nhé! Tớ thật rất thích cậu, à không, phải nói là tớ yêu cậu từ cái mùa tình nguyện thứ hai rồi! Ở bên cậu thật sự rất bình yên và ấm áp. Có cậu kề bên, tớ dù có đi đến đâu cũng không còn sợ hãi bất cứ điều gì.(Ảnh minh họa)Lòng của tớ đã quá ư là rõ ràng, trái tim tớ cũng tìm được phương hướng để đi, đó là cậu. Còn cậu thì sao? Cậu có cảm mến tớ hay không? Trong trái tim cậu có tớ hay không? Hãy nói rõ cho tớ biết đi! Những gì cậu làm cho tớ dường như đều chứng minh được trong lòng cậu có tớ, tớ hiểu điều đó, nhưng đôi khi người ta vẫn cần một câu nói để khẳng định cậu à! Chúng ta sẽ tiếp tục là bạn hay chính thức trở thành một nửa của nhau, tất cả là do cậu quyết định. Nếu có thương thì hãy bước đến và nói đi, nói cậu cũng yêu tớ rất nhiều, nói cậu không muốn là bạn của tớ mãi, nói cậu muốn nắm lấy tay tớ… tớ vẫn luôn sẵn sàng chờ nghe câu nói của cậu.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_052ed6c790-1-cau-thich-to-blogtamsuvn.jpeg",
    "date": "2016-04-26, 13:31:40+07:00"
}