{
    "domain": "vietbao.vn",
    "code": "4a25d8a34fa8d21e2ab14175a27a10bd18ceac8d",
    "title": "Đau đớn khi để người vợ đẹp phải ôm gối khóc mỗi đêm",
    "url": "http://vietbao.vn/Blog/Dau-don-khi-de-nguoi-vo-dep-phai-om-goi-khoc-moi-dem/2147670812/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Bỗng dưng khóe mắt tôi cay cay. Đã bao lâu rồi tôi hành hạ người vợ đẹp của mình như thế. Đã bao lâu rồi tôi phũ phàng để vợ phải ôm gối chờ chồng và khóc mỗi đêm. Sao tôi nói yêu vợ mà lại ích kỷ với em, hành hạ em thế này. Chào các bạn!Là một người đàn ông, tôi chưa bao giờ nghĩ mình sẽ có một ngày vào những mục như này ở các báo để đọc. Song quả thật, đêm nay tôi vào các diễn đàn những mong tìm được một hoàn cảnh giống bản thân tôi đang mắc phải. Nhưng càng tìm, tôi lại càng thất vọng. Bởi hình như không có quý ông nào mắc căn bệnh éo le giống tôi.Các bạn ạ, tôi và vợ kết hôn tính đến nay đã 4 năm rồi. 4 năm qua, trong khi vợ tôi mong mỏi có con bế bồng thì tôi lại chẳng thể mang lại niềm hạnh phúc chính đáng ấy cho người vợ yêu thương của mình. Chính tôi cũng không ngờ được, tôi lại là một người đàn ông thiếu khuyết. Chỉ khi sự thật được phơi bày, tôi mới sốc lên sốc xuống và đến đêm nay mới dám nhìn vào sự thật.Tôi là một người đàn ông năm nay đã 30 tuổi. Nhìn bề ngoài, tôi rất cao lớn, vạm vỡ, khỏe mạnh. Tôi cao 1,8 m và nặng 78 kg. Tôi cũng là dân kinh doanh nên khá năng động. Bởi thế khi gặp vợ tôi, dù cô ấy bề ngoài rất xinh đẹp nhưng tôi rất tự tin khi yêu em. Cô ấy dường như cũng chưa bao giờ hoài nghi tôi về bản năng hay những vấn đề sinh lý của chồng. Ai cũng bảo chúng tôi đẹp đôi, có nét phu thê.Cô ấy dường như cũng chưa bao giờ hoài nghi tôi về bản năng hay những vấn đề sinh lý của chồng. Ai cũng bảo chúng tôi đẹp đôi, có nét phu thê (Ảnh minh họa)Chúng tôi yêu nhau 4 tháng nhưng cũng đã “gần gũi” nhau được 2 tháng. Chúng tôi khá hòa hợp trong cảm xúc ân ái. Dù xác định cưới, tôi vẫn thấy em uống thuốc tránh thai. Em bảo em không muốn đeo “ba lô ngược” trước khi về nhà chồng vì ngại điều tiếng. Thương em, nên tôi cũng chiều theo.Song 1 tháng sau cưới rồi 1 năm trời qua đi, dù vợ tôi đã “thả” nhưng chẳng hiểu sao chúng tôi vẫn chưa có tin vui như nhiều vợ chồng khác. 1 năm trôi qua, cô ấy bắt đầu sốt ruột và giục vợ chồng cùng đi khám. Khi 2 vợ chồng đi khám hiếm muộn, tôi mới được biết nhìn bề ngoài tôi khỏe mạnh và hoàn hảo thế nhưng thật ra tôi rất ít có khả năng được làm cha. Bác sĩ kết luận trong tinh dịch của tôi không có tinh trùng.Hôm đó vào nhận kết quả một mình, dù rất sốc trước thông tin này, nhưng tôi đã van xin bác sĩ đừng tiết lộ cho vợ tôi biết. Bởi tôi sợ vợ tôi lo lắng. Đặc biệt hơn tôi muốn giữ thể diện của mình, tôi sợ vợ dè bỉu và cười chê mà rời bỏ tôi. Tôi hứa với bác sĩ, khi nào chính tôi chấp nhận được sự thật này sẽ tự thông báo cho vợ tôi biết. Hiểu và thông cảm cho nỗi lòng của tôi, bác sĩ đã gật đầu đồng ý sau khi động viên tôi chữa bệnh.Từ hôm đi khám về, dù rất cố gắng tỏ ra bình thường nhưng tôi như biến thành một con người khác. Mặc kệ vợ hỏi han, quan tâm và lo lắng, tôi chẳng đoái hoài mà chỉ âm thầm với nỗi đau của chính mình. Nhất là khi vợ chủ động gần gũi, tôi toàn lấy cớ bận công việc hay mệt mỏi để xua đuổi em. Thật sự tôi ám ảnh về bệnh tật của mình đến mức sợ gần vợ mỗi tối.Tự gặm nhấm nỗi đau bất lực của mình, tôi bắt đầu lao vào những cuộc nhậu nhẹt triền miên. Hầu như tối nào tôi cũng về nhà trong bộ dạng say xỉn. Mỗi lần như thế, khi về nhà, một là tôi nhìn thấy vợ đang ngủ. Hai là cô ấy vẫn còn thức chờ tôi. Thấy bóng tôi về, em lại lẳng lặng ôm gối vào phòng ngủ nằm khóc thầm.Tôi không biết vợ đã phải thầm khóc và chịu đựng một người chồng lạnh lùng, bê tha như vậy bao đêm ròng rã. Tôi chỉ biết, chúng tôi cứ sống như thế suốt 4 năm nay. Vợ tôi dù không biết bí mật bất lực tôi đang mang nhưng hàng ngày vẫn chăm sóc cho tôi. Em còn nghĩ tôi ngoại tình bên ngoài nên vợ chồng mới “không chuyện ấy”. Song em cũng không tìm được chứng cứ gì nên tất cả cũng mới chỉ dừng lại ở sự nghi ngờ.Vì biết vợ thiệt thòi nên ngoài ám ảnh không gần gũi vợ được, tôi vẫn quan tâm để bù đắp cho em. Bên cạnh đó, tôi vẫn âm thầm một mình điều trị theo đơn của bác sĩ song kết quả vẫn không có sự chuyển biến đáng kể nào. Điều này khiến tôi càng cảm thấy bất lực và sợ hãi.Như đêm nay, tôi lại kiếm cớ phải đi tiếp chuyện với khách hàng để đi nhậu nhẹt tới tận khuya mới về. Về đến nhà, đập vào mắt tôi là hình ảnh người vợ đẹp của tôi đang ôm gối ngủ gà gật ở ghế sofa đợi chồng về. Có lẽ em vừa xem ti vi vừa đợi tôi về mà mệt mỏi ngủ quên mất. Bỗng dưng khóe mắt tôi cay cay. Đã bao lâu rồi tôi hành hạ vợ mình như thế. Đã bao lâu rồi tôi phũ phàng để vợ phải ôm gối chờ chồng và khóc mỗi đêm. Sao tôi nói yêu vợ mà lại ích kỷ với em, hành hạ em thế này.Tôi vội chạy vào lấy tấm chăn đắp cho vợ thêm ấm và bắt đầu ngồi cạnh bên em và gõ những dòng chữ này. Tôi đã suy nghĩ kỹ rồi, ngay sáng ngày mai, tôi sẽ xin vợ tha thứ cho tất cả những gì tệ bạc tôi đã làm với em 4 năm qua. Tôi cũng sẽ thú nhận với vợ tất cả, phanh phui nỗi bất lực tôi đã mang suốt 4 năm qua để cho em quyết định tất cả mọi điều. Dù tôi rất sợ mất vợ nhưng em quyết định thế nào, tôi cũng sẽ chấp nhận. Tôi là một người chồng không tốt nên tôi không được quyền lựa chọn hay hy vọng phải không mọi người? ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_ab3b1af4ef-1-vo-va-nhanp-tinh-blogtamsuvn-2.jpeg",
    "date": "2016-05-05, 10:06:08+07:00"
}