{
    "domain": "vietbao.vn",
    "code": "53f78e054812d675891a32169169ed5d00d280ff",
    "title": "Giá trị của người phụ nữ đâu chỉ ‘hơn nhau ở tấm chồng’",
    "url": "http://vietbao.vn/Blog/Gia-tri-cua-nguoi-phu-nu-dau-chi-hon-nhau-o-tam-chong/2147664713/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "'Đàn bà hơn nhau ở tấm chồng', nghe thật là phụ thuộc. Cứ như thể phụ nữ chả có giá trị nào sất ngoài 'cái thằng chồng' mà cô ta kiếm được. Từ khi nào cái câu này trở thành câu cửa miệng của nhiều người phụ nữ đến vậy? Giá trị của một người phụ nữ nằm ở chồng cô ta thôi sao? Lấy được chồng đại gia thì thành nữ đại gia. Lấy phải chồng tệ thì thành “con đàn bà tệ” sao? Phải thế mà Ngọc Trinh của “Vòng eo 56″, 30.000 đô thì không bán thân nhưng tặng nhà, tặng xe thì bán cả cuộc đời bất chấp anh ta đã có vợ rồi?“Đàn bà hơn nhau ở tấm chồng”, nghe thật là phụ thuộc. Cứ như thể phụ nữ chả có giá trị nào sất ngoài “cái thằng chồng” mà cô ta kiếm được. Người phụ nữ nào có được chồng yêu, chồng thương thì mọi người khen là cô ấy may mắn quá. Soái ca vì thế đắt hàng chăng? Và tệ hơn, có nhiều phụ nữ xuýt xoa với chồng người rồi lại thở dài với chồng mình, nghĩ rằng mình thất bại, nghĩ rằng mình kém may mắn, ước rằng chồng mình giống một phần “chồng người ta” cũng đã là may cho cái đời mình.Không! Như nhiều lần tôi đã (rất cố) ôn nhu trả lời những comment kiểu: Chị Trang quá may mắn khi có được người chồng như Tú. Rằng: Không! Là Trang đã khiến Tú thành một ông chồng như thế này. Nếu Tú lấy một cô Trang nào khác, Tú sẽ không phải Tú như thế này đâu. Nó giống như câu chuyện (chắc là bịa) rằng vợ của “Soái ca Nước Mỹ” Obama nói: “Bất cứ ai lấy cô ấy thì cũng sẽ là Tổng thống Mỹ”.“Đàn bà hơn nhau ở tấm chồng” nên phụ nữ nhiều người trở ra ghen ghét nhau nếu có phụ nữ khác có chồng “danh giá” hơn chồng mình. Nên nhiều phụ nữ giấu tiệt hạnh phúc của mình đi vì sợ các Hồ Ly cướp mất. Thật tệ nếu dùng chồng làm thước đo, làm giá trị duy nhất của cuộc đời mình!Tôi nghĩ, giá trị của người phụ nữ vốn nhiều hơn là có một tấm chồng tử tế khi cô ấy không còn đặt tất thảy mọi giá trị cuộc đời cô ấy vào anh chồng. Cô ấy không phải là thứ ký sinh, tầm giửi. Cô ấy có những giá trị riêng đòi hỏi chồng cô ấy phải nâng niu, trân quý và gìn giữ thật chặt. Là gì nếu đó không phải là nhân cách, phẩm giá của cô ấy? Là gì nếu đó không phải là trí tuệ, vốn sống, trải nghiệm của cô ấy? Là gì nếu không phải là năng lực, những nỗ lực, nội lực của chính cô ấy? Và là gì nếu đó không phải là cuộc đời của cô ấy tạo ra nhiều giá trị khác nữa chứ không chỉ là một tấm chồng hơn các người phụ nữ khác? Tôi nghĩ thế!Đến khi nào một người phụ nữ độc lập, là một phần quan trọng tạo nên gia đình thì khi đó họ sẽ có một hạnh phúc. Việc dốc lòng, dành trọn đời mình cho người chồng xứng đáng phải đi kèm với việc khiến cho người chồng cô ta hiểu rằng vì anh ta xứng đáng chứ không phải vì cô ấy buộc phải thế. Khiến anh ta phải trân trọng, gìn giữ, sợ mất. Như một tài sản giá trị nhất trong cuộc đời anh ta chứ không phải một cô vợ cưới về rồi để đâu cũng được vì nó mãi mãi ở đấy, không ai lấy mất đâu mà sợ. Và thôi đừng hơn thua với nhau về một tấm chồng nữa. Nếu phải hơn thua, hãy hơn thua nhau về độ rực rỡ của chính bản thân mình. Và chồng sẽ chỉ là một trong số nhiều thứ mà nàng ta có! Được chăng?",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_374e5bdcf4-1-phu-nu-blogtamsuvn8.jpeg",
    "date": "2016-04-14, 10:18:57+07:00"
}