{
    "domain": "vietbao.vn",
    "code": "5b3a337038be6fdb8176240301fadf329696764b",
    "title": "Giữ chồng kiểu không giống ai",
    "url": "http://vietbao.vn/Blog/Giu-chong-kieu-khong-giong-ai/2147666477/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Nhiều phụ nữ giữ chồng với những cách không giống ai khiến quan hệ vợ chồng càng trở nên căng thẳng. “Báo cáo cả nhà, mình đã giảm được 3 kg và sẽ tiếp tục giảm nữa” – chị Quỳnh – ngụ đường Phan Xích Long, quận Phú Nhuận, TP HCM – khoe trên Facebook. Status của chị lập tức nhận được cả trăm like và vài chục comment của bạn bè chúc mừng, hỏi thăm bí quyết. Động lực để chị Quỳnh kiêng khem, hì hục tập thể dục chính là để… giữ chồng! “Phòng bệnh hơn chữa bệnh”Chị Quỳnh vốn có thân hình cân đối, vóc dáng chuẩn. Từ khi lấy chồng rồi sinh nở, chị nghĩ đang trong giai đoạn nuôi con nhỏ nên phải ăn uống đủ chất để có sữa cho con bú. Cân nặng của chị vì thế cũng tăng vùn vụt. Đến khi con gái đã 2 tuổi rồi 3 tuổi, cân nặng của chị cũng không sao trở về như cũ được.Tháng trước, Quỳnh dự cuộc họp lớp với bạn bè thời đại học và nhiều người suýt không nhận ra chị. Mấy cô bạn đùa: “Trời ơi, sao bà ra nông nỗi này? Phom phọt, eo ót gì đâu mất rồi? Không khéo mất chồng như chơi!”. Cảm thấy lo lắng, chị bắt đầu kế hoạch giảm cân với chế độ ăn kiêng là rau, trái cây mà không đụng đến chút tinh bột nào. Chưa hết, chị còn dành thời gian chạy bộ, đánh cầu, lắc vòng… Ăn uống kiêng khem quá mức lại tập nặng nên chị đã bị ngất trên đường đi làm về. Chồng Quỳnh chỉ biết kêu trời vì anh chưa bao giờ chê vợ mập nhưng xem ra chị không có ý định từ bỏ việc giảm cân để giữ chồng.Làm nghề buôn bán ở chợ nên chị Linh – ngụ quận 8, TP HCM – luôn mặc cảm vì thua kém chồng. Anh Vũ, chồng chị, là trưởng phòng của một doanh nghiệp lớn nên lúc nào cũng tươm tất, chỉn chu. Với quan niệm “phòng bệnh hơn chữa bệnh”, chị quản chồng rất gắt gao. Quần áo hằng ngày của anh mặc, chị đều xem trong, xem ngoài cẩn thận có dính son hay tóc cô nào không. Điện thoại, cặp, ví của chồng, chị cũng thường xuyên lục lọi xem có gì khả nghi không. Bực mình, anh Vũ cài mật mã điện thoại và cả cái cặp. Lúc này, chị Linh lồng lộn lên: “Anh có gì mờ ám nên mới giấu vợ, giấu con?”. Mối quan hệ của vợ chồng chị ngày càng căng thẳng.Xinh đẹp, có kiến thức, tự tin chính là những bí quyết giữ chồng hiệu quả nhất. (Ảnh chỉ có tính minh họa).Chồng xấu… dễ xàiĐề cập bí quyết giữ chồng, chị Nhàn – ngụ đường Kha Vạn Cân, quận Thủ Đức, TP HCM – tiết lộ: “Đàn ông phong độ, đẹp trai, túi có nhiều tiền thì gái lao vào như thiêu thân. Vì thế, để ngăn chặn ngay từ đầu, chị em đừng để cho chồng mình đẹp đẽ, sang trọng, có nhiều tiền trong túi làm gì”!Vốn tính xuề xòa, không quan tâm đến hình thức nên anh Minh, chồng chị Nhàn, mặc vợ muốn làm gì thì làm. Quần áo của anh, chị chỉ mua qua quýt ở mấy sạp ngoài chợ hay cửa hàng “sida” ven đường. Trong khi đó, mẹ con chị mặc toàn đồ đẹp, có thương hiệu hẳn hoi. Nhiều khi khách đến cửa hàng vật liệu xây dựng của Nhàn còn nhầm chồng chị là… người làm công. Lúc ấy, chị hả hê: “Chồng xấu dễ xài, anh cứ thế cho vợ con nhờ”. Riêng Minh, anh không khỏi “thấy quê quê” với mọi người.Khi biết chồng có quan hệ ngoài luồng với một cô gái trẻ đẹp, chị Liên – nhà ở quận 5, TP HCM – đau đớn tột cùng. Không dám ghen tuông ầm ĩ vì sợ chồng lấy cớ ly dị, chị cứ gặm nhấm nỗi đau một mình. Chịu không nổi, chị phải kể với cô bạn thân và được mách nước đến một “bà thầy” xin “bùa yêu”.“Thầy phán chồng tôi bị con yêu nữ kia dùng tà thuật làm cho mê mệt, không thể trở về với vợ con. Vì thế, tôi phải cho uống đủ 3 lá bùa thì chồng mới quay về. Nhưng vì nôn nóng, tôi đốt hết 3 lá bùa cho anh uống một lần. Sau lần đó, anh bị ngộ độc phải đi cấp cứu. May mà anh ấy không sao , nếu không chắc tôi ân hận cả đời” – chị Liên bẽn lẽn. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_c765fd280b-1-giu-chong-blogtamsuvn-4.jpeg",
    "date": "2016-04-20, 10:18:56+07:00"
}