{
    "domain": "vietbao.vn",
    "code": "5d65770ab68b9e104f17630e4d465d9e7c1108ff",
    "title": "Hôn vợ vào mỗi sáng sẽ giúp chồng sống lâu hơn 5 năm",
    "url": "http://vietbao.vn/Blog/Hon-vo-vao-moi-sang-se-giup-chong-song-lau-hon-5-nam/2147660675/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Thậm chí theo nghiên cứu, những người chồng mỗi sáng hôn vợ đều đặn sẽ thành đạt hơn trong cuộc sống. Một nghiên cứu được tiến hành bởi nhóm các bác sĩ và các nhà tâm lý học người Đức tiết lộ rằng để được hạnh phúc, thành công và sống lâu khỏe mạnh, các ông chồng nên hôn người bạn đời của mình trước khi bạn đi làm hàng ngày. Theo nghiên cứu, những người chồng mỗi sáng hôn vợ đều đặn sẽ thành công và sống lâu hơn 5 nămLý do cho việc hôn vợ mỗi sáng giúp người chồng thành công hơn trong công việc, như tiến sĩ Sazbo nói, là do những người chồng bắt đầu một ngày mới với một nụ hôn sẽ có thái độ tích cực và người ta tin rằng những người không trải nghiệm nụ hôn buổi sáng, với bất cứ lý do gì, đều sẽ đi ra khỏi nhà mà không cảm thấy tự tin.Ngoài ra, theo tiến sĩ Arthur Sazbo, nghiên cứu cho thấy rằng những người chồng hôn vợ mình mỗi buổi sáng trước khi đi làm thường không bao giờ phải xin nghỉ làm vì lý do bệnh tật hay bị ốm.Trên đường đi làm, tỷ lệ những ông chồng này gặp tai nạn giao thông cũng ít hơn và số tiền lương kiếm được mỗi tháng nhiều hơn 20-30% đồng thời sống thêm khoảng 5 năm so với những người chồng thậm chí không chịu hôn lên má vợ.Lý do nụ hôn có thể giúp đàn ông sống lâu hơn cũng rất đơn giản và rõ ràng. Một nụ hôn dài giúp điều hòa nhịp tim, làm giảm huyết áp, hạ cơn đau đầu.Trong khi hôn, mức độ của các hoạt động của các cơ trên khuôn mặt cũng tăng lên, giúp cải thiện làn da, kích thích tuần hoàn máu. Phổi trong lúc này cũng hoạt động gấp 3 lần bình thường, giúp nó tiếp nhận được nhiều không khí hơn.Một nụ hôn có thể đốt cháy 100 calo mỗi giờ và hôn 3 lần một ngày có thể giảm đi 1,35 kg cơ thể. Với những lợi ích của nụ hôn mang lại, nó có thể giúp người chồng sống lâu thêm 5 năm.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_2cf365e21a-1-hon-vo-moi-sang-giup-chong-song-lau-hon-5-nam-74e6fd.jpeg",
    "date": "2016-03-31, 08:42:14+07:00"
}