{
    "domain": "vietbao.vn",
    "code": "6f0ce037ca0c97c3bcc6e9cd0545d48afc308dfa",
    "title": "Mất chồng vì… không ghen",
    "url": "http://vietbao.vn/Blog/Mat-chong-vi-khong-ghen/2147659637/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Xưa nay, chị luôn nghĩ, dù là vợ chồng nhưng phải để cho nhau có khoảng trời riêng. Nên từ trước tới giờ, chị không bao giờ có tính tra khảo anh đi đâu, làm gì, với ai. Chị bảo, vợ chồng cần tôn trọng nhau, tôn trọng cả các mối quan hệ của vợ, của chồng và đừng bao giờ lên giọng tra xét. Như vậy sẽ làm cho đối phương cảm thấy chán nản và mệt mỏi, cuộc sống bị gò bó.Yêu nhau, hai người rất thoải mái. Các mối quan hệ bạn bè của chị cũng được anh tôn trọng và anh cũng vậy. Thế nên, chị và anh ngoài là người yêu còn giống như hai người tri kỉ, có gì cũng tâm sự , san sẻ cùng nhau.Sau này, hai người cưới nhau, cũng luôn đưa ra quan điểm, vợ chồng là phải bình đẳng, không nên để bụng những chuyện nhỏ nhặt rồi ảnh hưởng tới tình cảm đôi bên. Anh đồng ý với chị.Suốt thời gian dài làm vợ chồng, sinh con rồi lao vào công việc, cả chị và anh cũng giống như hai người bạn tâm giao. Nhưng, chị không hiểu được, sự tự do thái quá trong tư tưởng của chị lại khiến anh cảm thấy mình bị bỏ rơi và cô độc.(ảnh minh họa)Làm vợ chồng nhiều năm nhưng chị không bao giờ hỏi anh đi đâu với ai. Có những hôm anh đi nhậu, chỉ cần gọi điện cho chị một câu là ‘hôm nay anh không ăn cơm ở nhà’ là chị bảo ‘vâng’. Chị cũng không cần hỏi anh có việc gì mà bận rộn vậy, chị cũng không hỏi anh đi với ai, nhậu ở đâu. Và tận tới khuya, lúc 11h đêm, anh vẫn chưa về. Anh không thấy chị gọi một cuộc điện thoại hỏi thăm anh.Về tới nhà, anh thấy chị và con vẫn ở nằm trên giường chơi với nhau. Chị chỉ bảo, anh có ăn thêm cơm không thì ăn đi, chị để phần. Nhìn vợ và con vui vẻ với nhau, cũng không hỏi một lời rằng ‘anh đi với ai mà giờ này mới về để mẹ con em đợi mãi’, anh thấy buồn.Có lẽ hơn ai hết, anh không muốn vợ quản thúc mình nhưng anh cần những câu hỏi đại loại dạng quan tâm của chị. Anh muốn chị lo lắng cho anh, cũng cần thể hiện sự buồn bực khi anh đi quá giờ hay quá chén…Có hôm, anh bảo chị phải đi công tác 3 ngày, chị ở nhà nhớ chăm sóc con cái cẩn thận và lo cho sức khỏe của hai mẹ con. Chị chỉ gật đầu mà không hỏi anh đi công tác ở đâu, cơ quan có ai đi cùng anh không. Anh bảo đi 3 ngày thì chị biết 3 ngày. Như người ta, chồng nói đi công tác là vợ sốt sắng bảo anh đi với ai, rồi có khi còn nói bóng nói gió nghi ngờ về chuyện xem chồng có đi với cô nào hay không dù là đùa cợt.Thế là chuyến ấy anh đi 3 ngày thật. Nhưng cả 3 ngày chị không gọi điện hỏi anh một lần. Chỉ là anh chủ động gọi hỏi chị và con thế nào, con có ngoan không. Lúc đặt chân xuống sân bay, anh đợi một cuộc điện thoại của chị mà không thấy… Anh bực bội, xin phép ở lại vài ngày để ngắm thành phố hoa lệ. Anh nhắn với chị một tin, ‘anh bận nên ở lại thêm mấy hôm, em và con nhớ giữ sức khỏe nhé’. Không thấy chị nhắn lại ngay. Như người khác thì còn sốt sắng gọi điện. Thế là, chiều về, anh thấy chị nhắn lại đúng một tin cụt lủn ‘anh bận thì cứ lo liệu mà làm cho tốt’.Giá như chị nhấc điện thoại lên gọi cho anh một câu, giá như chị thể hiện sự hờn dỗi bằng cách trách móc anh công việc gì mà nhiều, mẹ con chị nhớ anh lắm, 3 ngày xa nhau là chị đã khó chịu lắm rồi, thì anh sẽ cảm thấy vui biết nhường nào. Nhưng anh đợi mãi mà không thấy phản ứng của vợ. Anh buồn… Anh vui chơi với bạn bè ở thành phố ấy, quên hết những âu lo mệt mỏi trong công việc, đôi khi anh cảm thấy cuộc sống lãng mạn và tự do như thế thật thích thú…Hôm rồi, anh và một cô bạn đồng nghiệp nói chuyện rất vui vẻ với nhau. Ban đầu là cô này chủ động gọi điện. Tính anh không hay giấu vợ nên dù là con trai hay con gái gọi thì anh cũng ngồi nói chuyện bình thường. Cô này gọi nói với anh rất lâu, tám ba chuyện linh tinh ở công ty rồi chuyện các đối tác. Chị và con cứ chơi với nhau, cũng không để ý gì dù biết anh đang nói chuyện với đồng nghiệp nữ.Anh bực bội, đi ra ngoài nói chuyện một hồi rồi mới vào. Vào rồi chị cũng không tò mò xem cô gái đó là ai. Anh tức bảo vợ ‘sao em không hỏi anh nói chuyện với ai mà lâu thế’. Chị cười bảo ‘thì anh nói với ai thì anh nói, chứ gái hay trai quan trọng gì. Dù là gái mà anh thích thì em cũng chịu vì nếu như anh có dã tâm ngoại tình thì em đây làm sao mà cản được’.Nghe chị nói vậy, anh buồn hẳn… Bạn bè tới nhà chơi cứ trêu anh này kia, chị cũng không phản ứng gì. Có lần, có tin nhắn của người nào đó trong điện thoại rất tình cảm, chị đọc được. Anh bảo, để anh nhắn lại bảo người ta nhắn nhầm, chị tin… Đúng là nhắn nhầm thật, anh chưa từng có mối quan hệ nào bất chính cả. Nhưng chính sự thờ ơ của chị làm anh thấy chán. Anh cảm giác chị coi anh như người dưng, rồi nghi ngờ đủ thứ. Hay là chị không yêu anh nữa, hay là chị coi anh không là gì. Có phải chăng, tình cảm phai nhạt khiến người đàn bà là vợ không hề ghen?Nhiều lần như thế, anh đâm chán nản, chỉ thích tìm thú vui. Anh đi với bạn bè và được họ dụ dỗ, lao vào các cuộc chơi. Rồi anh quen một cô gái trẻ và họ tính chuyện ngoại tình …Ban đầu anh sợ lắm, cái chuyện này anh chưa từng dám nghĩ tới. Anh tôn trọng vợ, thương vợ thương con, anh đâu dám nghĩ chuyện sẽ phản bội vợ con. Nhưng chính sự lãnh đạm của chị đẩy anh càng ngày càng xa chị. Anh ngoại tình với một người con gái, lén lút qua lại với người ta…Chị vẫn như xưa, vẫn không hề hay biết anh có những sự thay đổi lạ. Có lần anh cũng nói chuyện với bồ gần nửa tiếng, giả vờ nói về công việc, vậy mà chị chẳng biết gì. Chị vẫn cười, vẫn vui vẻ, vẫn nghĩ anh là người đàn ông mẫu mực trong lòng.(ảnh minh họa)Anh thì luôn suy nghĩ, là chị không còn yêu anh nữa hay chị quá tin tưởng anh vậy? Lòng tin thái quá đôi khi lại biến thành sự vô tâm. Và khi sống cùng vợ, anh cảm nhận được sự vô tâm ấy đến đỉnh điểm. Anh không được chăm sóc ân cần, không được nói lời ngọt ngào và không được thấy bộ mặt giận dỗi của vợ. Anh sa ngã…Và giờ, anh cứ như vậy, vẫn ở bên cạnh vợ con nhưng lòng lại hướng về một người con gái khác. Có thể, chị có được thể xác của anh đây nhưng tâm hồn và tình yêu của anh lại dành cho ai đó… Chị đã thua trong cuộc tình này và một ngày không xa, nếu chị không nhận ra, chị thờ ơ tới đáng sợ thì chắc chắn, chị sẽ mất chồng…Đôi khi, sự ghen tuông là vô cùng cần thiết. Với bất cứ người nào trong gia đình thì cũng cần phải có liều thuốc ghen. Bởi căn bản, sự ghen tuông chính là một khía cạnh của tình yêu. Tôn trọng nhau, tôn trọng các mối quan hệ của vợ của chồng không hẳn là quá tự do, không bao giờ hỏi gì, không bao giờ thắc mắc. Một cuộc hôn nhân không có sự ghen tuông thật khó tồn tại lâu dài. Hãy nhớ, ghen chính là gia vị của tình yêu chỉ là đừng ghen tuông mù quáng… ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_8d3a4a89c8-1-mot-dem-giong-to-va-loi-thu-nhan-cay-dang-cua-vo-toi-blogtamsuvn.jpeg",
    "date": "2016-03-28, 12:16:13+07:00"
}