{
    "domain": "vietbao.vn",
    "code": "7a5d5ec3a8f460317e14fb05b65329492053458f",
    "title": "Yêu mấy, cứ lặng im rồi cũng nhạt nhòa…",
    "url": "http://vietbao.vn/Blog/Yeu-may-cu-lang-im-roi-cung-nhat-nhoa/2147664011/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Khoảng cách giữa hai người yêu nhau không phải tính bằng sự xa cách bằng khoảng cách địa lý, không phải là khoảng cách từ châu lục này đến châu lục khác, cũng không phải khoảng cách từ đại dương này đến đại dương khác mà là khoảng cách giữa hai trái tim. Thương yêu mấy cứ lặng im rồi sẽ nhạt nhòa... Khoảng cách giữa hai người yêu nhau không phải tính bằng sự xa cách bằng khoảng cách địa lý, không phải là khoảng cách từ châu lục này đến châu lục khác, cũng không phải khoảng cách từ đại dương này đến đại dương khác mà là khoảng cách giữa hai trái tim. Thương yêu mây cứ lặng im rồi sẽ nhạt nhòa.Anh, người con trai đã lôi em ra khỏi những nỗi buồn của quá khứ. Anh cho em biết được thế nào là một tình yêu thực sự, một tình yêu từ hai phía. Anh cho em những ngày tháng hạnh phúc của thời sinh viên. Em vẫn rất nhớ những kỉ niệm của hai ta. Nhớ những lần anh qua gặp em mà không báo trước để em bất ngờ.Nhớ những ngày chúng ta cùng nhau đi quanh những con đường Hà Nội rực rỡ ánh đèn. Nhớ những cuộc trò chuyện qua điện thoại dường như không bao giờ ngưng. Nhớ cả những lần không thể gặp nhau chỉ biết nhắn tin an ủi rằng ” nhớ hâm thế “. Còn nhiều nhiều lắm.6 tháng yêu nhau quá nhiều kỉ niệm vui có, buồn có, giận hờn có. Nhưng chẳng bảo giờ giận dỗi được lâu cả. 6 tháng đó vì ở xa nên chẳng mấy khi chúng ta gặp được nhau. Đó là thời gian mà em mong nhanh đến cuối tuần nhất, để được gặp anh, để được anh đưa đi chơi. Em biết và em cũng cảm nhận được anh đã cố gắng thế nào để hai đứa có thể gặp nhau.Anh cứ bảo giác quan của em nhạy. Mà có khi nhạy thật anh nhỉ. Vì vậy mà em cảm nhận rằng càng ngày giữa chúng ta càng có một khoảng cách vô hình. Những cuộc nói chuyện không còn kéo dài nữa. Những lời hỏi han cũng ít dần. Những lần anh im lặng hay đột nhiên không liên lạc với em làm em hiểu ra rằng thực sự đang có gì đó ngăn cách giữa hai chúng ta.Em ngốc thật đấy nhưng không ngốc đến nỗi không biết anh giờ đã khác. Em yêu anh nhưng em không thể đủ sự can đảm để có thể chờ đợi một thứ tình cảm đã thay đổi. Em không thể cố chấp tiếp tục gìn giữ thứ tình cảm vô định mà em biết rằng em sẽ chẳng thể nào níu. Em mệt rồi. Thương yêu mấy cứ lặng im rồi sẽ nhạt nhòa thôi anh ạ.Anh à cho dù sau này anh có yêu ai thì đừng bao giờ im lặng với cô ấy. Đừng bao giờ bỗng nhiên mất tích trước mặt cô ấy. Đừng để cô ấy phải suy nghĩ, phải lo lắng nhiều. Nếu không một ngày nào đó cô ấy cũng sẽ không đủ can đảm để ở bên anh nữa, cũng em vậy. Anh nhớ nhé ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_ef66f32fbd-1-im-lang1-blogtamsuvn.jpeg",
    "date": "2016-04-12, 08:18:43+07:00"
}