{
    "domain": "vietbao.vn",
    "code": "7ce27df05f901956178dcf888c76c00d6088f2f9",
    "title": "Chỉ vì tin bồ bỏ vợ mà một đại gia như tôi phải lê lết ngoài đường ...",
    "url": "http://vietbao.vn/Blog/Chi-vi-tin-bo-bo-vo-ma-mot-dai-gia-nhu-toi-phai-le-let-ngoai-duong-trong-tinh-canh-doi-rach/2147665001/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Rồi tôi ngang nhiên ngoại tình, vợ tôi biết khóc hết nước mắt, cô ấy tìm mọi cách để níu kéo tôi nhưng tôi không chịu, tôi bảo tôi hết yêu vợ rồi và mục đích cô ấy níu kéo tôi cũng chỉ là muốn túi tiền của tôi mà thôi. Tôi nhìn hàng phở bốc khói nghi ngút mà bụng réo sùng sục, nhưng trong người tôi giờ chỉ có 10 ngàn đồng, không đủ tiền để ăn một bát phở. Tôi cũng không dám tiêu hết, vì còn bữa trưa, bữa tối, mà ngày mai, ngày kia, tôi cũng chưa biết được làm cách nào để ra tiền. Những lúc đó, tôi lại nhớ đến mâm cơm nghi ngút khói mà vợ tôi nấu cách đây 10 năm, và càng nhớ, nước mắt tôi càng chảy dài.Thời đó, tôi bắt đầu phất lên từ việc buôn gỗ. Có tiền, tôi mạnh dạn đầu tư vào chuỗi nhà hàng ăn uống cùng bất động sản. Chẳng mấy chốc, tôi trở thành đại gia, tiền cứ thế vào túi ào ào. Có tiền, tôi trở thành một người khác, tôi không phải sống khổ sở, tằn tiện như trước nữa, tôi bắt đầu cho phép mình có cuộc sống hưởng thụ. Tôi thường xuyên đi du lịch, tiệc tùng, đến những nơi sang tọng. Và cũng nhờ những lần đó mà tôi gặp được Huyền – cô gái đẹp nhất mà tôi từng gặp.Lúc đó tôi đã có vợ và 2 con nhưng khi gặp Huyền thì trái tim tôi lại lỗi nhịp một lần nữa. Huyền xinh đẹp và thông minh quá mức, trong khi vợ tôi chỉ sở hữu nhan sắc bình thường, không giỏi giao tiếp, chỉ biết quanh quẩn ở xó bếp và nuôi con. Sự xuất hiện của Huyền giống như một luồng gió mới làm cho cuộc đời tôi bước sang một trang khác. Lúc đó tôi đã có vợ và 2 con nhưng khi gặp Huyền thì trái tim tôi lại lỗi nhịp một lần nữa. (Ảnh minh họa)Tôi lao vào Huyền như một con thiêu thân. Tôi sẵn sàng chi tiền cho những cuộc ngao du sơn thủy cùng người đẹp. Huyền biết chút ít về kinh doanh nên có khi nàng cũng cố vấn giúp tôi mấy thương vụ. Điều này càng khiến cho tôi tin tưởng Huyền hơn.Rồi tôi ngang nhiên ngoại tình , vợ tôi biết khóc hết nước mắt, cô ấy tìm mọi cách để níu kéo tôi nhưng tôi không chịu, tôi bảo tôi hết yêu vợ rồi và mục đích cô ấy níu kéo tôi cũng chỉ là muốn túi tiền của tôi mà thôi, tôi dứt khoát viết đơn ly hôn để được danh chính ngôn thuận đến với Huyền.Nào ngờ tối hôm sau, vợ tôi đưa về cho tôi một tập ảnh, tôi cầm lên xem thì thấy ảnh Huyền đang nắm tay một người đàn ông khác đi ngoài đường. Tôi không tin, mang đến hỏi Huyền thì Huyền khóc lóc, bảo vợ tôi thuê người ghép ảnh để hại cô ấy, Huyền bảo cô ấy yêu tôi còn không hết, sao lại có thể đi với người đàn ông khác được. Tôi tin Huyền, về nhà đánh cho vợ một trận thừa sống thiếu chết rồi đưa đơn ra tòa.Tôi chỉ chu cấp cho vợ một số tiền nhỏ để nuôi con, hai đứa con của tôi cũng không muốn ở với tôi nên tôi càng rảnh. Sau khi hoàn thành thủ tục ly hôn, tôi đưa Huyền về nhà sống và chúng tôi có khoảng 3 tháng sống trong hạnh phúc. Mặc vợ tôi khóc lóc, can ngăn, tôi vẫn đưa đơn ra tòa (Ảnh minh họa)Nếu không có cú sốc đó thì tôi vẫn nghĩ rằng, Huyền mới là người phụ nữ của cuộc đời tôi. Tôi còn nhớ đợt đó công ty của tôi đang giành một hợp đồng béo bở với một công ty nước ngoài, tôi dốc hết tiền của vào để đánh một trận lớn, nhưng rồi tá hỏa khi thấy trong hợp đồng mọi điều khoản đều bị sửa lại theo hướng bất lợi cho công ty của tôi. Xui xẻo nối tiếp nhau, những hợp đồng sau đó của tôi đều bị hủy, số tiền tôi phải đền bù, phải trả tiền lương, tiền mặt bằng, tiền ngân hàng cứ thế đội lên gấp đôi, gấp ba. Chỉ trong vòng mấy tháng, từ chỗ là đại gia tôi đã trở thành con nợ rồi phải tuyên bố phá sản. Lúc đó, Huyền mới lộ ra bản mặt cáo già, thì ra cô ta chỉ là một quân cờ mà đối tác của tôi tung ra, nhằm dụ tôi sập bẫy. Và tập ảnh cô ta đi cùng một người đàn ông khác là có thật chứ không phải ảnh ghép.Nhưng khi đó mọi chuyện đã quá muộn màng. Tôi mất nhà, mất công ty, phá sản và kiệt quệ hoàn toàn. Không những thế, còn phải trốn chui trốn lủi vì những món nợ khổng lồ. Lúc này, tôi mới thấm thía những lời vợ tôi nói trước đó. Tôi đã bỏ cô ấy đi không một chút ăn năn, bỏ mặc con tôi chừng ấy thời gian để đi theo bồ và giờ phải nhận một kết cục cay đắng. Giờ đây tôi phải chịu kết cục cay đắng (Ảnh minh họa)Chuỗi ngày sau đó của tôi thật thê thảm, không có tiền, không có nhà, tôi chỉ biết đi lang thang ngoài đường, đội mũ trùm sụp mặt để tránh bọn đòi nợ và người quen. Tôi không dám đi xin việc khác vì chỗ nào cũng đầy nguy hiểm, thế là tôi đành lân la những khu chợ khuân vác, xin làm việc chân tay, kiếm chút tiền trang trải các bữa ăn. Những đêm trời rét, một mình co quắp ở dưới mái hiên, không có chăn, bụng đói, tôi mới biết mình quá dại dột khi bỏ vợ để đi theo bồ. Chỉ vì sự nông nổi đó mà giờ đây, tôi đã phải trả một cái giá quá đắt, nhưng nói gì thì nói, mọi chuyện cũng đã quá muộn màng. Hy vọng đây cũng là bài học đắt giá cho những gã đàn ông có lối sống bội bạc và nông nổi như tôi. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_ac5da3a1f7-1-dai-gia-bo-vo-the-bo-blogtamsuvn-1.jpeg",
    "date": "2016-04-15, 09:00:38+07:00"
}