{
    "domain": "vietbao.vn",
    "code": "876f73d6173f706eacc58d9c650b8d3b65d88b78",
    "title": "Yêu vợ nồng nàn dù vòng eo vô đối",
    "url": "http://vietbao.vn/Blog/Yeu-vo-nong-nan-du-vong-eo-vo-doi/2147663201/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Vợ tôi là một người có vòng eo điển hình kiểu bánh mỳ vô cùng vĩ đại. Nó là một khối thống nhất chắc chắn, nằm trên một đường thẳng gần như không gồ ghề. Tôi đã suy nghĩ rất nhiều khi quyết định làm điều đó, tôi đã thề với cô ấy rồi cơ mà, thế nhưng giây phút cuối cùng tôi vẫn bị quyến rũ và hành động sai lầm, giờ đây tôi đang ngồi ăn năn hết sức. Vâng, tôi đã đi xem một bộ phim về một người mẫu, tựa đề phim là số đo một vòng eo. Mà nói về số đo vòng eo, chỉ những ông chồng có vợ béo, có cái vòng eo không dám đo như vợ tôi mới hiểu nổi.Hôm trước khi nghe đến bộ phim được quảng bá rầm rộ này, tôi rón rén hỏi vợ, tôi đã hỏi một câu hỏi mà tận sau này tôi vẫn không hiểu sao mình lại ngu đột xuất như thế, câu hỏi đó là: Vợ ơi, vòng eo em bao nhiêu?Nàng gần như gầm lên, kiểu gầm như con gà mái mẹ xù lông bảo vệ con ấy, mà tôi cũng chẳng hiểu tại sao nàng phải làm thế, con gà xù lông bảo vệ con, còn nàng xù lông để bảo vệ cái eo nung núc mỡ hay sao chứ. Nhưng tôi dại gì mà bày tỏ quan điểm đó ra. Sau khi xù lên thì nàng nói như chỉ đủ cho âm thanh lọt qua từng kẽ răng khó nhọc: anh hỏi làm gì ?Tôi đánh trống lảng: À, anh chỉ nghĩ như cái cô người mẫu có vòng đo 56 ấy mà, người như thế chắc lục phủ ngũ tạng phải chen nhau chật chội lắm, cứ rộng thoáng như vòng eo của em thì chắc cơ thể nó còn có không gian để thở hơn.Em việc gì phải ghen với một người con gái khác. Giá trị của em trong mắt anh chính là giá trị của một người con gái sinh ra để cho anh, vì anh và mãi mãi là của anh. (ảnh minh họa)Mấy thằng bạn tôi tâm sự, từ hôm bộ phim này manh nha ra rạp, mấy bà mẹ bỉm sữa tâm tư lắm. Có bà vợ còn lao vào nhà tắm tự nhìn mình trong gương rồi thở dài. Có bà đang đêm giật mình tỉnh giấc như gặp ác mộng, rồi len lén nhìn xuống eo mình đầy trăn trở. “Ăn cho lắm vào giờ mới ngồi đó mà tâm tư”, thằng bạn tôi chêm vào. Ấy là nó nghĩ thế thôi, chứ nói câu đó với vợ khác nào tự kề dao vào cổ mình.Vợ tôi là một người có vòng eo điển hình kiểu bánh mỳ vô cùng vĩ đại. Nó là một khối thống nhất chắc chắn, nằm trên một đường thẳng gần như không gồ ghề.Thật ra là khi còn thiếu nữ nàng cũng có tí eo đấy chứ, dù rằng phải là một bàn tay vô cùng sâu sắc, phải là một sự cảm nhận cực kỳ tinh nhạy mới thấy được vòng eo ấy. Cái vòng eo mỏng manh của nàng nhanh chóng biến mất sau một lần sinh, dưới sự động viên tích cực của nhà nội lẫn nhà ngoại, cộng thêm khoái cảm ăn uống được hỗ trợ bởi lý do chính đáng: Ăn cho con nó khỏe. Vòng eo của nàng nhanh chóng nối liền một đường thẳng trên cơ thể.Thật ra là khi còn thiếu nữ nàng cũng có tí eo đấy chứ, dù rằng phải là một bàn tay vô cùng sâu sắc, phải là một sự cảm nhận cực kỳ tinh nhạy mới thấy được vòng eo ấy. (Ảnh minh họa)Hôm trước vợ chân thành nức nở hỏi: Anh, Ngọc Trinh đẹp nhỉ? Ơ hỏi câu gì khó hơn đi, hỏi câu dễ thế biết thế nào mà trả lời. Nhưng rồi tôi cũng rón rén, thật thà đáp lại. Ừ thì đẹp.Mà nàng đẹp thật, đẹp theo kiểu chữ dùng của mấy ông hay viết lách là đẹp không tì vết ấy, đẹp hư cấu lắm ấy. Nhưng vợ à, anh chính thức bày tỏ với em rằng, với anh vợ anh, cô vợ có vòng eo nối liền một dải, vòng eo bánh mỳ, vòng em 69 hay vòng eo vô cực như thế nào đi nữa thì đó vẫn là vợ anh, là người đã đẻ cho anh hai thiên thần, trong đó có một cô công chúa nhỏ mà anh chắc chắn rằng khi cô bé lớn lên thì Ngọc Trinh đã trở thành một người phụ nữ  trung niên cần mẫn ngồi đếm nếp nhăn trên mặt rồi.Em việc gì phải ghen với một người con gái khác. Giá trị của em trong mắt anh chính là giá trị của một người con gái sinh ra để cho anh, vì anh và mãi mãi là của anh.Vợ của anh dù vòng eo bao nhiêu đi nữa, anh vẫn trân trọng đặt tay vào đó và hôn lên má em buổi sáng mỗi khi đi làm. Vợ của anh dù vòng eo bao nhiêu đi nữa thì vẫn là người vợ tuyệt vời, mà mỗi lo toàn hằn trên khuôn mặt đều có trách nhiệm của anh, một người đàn ông. Vậy nên em đừng lo toan vòng eo của mình bao nhiêu em nhé, người ta nói rằng mỗi số phận người cũng như một chuyến xe ngựa, ai cũng có chuyến xe của mình và hành trình của mình, đừng bận tâm đến chuyến xe của người khác em nhé. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_f03413e573-2-yeu-vo-nong-nan-du-vong-eo-vo-doi33-blogtamsuvn.jpeg",
    "date": "2016-04-08, 09:29:43+07:00"
}