{
    "domain": "vietbao.vn",
    "code": "91dbda4a79222ab1090ee38bbdbfd89a7fd708c8",
    "title": "Tình đầu – mảnh ghép không thuộc về ta, cũng như ta được định sẵn là ...",
    "url": "http://vietbao.vn/Blog/Tinh-dau-manh-ghep-khong-thuoc-ve-ta-cung-nhu-ta-duoc-dinh-san-la-cua-nguoi-khac/2147671877/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Nếu bạn có đau lòng khi mất đi người ta yêu đầu tiên, hãy học cách buông bỏ và chấp nhận, bởi mảnh ghép ấy không thuộc về ta cũng như ta được định sẵn là thuộc về ai khác. Mỗi chúng ta ai cũng có tình đầu, mà tình đầu theo tôi bao giờ cũng thật đẹp. Nó chẳng có những toan tính, lọc lừa. Yêu hết mình, trao hết tình cảm cho tình yêu đầu. Những cái nắm tay đầu tiên, nụ hôn nhẹ trên má, những góc phố thân quen, rồi cả những con đường quen thuộc, đâu đâu cũng có dấu chân của mối tình đầu. Nhưng một khi đã là tình đầu thì hiếm khi trở thành tình cuối, đa phần chúng ta sẽ rời bỏ nhau theo cách này cách khác để đi tìm người phù hợp với ta.Tôi có 1 cô bạn gái, cô ấy xinh lắm, khi chúng tôi còn là những học sinh cấp 3, tôi và cô ấy hay đi học chung, thường cùng nhau trốn học đi ngồi trong góc của nhà sách để đọc truyện, lúc thì conan, lúc thì Đoremon, Nữ hoàng Ai Cập…Vốn tính mộng mơ, cô bạn của tôi luôn nghĩ mình như nhân vật trong truyện cô đọc, rồi lí lắc kể tôi nghe sẽ làm gì kế tiếp nếu ở trong hoàn cảnh câu chuyện. Hồi ấy, ở cuối mỗi tập truyện hay có mục tìm bạn bốn phương, tôi thì chẳng để tâm, còn cô ấy thì có vẻ quan tâm lắm.Một ngày, cô ấy chạy bay tới tìm tôi đưa tôi lá thư, vốn dĩ hai đứa đã thân nhau như chị em nên tôi không ngần ngại mở lá thư ra đọc, ah thì ra là 1 chàng trai, chữ viết không tệ lắm. ” Này muốn làm quen thì nói đại đi, còn bày đặt chị này chị nọ, anh đây hơn cưng 2 tuổi nhé, mà này anh học lớp 12 đấy, còn cưng mới lớp 10 thôi, chị với anh, anh đánh cho sưng mông nhá!” Lời văn cuốn hút thật, cứ như quen nhau từ trước vậy.Sau đó anh chàng giới thiệu về mình, anh có tham gia đá bóng cho trường, như giới trẻ bây giờ gọi có lẽ anh chàng là soái ca, nhưng hồi ấy từ ” soái ca” chưa ra đời. Nên tôi gọi anh ta là ” anh chàng đẹp trai của mày “. Hai người họ cứ thư từ qua lại suốt 3 năm cô bạn tôi học ở trường cấp 3. Tôi không thể nghĩ là họ có thể kéo dài thư từ với nhau được lâu như thế. Hồi ấy cứ mỗi thứ 3, thứ 5 hàng tuần là học sinh trong trường được đi nhận thư 1 lần. Tôi cũng bắt chước viết cho vài anh bộ đội hay đăng tin trên mục làm quen, qua lại vài lá thư rồi im bặt.Cô bạn tôi chỉ viết cho đúng ” anh chàng đẹp trai của mày” thôi, nhưng tôi hay đọc ké lắm, vì lời lẽ giữa họ trong sáng, ngây ngô, vui vẻ. Ngồi cạnh đọc, nhiều lúc bất giác còn nhoẻn miệng cười. Thời gian trôi qua, cũng đến ngày chúng tôi phải chuẩn bị cho kì thi tốt nghiệp cấp 3 và kỳ thi đại học, cánh cổng đưa chúng tôi đến những chân trời mà chúng tôi mơ ước. Bạn tôi vẫn viết thư cho anh chàng ấy đều đặn nhưng hồi âm dần ít đi.Thì ra anh chàng ấy đã không đi học đại học, mà đi học trung cấp kế toán chỉ lấy tấm bằng để gia đình lo cho công việc, anh ta khuyên bạn tôi nghỉ học để đi học giống anh ấy, bạn tôi lại muốn đi học tiếp nên đã đi thi đại học. Năm ấy, tôi đậu, bạn tôi rớt đại học. Bạn tôi không nản, mà tiếp tục đi Sài Gòn để luyện thi, vì thế hai người họ đã gặp nhau. Chúng tôi đôi lần gặp nhau uống nước, “anh chàng đẹp trai của mày” thực sự đẹp trai, anh cao, sống mũi cao, khuôn mặt toát lên vẻ ấm áp. Và thực sự là người tử tế, sau 3 năm thư từ qua lại họ gặp nhau, và nói yêu nhau.” Tình chỉ đẹp khi còn dang dở, đời mất vui khi đã vẹn câu thề”, có lẽ vậy nên một ngày họ nhẹ nhàng chia tay nhau như cách họ đến với nhau, chia tay cũng thật đẹp. Anh bước đi theo con đường riêng anh, bạn tôi bước đi theo con đường của riêng cô ấy, những lá thư ngày ấy vẫn được xếp gọn vào một góc, tình cảm ấy có lẽ là trong sáng nhất cũng được cô gói gọn vào một góc của trái tim.Thế mới nói, duyên phận là thứ khó chịu nhất, lúc nó đến thì cũng nhanh lắm, chỉ vô tình thôi cũng đủ nhận ra nhau. Đến ngày duyên phận phải rời đi, thì có sâu sắc bao nhiêu cũng đành bất lực. Dù bạn tôi và cậu trai ấy cố gắng viết đoạn tình duyên dang dở cũng không được, họ rời xa nhau như chưa từng bắt đầu.Có đôi lần gặp lại, ánh mắt nhìn nhau của họ khác đi, có lẽ tình yêu thuở còn học sinh không đủ để giữ chân nhau bên đời. Thế nhưng, tình đầu của bạn tôi thật đẹp. Bạn tôi nói ” nếu thời gian quay lại, sẽ vẫn như vậy, sẽ vẫn yêu dù biết không bên nhau, dù sao cái giá của hạnh phúc đó cũng thật nhẹ nhàng.” Tình đầu bình yên!Bạn ạ! Mỗi chúng ta ai cũng có tình đầu, mà tình đầu theo tôi bao giờ cũng thật đẹp. Nó chẳng có những toan tính, lọc lừa. Yêu hết mình, trao hết tình cảm cho tình yêu đầu. Những cái nắm tay đầu tiên, nụ hôn nhẹ trên má, những góc phố thân quen, rồi cả những con đường quen thuộc, đâu đâu cũng có dấu chân của mối tình đầu.Nhưng một khi đã là tình đầu thì hiếm khi trở thành tình cuối, đa phần chúng ta sẽ rời bỏ nhau theo cách này cách khác để đi tìm người phù hợp với ta. Nếu bạn có đau lòng khi mất đi người ta yêu đầu tiên, hãy học cách buông bỏ và chấp nhận, bởi mảnh ghép ấy không thuộc về ta cũng như ta được định sẵn là thuộc về ai khác.Duyên phận là thứ khó chịu nhất, lúc nó đến thì cũng nhanh lắm, chỉ vô tình thôi cũng đủ nhận ra nhau. Đến ngày duyên phận phải rời đi, thì có sâu sắc bao nhiêu cũng đành bất lực. Cứ bước tiếp, đón nhận những điều phía trước của tuổi trẻ, của tình yêu tuổi thanh xuân đang có. Qúa khứ sẽ khép lại nhẹ nhàng, sắp xếp mọi thứ vào trong ngăn kí ức, để một ngày nhìn lại ta vẫn mỉm cười cho nắng của ngày mai. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_3a2f26259a-1-tinh-dau1-blogtamsuvn.jpeg",
    "date": "2016-05-09, 11:47:44+07:00"
}