{
    "domain": "vietbao.vn",
    "code": "b0360f0262d3d44d04d1ac9a466a3777e67bc02e",
    "title": "Có bồ vì vợ bốc mùi, bẩn thỉu do kiêng cữ sau sinh và bài học cho mọi ...",
    "url": "http://vietbao.vn/Blog/Co-bo-vi-vo-boc-mui-ban-thiu-do-kieng-cu-sau-sinh-va-bai-hoc-cho-moi-ong-chong/2147662157/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Tóc Nga thì dài, lại là tóc dầu, bết bệt. Có lần cố gắng vào nằm với vợ nhưng khi vừa quay đầu vào, anh đã sốc thực sự khi ngửi thấy cái mùi không tả thành lời ấy. Ngày vợ có bầu Hải chăm bẵm rất chu đáo nên khi lên bàn đẻ vợ anh đã tăng tới 27 kg. Trộm vía con sinh ra cứng cáp, nặng 3,5 kg thì Hải cũng tự hào mình là ông bố mát tay.Thế nhưng dù đã sinh xong mà Nga chẳng thấy giảm so với trước đó là bao. Nhìn cô vẫn cứ như đang mang bầu ở tháng thứ 6, thứ 7. Lúc ấy, Hải cũng chẳng mấy thắc mắc về chuyện vóc dáng của vợ vì ai sau sinh mà chẳng thế. Mẹ Hải lại tiếp tục bồi bổ nào là canh móng giò đu đủ, chân dê, chân chó… cho con dâu để lấy sữa nuôi cháu. Bà lại bắt Nga kiêng cữ nghiêm ngặt, không cho vận động nên thân hình con dâu ngày càng trở nên quá khổ so với trước.Phòng của hai mẹ con lúc nào cũng đóng cửa, bí, ẩm… Bước chân vào là thoang thoảng cái mùi nồng nồng của nước tiểu của trẻ quyện với cái mùi ngai ngái của sữa mẹ. Vợ sinh vào mùa hè nhưng kiêng cữ tắm gội tuyệt đối, răng cũng không được đánh vì theo như lời mẹ Hải nói đánh răng sớm sau này về già lại bị ê răng.Nhất nhất mọi việc vợ phải thực hiện theo ý mẹ chồng. (Ảnh minh họa)Nhất nhất mọi việc vợ phải thực hiện theo ý mẹ chồng. Nhiều lần nhìn vợ chảy nhễ nhại mồ hôi mà vẫn cứ mặc quần áo dài, Hải nhìn phát sợ. Sữa của Nga lại nhiều, con bú một bên thì bên kia chảy ướt áo. Chỉ mấy hôm cái áo vợ mặc chỗ ngực đã ngả ố vàng. Có lần Hải còn nhìn thấy cả chút phân của con dính vào vạt áo của vợ đã khô lại mà vợ không hề phát hiện ra.Trời nóng lại không được bật quạt, máu Hải thì máu nóng nên anh không thể nào ở trong căn phòng ở cữ của vợ được quá 5 phút. Hải luôn bị trách là ông bố tồi, khi cứ tối đến là ôm gối ra phòng khách ngủ, để vợ nằm với con một mình. Nhưng thú thật là anh không thể ngủ được nếu nằm cùng vợ trong cái phòng đủ thứ mùi và không biết có tí gió là gì ấy…Sinh con đã được 2 tuần thương vợ, Hải bảo là cứ tắm gội đi, dùng nước nóng, đóng cửa kín là được, nhưng ngay lập tức mẹ anh quát lên bảo không kiêng cữ cho vợ, sau này già thì nó khổ. Mà chẳng hiểu sao Nga sợ mẹ chồng như sợ cọp, bà nói gì cũng răm rắp nghe theo. Hải cũng chẳng biết làm thế nào, thôi thì để tùy vợ và mẹ.Tóc Nga thì dài, lại là tóc dầu, bết bệt. Có lần cố gắng vào nằm với vợ nhưng khi vừa quay đầu vào, anh đã sốc thực sự khi ngửi thấy cái mùi không tả lên lời ấy. Vậy là Hải lại mau mau tìm cách chạy trốn ra bên ngoài.Nhiều khi vợ khóc trách anh vô tâm, lạnh nhạt nhưng Hải chẳng biết nói sao cũng không dám nói thẳng rằng người em bốc mùi, bẩn thỉu kinh quá. Anh chỉ biết lẳng lặng trốn tránh vợ mà thôi. Và đàn ông khi phải kiêng vợ quá lâu, lại cứ có cảm cái giác ghê ghê mỗi khi gần vợ thì chuyện ra ngoài sẽ chỉ là sớm hay muộn. Hải cũng không phải là ngoại lệ. Ban đầu chỉ là định đổi gió, nhưng ăn lần 1 lại muốn lần 2… rồi thành ra thói quen không bỏ được.Tới khi vợ đã hết cữ thì Hải cũng chính thức mất luôn cảm giác khi ở bên vợ. Mỗi lần ôm Nga, dù hiện tại cô đã tắm rửa sạch sẽ nhưng không hiểu sao trong Hải lại luôn cảm thấy cái mùi đặc trưng nồng nồng, chua chua từ cái ngày vợ ở cữ cứ phảng phất xung quanh. Chỉ khi ở bên bồ anh mới cảm nhận được hương thơm quyến rũ thực sự của người phụ nữ và làm anh mê đắm.Chỉ khi ở bên bồ anh mới cảm nhận được hương thơm quyến rũ thực sự của người phụ nữ và làm anh mê đắm. (Ảnh minh họa)Cái kim trong bọc lâu ngày cũng không thể giấu được lâu. Trước sự lạnh nhạt thờ ơ và những thay đổi của chồng, Nga phát hiện Hải có bồ bên ngoài. Lúc đầu cô hỏi chồng nhưng anh vẫn cố gắng che giấu, chỉ đến khi Nga bắt được tận tay tin nhắn của chồng thì Hải không chối được nữa.- Thì tôi có bồ đấy. Cũng đâu có gì là lạ. Mất hết cảm hứng với vợ rồi thì phải tìm bên ngoài thôi.- Em làm sao mà anh mất hứng?- Trời ơi, thế em có biết là từ lâu lắm rồi tôi chưa thấy em dùng sữa tắm lần nào không? Tôi làm sao có thể ôm một người vợ bốc mùi được.- Thế anh có biết vì sao em không dùng sữa tắm? Vì sao vợ anh bốc mùi như thế không? Tất cả cũng chỉ vì con chúng ta anh hiểu không? Anh ngày nào cũng có thời gian ngâm bồn cả tiếng đồng hồ, còn em thì phải tắm tranh thủ. Nhiều lần vừa mới dội nước lên người con khóc lại phải mặc vội áo lao ra với con.Có bà mẹ nào mà không trở thành nái sề bốc mùi sau sinh cơ chứ. Nhưng nếu ông chồng nào cũng như anh thì liệu hỏi xã hội này lấy đâu ra những gia đình hạnh phúc. Hôm nay cô ta thơm tho sạch sẽ bên anh, một ngày cô ta sinh con cho anh thử hỏi cô ta có bốc mùi như em không? Ngày xưa mẹ anh cũng kiêng tại sao bố anh không kêu ca nửa lời và anh vẫn có một mái nhà hạnh phúc. Còn anh bây giờ thì sao…Nói rồi Nga lặng lẽ dọn dẹp đồ đạc đưa con về nhà ngoại, bỏ mặc Hải ngồi đó gục đầu xuống bàn. Phải chăng anh đã mắc sai lầm quá lớn rồi sao? ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_ca7397b0d9-1-sau-sinh-blogtamsuvn.png",
    "date": "2016-04-05, 09:56:04+07:00"
}