{
    "domain": "vietbao.vn",
    "code": "b4a5bb515217899d9d807be2b34dfd33dc6ad1bc",
    "title": "6 năm nay vợ chỉ đòi ngủ trong bồn tắm, tôi bật khóc khi biết được câu ...",
    "url": "http://vietbao.vn/Blog/6-nam-nay-vo-chi-doi-ngu-trong-bon-tam-toi-bat-khoc-khi-biet-duoc-cau-chuyen-dau-long-phia-sau/2147660060/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Tôi hỏi nàng rất nhiều lần nhưng nàng không bao giờ chịu nói. Nàng chỉ bảo rằng ngủ trong bồn tắm hẹp hơn, lại có thành đỡ sợ rơi xuống đất, tôi nhiều lần gây sức ép, thậm chí còn dỗi, bảo nàng nếu không thay đổi thì tôi sẽ ly dị. Vợ chồng tôi lấy nhau đã gần 7 năm, tôi thấy mình không hề phải phàn nàn gì về vợ. Nàng sinh cho tôi một đứa con trai kháu khỉnh, việc nội ngoại hai bên chẳng lúc nào khiến tôi phải bận tâm. Nhưng ít tai biết được rằng, tôi có một nỗi phiền muộn khó nói, đó là vợ tôi có một thói quen khác người trong phòng ngủ.Tôi xây được căn nhà hai tầng khang trang, phòng ngủ của hai vợ chồng cũng được tôi ưu tiên nhất, đó là căn phòng rất rộng, được bài trí theo phong cách châu Âu với phần nội thất đẹp mắt. Công việc của tôi rất vất vả, thế nên khi về nhà tôi chỉ muốn có được một giấc ngủ thật ngon trên chiếc giường quen thuộc.Nhưng vợ tôi lại có một sở thích kỳ quặc. Thay vì ngủ trên giường, nàng lại chui vào bồn tắm rồi ngủ ngon lành trong đó. Tôi rất lạ trước sở thích này của vợ, tôi bắt nàng lên giường ngủ nhưng kiểu gì khi tôi đã ngủ say, nàng cũng trốn, mang chăn gối vào đó ngủ cho đến sáng. Vợ tôi khi nào cũng thích ngủ trong bồn tắm (Ảnh minh họa)Tôi hỏi nàng rất nhiều lần nhưng nàng không bao giờ chịu nói. Nàng chỉ bảo rằng ngủ trong bồn tắm hẹp hơn, lại có thành đỡ sợ rơi xuống đất, tôi nhiều lần gây sức ép, thậm chí còn dỗi, bảo nàng nếu không thay đổi thì tôi sẽ ly dị.Những hôm đầu, có vẻ nàng sợ nên không trốn vào nhà tắm ngủ nữa. Nhưng tất cả những đêm đó tôi đều phải thức giấc vì nàng la hét đến vã mồ hôi. Tôi thấy nàng sợ hãi, khóc thét lên rồi giơ tay cào cấu trong không trung trông rất đáng sợ. Tôi ôm chặt vợ vào lòng, dỗ dành cả đêm nhưng những đêm đó, tôi đều phải thức giấc vì gần như vợ tôi không thể ngủ nếu nằm trên giường. Khi tôi bắt cô ấy ngủ trên giường, cô ấy đã rất sợ hãi (Ảnh minh họa)Sau này, tôi thấy tình hình ngày càng tệ hơn nên cứ để kệ vợ. Lúc đầu chúng tôi cứ nằm trên giường, thỉnh thoảng yêu nhau rồi sau đó, vợ tôi sẽ lẳng lặng mang chăn gối, chui vào bồn tắm để ngủ cho đến sáng. Tôi không muốn cho ai biết chuyện này nên thường xuyên khóa phòng ngủ lại rất cẩn thận.Chuyện xảy ra như thế liên tục suốt 6 năm trời làm tôi cảm giác rằng, vợ tôi có vấn đề về thần kinh. Tôi không bỏ vợ, nhưng không tránh được những lần tôi đi “ăn chả” ở bên ngoài. Tôi cấm vợ cho bất kỳ ai biết sở thích quái quỷ này của nàng, thậm chí, tôi còn cấm con tôi vào phòng ngủ của bố mẹ.Đêm hôm đó tôi say rượu, tôi lảo đảo trở về nhà và leo lên giường, tôi vớ lấy cái dây lưng ở trong tủ, lôi vợ tôi lại giường rồi trói chặt tay nàng lại, giọng tôi lè nhè: “Cô có biết cái thói quen của cô khiến tôi khổ sở như thế nào suốt mấy năm nay không? Cô trả lời đi, có phải cô có thằng khác và không thích ngủ với tôi không?”. Tôi vừa nói vừa cởi quần áo vợ ra, lúc đó ánh mắt của tôi rất dữ tợn. Vợ tôi sợ hãi kêu la và cuối cùng, cô ấy ngất đi. Lúc đó, tôi thấy vợ ngất thì mới tỉnh ngộ, gọi cấp cứu đưa nàng vào viện.Mẹ vợ tôi hớt ha hớt hải chạy vào viện khi nghe tôi báo tin, tôi chưa kể gì nhưng mẹ vợ tôi đã lôi tôi ra một góc rồi hỏi: “Có phải con bắt nó ngủ trên giường không?”. Lúc đó, tôi mới ngớ người. Tôi hiểu mẹ vợ tôi biết lý do vì sao vợ tôi làm vậy. Tôi nằn nì, bắt mẹ vợ kể. Tôi không ngờ rằng đằng sau thói quen đó là một câu chuyện đau lòng (Ảnh minh họa)Thì ra khi vợ tôi còn nhỏ, có một gã hàng xóm đã làm nhục vợ tôi, kể từ đó, cô ấy rất sợ ngủ trên giường. Mỗi khi đêm xuống, vợ tôi đều trốn vào nhà tắm và nằm trong đó cho đến sáng. Mãi sau này, vợ tôi mới đủ dũng cảm để tố cáo tên hàng xóm dâm ô đấy. Mẹ vợ tôi vừa nói vừa khóc. Tôi cũng điếng người trước sự việc này. Tôi chạy vào nắm tay vợ, những giọt nước mắt hối hận từ từ rơi xuống. Nàng đã phải chịu nhiều thiệt thòi suốt chừng ấy năm nhưng tôi không hề hay biết mà còn dằn vặt nàng. Tôi cúi xuống rồi thầm thì nói với nàng: “Anh xin lỗi, từ bây giờ anh sẽ bù đắp cho em”.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_b2020fa793-1-bon-tam-blogtamsuvn-3.jpeg",
    "date": "2016-03-29, 12:29:23+07:00"
}