{
    "domain": "vietbao.vn",
    "code": "b870720c84277e3bff08e6bf28d914e41ca4a9af",
    "title": "Gặp họa vì thử lòng chồng",
    "url": "http://vietbao.vn/Blog/Gap-hoa-vi-thu-long-chong/2147666744/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Nhiều người bày cách \"thử lòng\" chồng, để rồi \"thử\" mà mất thật. Nỗi lo sợ của bất cứ người phụ nữ nào trong hôn nhân cũng là chồng phản bội. Sự sợ hãi đó đôi khi còn ám ảnh họ ngay cả khi nó chưa hề xảy tới. Nhiều người đang sống trong hạnh phúc nhưng chỉ vì lo rằng biết đâu một ngày nào đó bạn đời sẽ phản bội mình mà thành ra nghi ngại. Thế rồi họ nghĩ ra cách “thử lòng”. Nhưng “thử” mà nhiều khi mất “thật”.Sắp cưới, dâng chồng cho bạnCâu chuyện đau lòng này xảy ra phần lớn là lỗi của Trang. Cô gái 25 tuổi đã bồng bột, hiếu thắng để rồi bỗng dưng khiến cho chồng sắp cưới và cô bạn học cùng hồi cấp 3 có cơ hội cặp kè nhau. Đau khổ hơn cả là khi cô nàng phát hiện ra sự thật cũng là lúc đám cưới của hai người gần được diễn ra.Trang và Tùng yêu nhau được hơn 2 năm. Hầu hết những ai đã gặp Tùng đều khen Trang tốt số khi yêu được anh chàng lúc nào cũng “chỉ biết đến mình vợ”. Bản thân Trang cũng nhận thấy người yêu mình khá chung thủy. Khi yêu nhau không hề có tư tưởng đứng núi này trông núi nọ, cũng không có xu hướng tán tỉnh lăng nhăng. Chính vì tin tưởng bạn trai nên sau thời gian tìm hiểu hơn 2 năm, cả hai quyết định tiến tới hôn nhân.Hai gia đình thống nhất ngày cưới vào đầu năm sau, mọi thứ đã chuẩn bị xong xuôi chỉ còn đợi giờ lành, tháng tốt. Trong nửa năm chờ ngày cưới ấy, bỗng nhiên Trang nảy ra ý định phải “thử thách lần cuối” trước khi cưới Tùng làm chồng. Cô nàng muốn xem Tùng có phải là người đàn ông “tuyệt đối” chung thủy hay không.Trong một lần đi họp lớp cấp 3, tình cờ gặp lại cô bạn cũ, Trang nhanh chóng nghĩ ra trò nhờ bạn cũ “thử lòng” chồng mình giúp. Cô nàng bày tỏ nguyện vọng với bạn và cũng nhanh chóng nhận được sự đồng ý trợ giúp. Trang đinh ninh tin rằng một cô gái hấp dẫn như Hạnh sẽ là mồi nhử tốt nhất, phản ánh chân thực nhất sự chung thủy của bạn trai.Mất chồng vì nhờ bạn cũ “thử lòng” chồng (Ảnh minh họa)Thế rồi tự Trang sắp xếp cuộc hẹn. Cô nàng vờ có nhờ bạn trai chuyển giúp ít đồ cho cô bạn gái cũ. Không ngần ngại, Tùng thay bạn gái tới gặp Hạnh. Một vài lần như thế diễn ra, được sự “bật đèn xanh” của Trang, Hạnh chủ động xin số điện thoại của Tùng. Hạnh kiếm cớ, khi thì nhờ cái này, lúc lại nhờ cái khác, Tùng vì nể là bạn của vợ sắp cưới nên cũng nhiệt tình giúp đỡ.Nhưng phép thử của Trang sai lầm là ở chỗ “mồi nhử” quá hấp dẫn. Hạnh là cô gái sành sỏi, cơ hội, lại có nhan sắc. Khi gặp Tùng, thấy anh chàng đang làm nhân viên một công ty có vốn đầu tư nước ngoài, gia đình lại khá giả, ngay lập tức Hạnh không bỏ qua cơ hội giành anh chàng về phía mình. Mà thói đời, khi đàn bà đẹp lả lơi, mời gọi, đàn ông thường khó lòng mà thoát được.Trang thấy chồng sắp cưới có nhiều biểu hiện rung rinh trước người mới nên cay cú lắm. Cô nàng định bụng hôm nào sẽ bắt quả tang tận nơi để lòi cái đuôi chuột “cũng chẳng tử tế” gì ra, để dọa cho một trận nhớ đời. Thế nhưng… chẳng cần đợi Trang phải làm sáng tỏ mọi chuyện, Hạnh đã tìm Trang để công bố đang mang bầu với Tùng và cần một đám cưới. Thì ra giữa họ đã đi quá giới hạn từ bao giờ, điều nằm ngoài kịch bản “thử thách” của Trang mà cô không hề hay biết.Khốn cùng, Trang chấp nhận buông tay người chồng sắp cưới mà chẳng thể trách ai đươc nữa.Thử chồng mà mất thậtCũng rơi vào trường hợp không khác Trang là mấy, chỉ vì một chút bốc đồng mà cuối cùng Nhi mất chồng. Anh chồng “lành như đất’” ngày nào của chị khi được đặt trong tình trạng “mỡ để miệng mèo” thế là “rửng mỡ”. Nhưng khổ nỗi, anh chàng không chỉ ngoại tình mà còn “khăn gói” theo người tình để lại Nhi chưng hửng với màn “thử lòng” chồng.Khinh thường chồng, mất chồng vào tay tình địch (Ảnh minh họa)Anh Hưng vốn được đánh giá là người chồng mẫu mực, hiền lành. Đi đâu anh cũng được tiếng là người chồng tốt. Chính vì thế Nhi cũng lấy làm hãnh diện ghê lắm. Dạo gần đây, Nhi có nghe đồn ở công ty có cô nàng nhân viên mới về mê chồng mình lắm, nhưng cô chẳng tin. Phần vì nghĩ rằng chồng mình “nhụt”, ai thèm mê, phần lại khẳng định chồng sẽ không dám phản bội nên Nhi mặc kệ.Không chỉ chủ quan, khinh địch mà Nhi còn tỏ ý coi thường chồng. Thấy chồng hiền lành, không có ý tơ tưởng gì đến ai Nhi lại thành ra khinh chồng. Cô chẳng những coi trọng chồng mà ngược lại còn hay dùng những lời kiểu như: “Người như ông có gái nó mê thì tôi cũng mừng”. Vài lần đầu chồng còn bỏ qua nghĩ rằng vợ bông đùa, nhưng càng về sau, khi bị vợ đối xử như vậy anh Hưng đâm ra cáu và khó chịu.Đàn ông, khi vợ ở nhà thì coi thường, trong khi cô gái trẻ đẹp thì theo đuổi nên càng khó tránh khỏi sa ngã. Cuối cùng anh Hưng “sập bẫy tình” của cô nhân viên trẻ. Nghiêm trọng hơn nữa là anh khăng khăng về nhà làm đơn ly hôn với vợ để “đi theo tiếng gọi tình yêu”. Mặc dù Nhi đã ra sức níu kéo nhưng chồng vẫn kiên quyết ly hôn. Đến lúc này Nhi mới nhận ra rằng, sự khinh thường chồng trong hôn nhân sẽ có thể giết chết cuộc hôn nhân đó. Vì đàn ông nào cũng có sĩ diện và cần được coi trọng.Bị chồng bỏ vì cái tội “thử lòng”Không giống như hai trường hợp trên lắm, phép thử của Hà dù chưa có “kết quả” nhưng “hậu quả” là chồng cô cũng kiên quyết đòi ly hôn với lí do vợ không hề tin tưởng, tôn trọng chồng.Số là, Hà là người đa nghi. Mặc dù đang có một gia đình hạnh phúc, chồng hiền lành nhưng Hà luôn cho rằng nếu trong điều kiện thích hợp chắc chắn chồng sẽ ngoại tình. Cô thường xuyên nghĩ ra đủ mọi cách để thử chồng. Khi thì nhờ một chị trong cơ quan, lúc lại dùng sim rác, hôm thì cô lên mạng vờ là “một em ngây thơ” nào đó “đi lạc” vào chat, hôm thì cô vờ gửi nhầm mail…Thiếu lòng tin vào chồng, cuộc hôn nhân gần đổ vỡ (Ảnh minh họa)Hà áp dụng tất cả những cách có thể để kiểm tra chồng. Nếu như chồng thờ ơ, hững hờ với những “bài kiểm tra” đó, Hà lại không yên tâm. Cô đa nghi tới mức cho rằng “chồng vờ vịt thế thôi chứ thấy gái trong lòng sướng lắm”. Còn nếu như hôm nào đó chồng thấy bị làm phiền quá nhiều bởi tin nhắn lạ mà nhắn lại là y như rằng Hà có cớ để lồng lên và cho rằng chồng cũng “chẳng tử tế” gì.Hơn 5 tháng sau những màn “thẩm tra” đó, cuối cùng Hà nhận được tờ đơn ly hôn từ chồng. Thì ra, tất cả những gì mà Hà làm chồng cô đều biết. Anh chỉ muốn xem Hà còn tiếp tục thử thách chồng đến bao giờ mà thôi. Sự thiếu tin tưởng và lòng nghi ngờ vô lối của Hà khiến chồng cô bị tổn thương và cho rằng cô không hề có chút lòng tin nào với chồng.Sau đó, mặc dù đã xin lỗi chồng, được bố mẹ hai bên thuyết phục xin tha thứ nhưng tình cảm của hai vợ chồng cũng không thể nào vẹn toàn như trước. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_92f216da4a-1-1417104329-botienmualayniemdauemnhe-tinhyeugioitinh-eva1.jpeg2.jpeg",
    "date": "2016-04-21, 07:18:59+07:00"
}