{
    "domain": "vietbao.vn",
    "code": "c46e55b1c5f6969784b4a5681b8d49e7399f7ee2",
    "title": "Vợ ‘đặc sản’",
    "url": "http://vietbao.vn/Blog/Vo-dac-san/2147668028/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Ngày vợ chồng mình dắt tay nhau về dinh, bọn bạn chồng thằng nào cũng mặt đầy hình sự và trịnh trọng dặn chồng phải hết sức “giữ mình” kẻo lại trở thành khách quen của bệnh viện do vợ nhỡ tay thì hối không kịp. Một ngày 3 năm về trước, buổi tối đi làm về muộn, chồng nổi hứng lên thế nào lại rẽ vào công viên ngồi hóng tí gió trời. Đang ngồi nhắm hờ mắt thiu thiu thì bỗng ở đâu xông đến 2 tên đầu gấu. Nhìn chúng xăm trổ đầy người ngợm, đầu tóc xanh đỏ mà chồng rờn rợn.Chúng huơ huơ chiếc kim tiêm có dính máu đỏ trước mặt chồng, bắt chồng lột bằng sạch những đồ có giá trị trên người và tiền mặt không chúng sẽ “xiên” cho chồng một nhát. Quá hãi hùng, chồng lập cập tháo đồng hồ, lột ví ra cho chúng. Đến cái nhẫn bạc chả đáng gì chồng cũng định gỡ nốt không chúng lại nghi chồng không thật lòng cống hiến thì toi.Nhưng bỗng đâu vọng đến một tiếng quát lớn: “Ai cho bọn mày dở trò ở đây hả?”. Rồi vài cú đá, vài cái vặn tay, vài cái đạp tới tấp lên 2 tên lưu manh. Chồng hoa cả mắt, chóng cả mặt mũi, lúc định thần lại thì 2 tên lưu manh đã nằm rạp trên đất, liên tục kêu van xin lỗi.Chồng ngước mắt nhìn lên, thấy chủ nhân của một loạt những hành động mạnh mẽ và oai hùng ấy thì suýt té ngửa. Đó lại là một cô gái chả to con gì cho cam. Cô gái đó thấy chồng nhìn thì nở một nụ cười tươi rói, hất hàm hỏi: “Anh có sao không? Về nhà đi chứ, tối tăm còn vất vưởng ở đây làm gì để thành mồi cho lưu manh?”. Trong nhà mình, vợ “cân” hết tất cả các việc của đàn ông: đấu điện, sửa quạt sửa bình nóng lạnh… Ôi trời, trong khi một tên đàn ông như chồng chả biết mô tê gì về điện, về máy móc cả (Ảnh minh họa)Tối muộn, trời quang mây tạnh, trăng sáng như ban ngày. Vậy mà chồng lại thấy sét đánh đùng đoàng trên đầu mình. Đúng là tiếng sét ái tình không trật đi đâu được. Nụ cười tươi rạng rỡ phô ra chiếc răng khểnh duyên chết người ấy đã hạ gục chồng trong nháy mắt khiến chồng không thể gượng dậy nổi. Từ giây phút đó, chồng đã bị hạ knock-out giống như mấy tên lưu manh kia mất rồi.Đó là lần đầu tiên chồng gặp vợ. Chính tình huống vừa như tiểu thuyết, vừa đáng xấu hổ của một đấng nam nhi gần 30 tuổi ấy đã đem lại cho chồng một cô vợ có một không hai – một cô vợ ‘đặc sản’ của riêng chồng.Sau cái hôm đụng độ ở công viên ấy, chồng cũng có lúc hãi hãi khi nghĩ đến một cô gái có thể trong nháy mắt đấm bay chồng. Nhưng nỗi sợ ấy chẳng ăn nhằm gì so với nỗi nhớ và nỗi niềm đau đáu được gặp lại cô gái có chiếc răng khểnh dễ thương ấy cả. Và nỗi sợ ấy sao thắng được sức mạnh của trái tim chồng đang đập điên cuồng vì khao khát được yêu đây?Vợ học võ từ nhỏ, còn vì sao thì là do … vợ thích (vợ giải thích vậy). Vợ trông nhỏ con như thế thôi nhưng có thể quật ngã vài tên đàn ông sức dài vai rộng như chồng ngon lành. Đến nỗi mà ngày vợ chồng mình dắt tay nhau về dinh, bọn bạn chồng thằng nào cũng mặt đầy hình sự và trịnh trọng dặn chồng phải hết sức “giữ mình” kẻo lại trở thành khách quen của bệnh viện do vợ nhỡ tay thì hối không kịp.Rồi thêm nữa, vợ là phụ nữ nhưng lại theo ngành kĩ thuật mới chết. Thế nên mấy vụ điện đóm, máy móc vợ cứ gọi là biết rành rọt, nói vanh vách đâu ra đấy. Trong nhà mình, vợ “cân” hết tất cả các việc của đàn ông: đấu điện, sửa quạt, sửa bình nóng lạnh… Ôi trời, trong khi một tên đàn ông như chồng chả biết mô tê gì về điện, về máy móc cả.Đức ông chồng như chồng đây chỉ có nước đứng bên cạnh phụ tá, nghe vợ sai bảo. Cảnh tượng thường thấy ở nhà mình đó là: vợ đứng ngắm nghía cái quạt trần đang bị trục trặc rồi ngoắc ngoắc chồng: “Anh lấy cái thang lại đây!”.Chồng lạch bạch mang thang lại, vợ thoăn thoắt leo lên thang, nói với xuống: “Giữ thang cho chắc đấy nhé, em mà ngã thì liệu hồn!”. Chồng ngoãn ngoãn vâng lời, giữa chừng vợ cần gì thì phục vụ vợ chu đáo. Xong, vợ phủi tay, lại hất hàm: “Cất thang đi anh!”. Chồng lại cun cút mang thang đi cất.Vợ cũng chẳng biết lãng mạn gì hết. Thứ phim vợ ghét nhất chính là phim Hàn Quốc – thể loại các chị em thích mê mệt và lấy đi nhiều nước mắt phụ nữ nhất. Chồng mua tặng vợ bó hoa đẹp ơi là đẹp mà chồng kì công chọn lựa và đặt hàng kiểu dáng ý nghĩa nhất, vợ đem cho ngay cậu em họ để cậu ấy mang đi sinh nhật!Vợ cũng chả e thẹn, dịu dàng gì đâu. Vợ mà cười thì có khi cả cái ngõ nhà mình nghe thấy. Tiếng cười vang xa vang cao, vợ khoe triệt để chiếc răng khểnh, hai mắt vợ nhoẻn miệng cười là tất cả mọi tức giận, buồn phiền, mệt mỏi trong chồng tự dưng lại vỡ tan như một quả bong bóng xì hơi.Quen nghe cái điệu cười bất hủ của vợ, quen nghe giọng nói oang oang, sang sảng của vợ rồi, đến nỗi mà hôm đi tăng 2 với sếp (chồng thề chồng không làm gì nên tội), nghe giọng nói điệu đà, ngọt như mía lùi của mấy em tiếp viên, chồng lại sởn cả gai ốc mới lạ vợ ạ! Về đến nhà, được nghe lại giọng nói của vợ, chồng mới thấy mình… còn sống! Cô vợ ‘đặc sản’ quen ăn to nói lớn của chồng tự dưng lại ỏn ẻn và hay cười tủm tỉm một mình mới nghiêm trọng chứ! Vợ sắp cho chồng lên chức bố rồi phải không? (Ảnh minh họa)Nhưng mà dạo này chồng thấy vợ dịu dàng hơn hẳn nhé! Vợ đi nhẹ, nói khẽ, cười e ấp – đúng chuẩn mới ghê! Chồng hỏi sao thế, vợ chả nói gì. Vợ chỉ cười thẹn thùng. Ối trời ơi, hình như sắp có tuyết rơi mùa hè.Cô vợ “đặc sản” quen ăn to nói lớn của chồng tự dưng lại ỏn ẻn và hay cười tủm tỉm một mình mới nghiêm trọng chứ! Là cái tay, cái tay! Cái tay vợ hay đặt lên chiếc bụng phẳng lì do thích vận động và tập thể thao của vợ!Vợ sắp cho chồng lên chức bố rồi phải không? Ôi, mấy hôm nay cứ nghĩ đến có đứa trẻ con chạy loăng quăng trong nhà gọi mình là “Bố ơi, bố ơi!” là chồng cũng muốn cười tít chả thấy Tổ quốc đâu nữa…",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_118abb9cdc-1-vo-dac-san-blogtamsuvn-1.jpeg",
    "date": "2016-04-25, 10:13:03+07:00"
}