{
    "domain": "vietbao.vn",
    "code": "d817326e830886a9ff5b70eff1fc4684d531ff5c",
    "title": "Vợ là để yêu, không phải nơi trút giận, vũ phu thì bỏ ngay và luôn",
    "url": "http://vietbao.vn/Blog/Vo-la-de-yeu-khong-phai-noi-trut-gian-vu-phu-thi-bo-ngay-va-luon/2147664389/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Đàn bà sinh ra, đâu được lợi gì, nhất là từ khi lấy chồng? Gặp phải người chồng vũ phu nữa thì quả thật là quá bất công cho đàn bà. Lấy một người chồng, đàn bà chỉ mong có người ở bên cạnh quan tâm, yêu thương và lo lắng. Đàn bà sinh ra, đâu được lợi gì, nhất là từ khi lấy chồng? Gặp phải người chồng vũ phu nữa thì quả thật là, quá bất công cho đàn bà. Cuộc đời còn gì là công bằng?Từ khi sinh ra, phụ nữ đã được bao bọc chở che bởi ba mẹ của mình. Lớn lên rồi, họ bắt đầu ý thức được với hành động, cuộc sống của mình, và họ yêu. Yêu một người là quên hết mọi thứ, dành thời gian cho người yêu nhiều hơn cả bố mẹ. Và họ đi lấy chồng.Những gì họ làm cho ba mẹ chưa nhiều, cũng chưa giúp gì được cho ba mẹ. Thế mà con gái đã phải lấy chồng, làm con nhà người ta, làm vợ để chăm lo cho chồng. Rồi con gái cứ hùng hục cơm nước, dọn dẹp, phục vụ chồng mình.Nếu có được người chồng tâm lý thì không nói làm gì, đàn bà có phần được vui lây. Nhưng người chồng không ra gì, đàn bà sẽ khổ cả đời. Ví như gặp phải ông chồng vũ phu, nhà chồng khó tính, không ai bận tâm tới mình, đàn bà đúng là đời đen tối.Ai chẳng mong lấy được người chồng tử tế, nhưng không tử tế thì phải chịu. Họ đánh đập, thậm chí là chửi bới, ngoại tình . Đàn bà chịu hết vì họ biết, thân phận mình sinh ra là phải chịu khổ, chỉ có bỏ chồng thì mới bớt khổ. Nhưng mấy ai dám bỏ chồng?Bây giờ, ra ngoài, đàn bà có thể tự nuôi thân, nuôi con, không thể chấp nhận người chồng đánh đập mình. (ảnh minh họa)Nhưng phụ nữ bây giờ đã khác xưa, họ không cam tâm tình nguyện sống với người chồng vũ phu, hay đánh đập họ. Vì họ cảm thấy, bản thân mình không có lý gì phải chịu những trận đòn như trời giáng đó. Họ phải chấp nhận tất cả là vì ai, vì con họ. Nhưng nếu để con cái chứng kiến những trận đòn đó, họ có thể sống mà vui vẻ được không?Đàn bà chủ động về kinh tế, cũng có quyền quyết định cuộc sống của mình. Họ không quan tâm người khác nghĩ thế nào, chỉ cần là họ thích, họ sẽ làm. Đàn bà là những người khổ chịu được nhưng nếu đã vượt quá ngưỡng, họ sẽ không thể nào đứng yên như thế. Họ sẽ vùng lên vì bản thân mình.Bây giờ, ra ngoài, đàn bà có thể tự nuôi thân, nuôi con, không thể chấp nhận người chồng đánh đập mình. Nên, nếu gặp phải người đàn ông vũ phu thì coi như vứt. Chồng như thế không xứng đáng làm chồng. Chồng mà đánh vợ, phải bỏ luôn, bỏ sớm để thoát khổ.Đàn bà sinh ra, lấy chồng lẽ ra phải nên có cuộc sống sung sướng vì họ chịu thiệt thòi, phải xa bố mẹ, phải về làm dâu, làm vợ, sống ở một nơi xa lạ. Họ không có lý gì để không được đối đãi tử tế. Nếu là cuộc sống khổ sở thì xin, đàn bà đừng lấy chồng, cứ ở vậy cho lành. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_e4c8233367-1-danh-vo-blogtamsuvn-23.jpeg",
    "date": "2016-04-13, 08:53:39+07:00"
}