{
    "domain": "vietbao.vn",
    "code": "e7296453589e923dfeba02282f2fe0f99549adbf",
    "title": "Thấy vợ chăm con ốm còn đăng ảnh nóng bỏng lên Facebook, tôi gần như phát ...",
    "url": "http://vietbao.vn/Blog/Thay-vo-cham-con-om-con-dang-anh-nong-bong-len-Facebook-toi-gan-nhu-phat-dien-nhung-luc-keo-xuong-duoi-thi/2147666000/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Đang trông con ốm mà cô ấy còn có thời gian rảnh rang thế này đây. Gái 2 con rồi đăng cái này lên để câu trai à? Tôi và vợ kết hôn được 5 năm và có hai đứa con trai. Do công việc của tôi thường xuyên phải đi công tác nên mọi việc ở nhà và con cái tôi giao cả cho vợ. Nghĩ vợ vất vả vì người ta chồng làm gần ít ra cũng đỡ đần đêm hôm được nhưng tôi thì không nên bàn với vợthuê người giúp việc.Thế nhưng vừa mới nhắc tới chuyện vợ đã gạt phắt đi, cô ấy bảo: “Em lo được, đẻ thêm 2 đứa nữa em cũng vẫn chăm được quan trọng là anh có làm ra tiền để lo được cho con đầy đủ hay không thôi. Thế nên anh cứ lo kiếm tiền đi, còn chuyện nhà chuyện con cứ để em”.Vợ nói thế tôi cũng chiều theo ý cô ấy, chắc cô ấy muốn tự tay chăm sóc con thì mới yên tâm, tính cô ấy từ trước tới giờ vẫn luôn cẩn thận rồi mà. Cưới nhau 5 năm thì 4 năm tôi thường xuyên vắng nhà song vợ vẫn chẳng ca thán nửa lời. Có lần con ốm nằm viện cả tuần trời mà tôi cũng không hay.Có lần con ốm nằm viện cả tuần trời mà tôi cũng không hay. (Ảnh minh họa)Đi công tác về tới đầu ngõ, bác bán nước hỏi thăm con đỡ chưa tôi mới ngớ người ra. Hỏi vợ thì cô ấy chỉ cười. “Con bị đi ngoài thôi mà, ông bà nội cẩn thận xin cho cháu ở việc cả tuần rồi. Em thấy chuyện không cần để anh biết anh thêm lo nên bảo mọi người giấu anh”.Lần ấy tôi vừa giận vừa thương vợ, lúc nào cũng lo cho chồng nhưng nếu con ốm mà tôi không biết, nhỡ có chuyện nghiêm trọng thì mình cô ấy xoay sao kịp. Thế là từ đó, con dù có cảm nhẹ tôi cũng muốn vợ phải thông báo tình hình cho mình. Và vợ tôi đồng ý.Cách đây 1 tháng tôi lại đi công tác. Sáng ấy vợ nhắn tin con trai bé sốt mọc răng cô ấy phải xin nghỉ ở nhà trông con, con trai lớn thì đi học. Trưa tôi nhắn cho vợ hỏi xem con đã đỡ chưa thì cô ấy bảo cũng đã dịu một chút, tôi cũng thấy bớt lo. Ăn trưa xong tôi mở máy tính vào mạng một chút. Lâu rồi không vào facebook nên nay tò mò xem anh em bạn bè có gì mới không.Vừa đăng nhập vào tài khoản thì tôi choáng váng khi thấy cái ảnh đi biển nóng bỏng của vợ hồi mới cưới hiện ngay trên trang chủ kèm dòng trạng thái. “Chuẩn bị hè rồi… lại muốn đi…”. Bức ảnh mới đăng được 10 phút đã có mấy trăm lượt like khiến tôi phát điên. Đang trông con ốm mà cô ấy còn có thời gian rảnh rang thế này đây. Gái 2 con rồi đăng cái này lên để câu trai à, trước giờ cô ấy có đăng những cái ảnh nóng bỏng thế này bao giờ đâu.Tôi định gọi điện mắng cho vợ một trận nhưng rồi lại tò mò kéo chuột xuống xem cô ấy có đong đưa với tên nào không. Có lẽ vì biết tôi ít khi vào facebook, hôm trước tôi còn nói quên mật khẩu rồi nên cô ấy mới dám mạnh dạn làm liều thế này.Thế nhưng khi kéo qua được khoảng ba mươi cái comment tôi bỗng lặng người khi thấy tấm ảnh cô ấy chụp cái bụng mình hiện tại kèm theo đoạn comment trả lời một người bạn: “Trên kia chỉ là quá khứ thôi mày ơi, còn giờ nè nguyên cái “quả dưa bở” chình ình thế này, mặc bikini để người ta nhìn thấy họ chết ngất à. Với lại chồng đi suốt, chả nhẽ 3 mẹ con cắp nhau ra biển à”.Tôi lặng người, nhưng chẳng hiểu sao lại gõ vào đó dòng comment: “Con hết sốt chưa em ơi”?. Chỉ hai phút sau, vợ tôi đã gỡ luôn dòng trạng thái đó rồi gọi điện cho tôi: “Anh à, con đỡ rồi. Em xin lỗi, em tranh thủ con ngủ nên…”. “Ảnh đẹp mà, sao em lại xóa. Mấy hôm nữa anh về cả nhà mình đi biển nhé”, nói rồi tôi cúp máy.“Ảnh đẹp mà, sao em lại xóa. Mấy hôm nữa anh về cả nhà mình đi biển nhé”, nói rồi tôi cúp máy. (Ảnh minh họa)Chiều ấy tôi ra cửa hàng bán đồ biển. Chọn mua cho vợ bộ bikini, kiểu dáng mà cô ấy thích rồi cất vào va li. Hết 2 tuần công tác tôi trở về nhà, vợ vẫn ra cửa đón tôi như mọi lần nhưng lần này cô ấy không cười tươi như mọi khi nữa, khuôn mặt có chút gì đó lo sợ.- 2 con đâu em?-Bà nội đón sang nhà chơi rồi ạ.- Anh đói rồi, để em nấu gì cho anh ăn nhé.- Anh chưa đói, lát đón con về nhà mình cùng ăn. Anh có cái này tặng em.Tôi đưa bộ bikini ra cho vợ, mắt cô ấy sáng lên nhưng sau đó thì lại rụt rè để xuống bàn.- Anh định đi biển thật à?- Thật chứ sao? Em không thích à?- Em thích, nhưng giờ sao mà mặc được bộ này, bụng em…- Bụng em có là dưa bở hay dưa gì đi chăng nữa thì vẫn là bụng vợ anh. Anh có chê đâu mà em lo. Vợ cứ mặc bộ này đi và cứ thoải mái khoe bụng như 5 năm trước vậy, em còn muốn đẻ cho anh 2 đứa nữa cơ mà… Vợ ôm tôi bật khóc, thú thực thương cô ấy vô cùng. Cô ấy đã vất vả nhiều mà chẳng được tôi quan tâm, tôi cứ vợ mình là người mạnh mẽ cái gì cũng tự lo được. Nhưng cô ấy cũng chỉ là một người phụ nữ chân yếu tay mềm thôi, cần lắm sự thấu hiểu và quan tâm từ chồng.Thiết nghĩ, muốn có hạnh phúc bền vững các ông chồng cần phải biết rõ điều này. Chỉ cần một lời nói, hành động nhỏ của các anh cũng khiến vợ mình thấy hạnh phúc và là động lực để cô ấy tiếp tục chăm lo gia đình, con cái và là hậu phương vững chắc cho chồng những khi phải vắng nhà biền biệt. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_beb50f3bb8-1-moi-sinh-blogtamsuvn.jpeg",
    "date": "2016-04-19, 13:01:23+07:00"
}