{
    "domain": "vietbao.vn",
    "code": "ef2aa1bf421d402a4b4998a6266a8a3e28751bd2",
    "title": "Khi bạn yêu một chàng trai vui tính",
    "url": "http://vietbao.vn/Blog/Khi-ban-yeu-mot-chang-trai-vui-tinh/2147663756/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "Có rất nhiều điều thú vị khi yêu 1 chàng trai hài hước. 10 lí do dưới đây sẽ khiến cho bạn ngay lập tức muốn tìm (và yêu) 1 anh chàng vô cùng vui tính đấy! 1. Anh ấy sẽ khiến bạn cườiNếu anh ấy là người hài hước, chắc chắn anh ấy sẽ khiến cho bạn cười vui suốt cả ngày. Anh ấy sẽ tự hào vì có thể khiến bạn luôn vui vẻ và anh ấy sẽ luôn ở cạnh bạn khi bạn cảm thấy không vui, để có thể động viên bạn, làm cho bạn cảm thấy nhẹ nhàng, dễ chịu hơn.2. Anh ấy sẽ khiến bạn bất ngờMột chàng trai vui tính sẽ luôn khiến bạn phải tự mình băn khoăn, phán đoán xem anh ấy sẽ nói gì tiếp theo, và bạn sẽ luôn bị bất ngờ bởi sự hài hước của anh ấy. Anh ấy không bao giờ nhàm chán cả.3. Anh ấy sẽ không tự ái khi bị bạn trêu chọcVốn là người hài hước, anh ấy sẽ không bao giờ cảm thấy tự ái khi bị bạn trêu chọc. Bạn có thể trêu anh ấy về những đặc điểm ngoại hình như đôi tai to hay nhiều nốt ruồi, và anh ấy sẽ có cách để pha trò với chính những điều ấy.4. Anh ấy sẽ hiểu những câu chuyện đùa của bạnMột chàng trai nhàm chán sẽ chẳng bao giờ hiểu được bạn đang nói đùa điều gì. Nhưng với 1 chàng trai vui tính, chàng sẽ ngay lập tức hiểu câu chuyện khi bạn vừa dứt lời, và chàng sẽ hùa vào để cả 2 cùng có những tràng cười thật sảng khoái5. Anh ấy sẽ cùng bạn xem những chương trình/bộ phim hàiHai bạn có thể cùng nhau xem các tập phim Friends hay cùng nhau xem những clip hài ngắn của các blogger/nhân vật thú vị trên facebook thay vì ta ngoài ăn tối hay tốn tiền đi café, xem phim ngoài rạp.6. Anh ấy có thể tự lấy mình ra làm trò cườiAnh ấy không chỉ có khả năng đùa cợt, kể chuyện cười, anh ấy còn có thể tự cười mình khi làm những điều ngớ ngẩn. Một người như vậy cũng thật đáng để giữ lại bên cạnh nhỉ?7. Anh ấy cũng có thể lấy bạn ra làm trò cườiĐừng suy nghĩ quá nghiêm trọng về những điều anh ấy nói, bởi anh ấy sẽ lấy bạn ra làm trò cười rất nhiều lần đấy, nhưng anh ấy thật sự không có ý gì đâu. Vậy nên mỗi khi anh ấy làm thế, hãy ngay lập tức pha trò cười để trêu lại anh ấy nhé8. Anh ấy sẽ dạy bạn tự cười mìnhAnh ấy sẽ dạy bạn cách để tự cười bản thân mình. Anh ấy sẽ khiến cho bạn cảm thấy thoải mái tỏ ra ngớ ngẩn với anh ấy, và 2 bạn có thể là 2 con người hoàn toàn lạ thường khi ở bên nhau.9. Anh ấy sẽ khiến bạn hạnh phúcĐiều quan trọng nhất, là anh ấy chắc chắn sẽ khiến bạn cảm thấy hạnh phúc. Nếu bạn thường xuyên cười vui vẻ, chắc chắn bạn cũng cảm thấy hạnh phúc hơn. Anh ấy sẽ khiến bạn nhận ra tình yêu là gì, luôn ở cạnh bạn và khiến bạn cảm thấy có thể hoàn toàn là chính mình khi ở cạnh anh ấy10. Bạn sẽ không bao giờ cảm thấy nhàm chánHai bạn sẽ chẳng có 1 giây phút nhạt nhẽo, nhàm chán nào khi ở cạnh nhau. Anh ấy sẽ khiến cho cuộc sống của bạn luôn vui vẻ và thú vị. Nếu phải chọn giữa 2 chàng trai, hãy tự hỏi mình xem ai là người khiến bạn cười nhiều hơn nhé, bởi đó chính là chàng trai xứng đáng ở bên cạnh bạn đấy. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_97f4a2ebc4-1-yeu-nguoi-vui-tinh-blogtamsuvn.jpeg",
    "date": "2016-04-11, 10:18:57+07:00"
}