{
    "domain": "vietbao.vn",
    "code": "f9e4d99d68c120bd02b1f08f7211dec5d6e8d0d5",
    "title": "Cần lắm một người chồng biết hiểu",
    "url": "http://vietbao.vn/Blog/Can-lam-mot-nguoi-chong-biet-hieu/2147663198/392/",
    "labels": "vietbao/Blog Hay/Blog Hay",
    "content": "2 năm lấy nhau, kể từ ngày kết hôn, em không còn biết mình đang đóng vai trò gì trong gia đình này nữa. 2 năm lấy nhau, kể từ ngày kết hôn, em không còn biết mình đang đóng vai trò gì trong gia đình này nữa. Một người giúp việc, một người vợ, một người mẹ của con anh hay là một cô con dâu nhu mì, lúc nào cũng nghe theo nhà chồng?Em đã lên kế hoạch đi du lịch trong dịp nghỉ lễ dài và thậm chí còn đặt cả vé máy bay cho chuyến đi đó. Em hào hứng nghĩ rằng, khi em thông báo chuyện này, chồng sẽ vô cùng thích thú, sẽ nghĩ em là người vợ đảm, là người biết lo lắng cho chồng con. Nhưng không, khi em vừa nói tới kế hoạch đi chơi, mặt anh khó chịu, anh biểu hiện bực tức. Anh quát ‘chơi bời gì, công việc còn chồng chất. Chơi dịp này biết tốn bao nhiêu tiền không mà bày vẽ? Đua đòi với thiên hạ làm gì, về quê nội, thích thì dịp khác đi’.Nghe anh nói như vậy ,em không còn chút cảm xúc nào hết. Dù là lúc đó anh có xin lỗi em ngay, em không sẽ không đi chơi nữa. Nhưng mà thật lạ, anh không xin lỗi cũng không nói gì ngay cả khi em rơm rớm nước mắt. Em bảo anh ‘vậy thì em hủy vé máy bay’. Anh không phản ứng tiếc rẻ, anh quay mặt đi nói với lại một câu ‘không có tiền, bây giờ hủy vé mới sáng mắt ra’.2 năm lấy nhau, kể từ ngày kết hôn, em không còn biết mình đang đóng vai trò gì trong gia đình này nữa. Một người giúp việc, một người vợ, một người mẹ của con anh hay là một cô con dâu nhu mì, lúc nào cũng nghe theo nhà chồng? Và em cũng không còn hiểu nổi, chồng em là người như thế nào, anh có thật lòng yêu em không hay là chỉ 2 năm, tình yêu đã hết? Em sinh cho anh một cô công chúa, anh không hài lòng hay là anh không thích trẻ con? Thế nên, anh chẳng đoái hoài gì đến em, lúc nào anh coi em như người thừa trong n hà anh .(Ảnh minh họa)Anh nghe lời bố mẹ khiến em cảm thấy mệt mỏi vô cùng. Chuyện gì đi chăng nữa, chỉ cần là bố mẹ anh nói, anh sẽ không bao giờ cãi lại. Còn em, em chẳng có vai vế gì trong gia đình anh nên những lời me nói, người chồng của em, anh đều cảm thấy khó chịu, anh phủi tay phủ nhận tất cả.Từ ngày lấy em, anh chỉ biết anh có trách nhiệm với gia đình nên lúc nào anh cũng ca tụng bản thân. Còn bao nhiêu công sức em đóng góp cho gia đình, anh đều không thừa nhận. Với anh, có lẽ việc kiếm tiền nuôi cả nhà là việc quan trọng nhất, thế nên, em ở nhà, chăm con, sinh con cho anh, anh chẳng coi là gì. Em làm dâu đảm lại bị bố mẹ anh coi thường rằng, em chỉ nhận tiền của con trai họ mà sống.Em bằng mọi giá vun đắp tình yêu của chúng ta, em mong muốn chúng ta có cuộc sống tốt hơn, không phụ thuộc vào bố mẹ chồng nữa và mong muốn được anh yêu thương, quan tâm như một người vợ thực sự. Em chăm chồng, chăm con, làm mọi việc vì gia đình chồng mà không được thừa nhận, chỉ vì em ở nhà chăm con, nhận tiền của chồng. Chẳng lẽ công việc chăm con không vất vả, không đáng có được tiền công hay sao?Huống hồ đó là con của anh, là con của chúng ta.Anh nghe lời gia đình thì cũng vừa vừa phải phải. Em đã chuẩn bị kế hoạch đi du lịch, vậy mà anh để em hủy vé. Anh không bao giờ hiểu em, chưa từng nghĩ, 2 năm qua em sống bức bách thế nào, muốn được giải thoát, muốn được tự do vài ngày là thế nào. Đến chuyện về quê ngoại, anh cũng không muốn cho em về, nhà anh thì cấm tiệt chuyện đó. Từ ngày sinh con, em chưa được về quê, anh hiểu không? Sống như vậy mà cũng là sống sao anh?Duy chỉ có Tết vừa rồi, miễn cưỡng anh mới về nhà em một hôm và đi ngay. Em muốn ở nhà chơi cùng bố mẹ, anh cũng không cho. Vậy đấy, dịp nghỉ này, dài như Tết, em đã chuẩn bị kế hoạch đi chơi, vậy mà anh không cho em đi. Anh còn khó chịu, bắt em hủy vé. Giờ anh coi em là gì, là người giúp việc của anh sao?(Ảnh minh họa)Anh à, làm chồng phải hiểu vợ anh ạ. Em cần lắm một sự thấu hiểu ở anh? Anh cho việc đưa tiền cho em là xong trách nhiệm, là quá tốt với em đúng không? Anh bảo thủ, gia trưởng đến mức, làm dâu là phải nghe răm rắp nhà chồng? Em không làm được thế. Em thừa nhận mình là đứa con gái hiền lành và nhút nhát nhưng nếu anh khiến em cảm thấy ức chế, con giun xéo lắm cũng quằn, em sẽ vùng lên và không biết mình sẽ làm những việc gì đâu anh. Đừng biến em thành đứa con dâu mang tiếng hỗn láo, đừng biến em thành người vợ chống đối chồng và đừng để em phải từ bỏ gia đình này…Sống phải có trước có sau anh ạ, sống như anh thật không đáng để người khác tôn trọng. Làm chồng phải hiểu vợ, phải yêu thương vợ. Bao nhiêu năm em chưa làm gì có lỗi với anh, em hi sinh vì anh, lo lắng hco anh, vậy thì hà cớ gì anh lại khiến em khổ tâm như thế? Em ngoại tình , em lăng nhăng còn có lý, đằng này em hết lòng vì anh, vì gia đình anh, ngậm đắng nuốt cay thì anh cũng phải hiểu cho em chứ? Anh định coi em là vợ hay là gì của anh?Nếu thực sự không còn yêu, không tôn trọng em, vậy thì dừng lại đi, em cũng chẳng thiết tha nữa rồi. Anh muốn ra sao thì ra, em thật sự mệt mỏi, chán nản cuộc sống hiện tại. Không biết chừng, em sẽ là người kết thúc cuộc hôn nhân này chứ chẳng phải anh đâu. Mong anh hiểu, chồng của em!",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_cb0503fa1f-1-vo-chong-bang-tuoi-suot-ngay-cai-nhau-blogtamsu.vn-.jpeg",
    "date": "2016-04-08, 09:28:07+07:00"
}