{
    "domain": "sohoa.vnexpress.net",
    "code": "07a5e27e5fee86a509e01248e6d5516459dbef61",
    "title": "6 smartphone dưới 5 triệu đồng đáng chú ý mới về Việt Nam",
    "url": "http://sohoa.vnexpress.net/tin-tuc/san-pham/6-smartphone-duoi-5-trieu-dong-dang-chu-y-moi-ve-viet-nam-3504872.html",
    "labels": "vnexpress/Số hóa/Sản phẩm/Đánh giá",
    "content": "\nSản phẩm thay thế cho A37 thuộc dòng Neo bán chạy nhất của Oppo không có thay đổi về thiết kế nhưng được nâng cấp mạnh về cấu hình. Màn hình được nâng kích thước lên 5,2 inch vẫn sử dụng tấm nền IPS và có độ phân giải HD. Về phần cứng, A39 được Oppo trang bị chip xử lý MT6750 8 nhân tốc độ 1,5 GHz, RAM 3 GB và bộ nhớ trong 32 GB có thể mở rộng lên đến 256 GB - cấu hình thuộc hàng tốt nhất trong phân khúc giá dưới 5 triệu đồng.\n\tCamera sau có độ phân giải 13 megapixel còn camera trước vẫn là 5 megapixel với chế độ làm đẹp Beautify 4.0 độc quyền của Oppo. Máy có pin 2.900 mAh và chạy Color OS 3.0 được xây dựng trên nền tảng Android 5.1. A39 hỗ trợ 2 sim 2 sóng với khay sim kép có khe cắm thẻ nhớ riêng.\nMở hộp Oppo A39\nMẫu Android 2 sim Meizu M5 có vỏ nhựa và chạy Android nhưng kiểu dáng, giao diện giống kiểu iPhone. M5 là phiên bản kế tiếp của Meizu M3s, model đang được bán ra ở Việt Nam với giá 2,99 triệu đồng. Sản phẩm mới được trang bị màn hình HD 5,2 inch lớn hơn và có nhiều lựa chọn màu sắc. Phím Home được tích hợp cảm biến vân tay là trang bị ít thấy trên smartphone có giá 3 triệu đồng.\n\tMáy sử dụng chip MediaTek MT6750 8 nhân, RAM 2GB và bộ nhớ trong 16GB, camera chính 13 megapixel tích hợp công nghệ lấy nét theo pha, camera trước 5 megapixel. M5 có pin dung lượng 3.070 mAh và chạy Flyme OS được xây dựng từ Android 6.0. \nẢnh thực tế Meizu M5\n\tSmartphone tầm trung của Mobiistar, Prime X 2017, có vỏ kim loại nguyên khối cùng cảm biến vân tay trong mức giá 3,99 triệu đồng. Mặc dù vẫn sử dụng tấm nền IPS với độ phân giải HD như thế hệ trước, Prime X 2017 được tăng kích thước màn hình lên 5,5 inch và sử dụng kính cong 2,5D giúp tăng trải nghiệm. Model này tập trung vào tính năng selfie với camera trước 8 megapixel và chế độ chụp S20 với nhiều tuỳ chỉnh làm đẹp còn camera sau độ phân giải 13 megapixel có tính năng chụp Pro cho phép chỉnh tay các thông số của hình ảnh.\n\tPrime X 2017 được trang bị chip xử lý 8 nhân MediaTek MT6753, RAM 2 GB, bộ nhớ trong 16 GB có khả năng mở rộng bằng thẻ nhớ. Máy có pin 3.000 mAh và chạy Android 6 với giao diện Star Laucher mới của Mobiistar. Tính năng nổi bật của sản phẩm so với các model cùng phân khúc là cảm biến vân tay và sạc nhanh.\nĐánh giá Mobiistar Prime X 2017\nSky 3 Pro có thiết kế ngoài không thay đổi so với phiên bản Sky 3 được bán vào giữa năm nhưng được nâng cấp mạnh hơn về phần cứng và tính năng, máy được bán với giá 3,99 triệu đồng. \nSky 3 Pro sử dụng màn hình IPS 5,5 inch độ phân giải HD và được bảo vệ bằng kính cong 2,5D. Máy hỗ trợ 2 sim 2 sóng và chạy hệ điều hành Android 6.0 với giao diện riêng của Coolpad đã bỏ đi App Drawer nên đơn giản và dễ sử dụng hơn.\n\tPhần cứng được nâng cấp RAM lên 3 GB trong khi chip xử lý và bộ nhớ trong vẫn là MediaTek lõi tứ MT7635 và 16 GB. Máy có camera trước và sau cùng độ phân giải 8 megapixe, còn pin của máy có dung lượng 2.500 mAh. Điểm nổi bật của sản phẩm là tính năng Dual Space cho phép người dùng sử dụng cùng lúc hai tài khoản mạng xã hội như Facebook, Viber... dễ và tiện hơn.  \nMở hộp Coolpad Sky 3 Pro\nMàn hình sử dụng tấm nền IPS với kích 5,2 inch độ phân giải Full HD. Đây là một trong số ít smartphone tầm giá dưới 4 triệu đồng có màn hình Full HD. Chạy Android 6 với giao diện Emui 4.1 và có cảm biến vân tay là điểm nổi trội của sản phẩm. GR5 mini sử dụng chip xử lý 8 nhân Kirin 650 tốc độ 1,7 GHz do chính Huawei sản xuất, RAM 2 GB và bộ nhớ trong 16 GB có thể mở rộng bằng thẻ nhớ.\n\tCamera là điểm mạnh của sản phẩm này với camera trước 8 megapixel, ống kính góc rộng cùng tính năng làm đẹp 10 cấp độ. Camera sau độ phân giải 13 megapixel sử dụng cảm biến BSI do Sharp sản xuất với ống kính f/2.0 hỗ trợ nhiều chế độ chụp, như chế độ chuyên nghiệp, vẽ ánh sáng, slow-motion hay thậm chí là Time-lapse.\nĐánh giá Huawei GR5 mini\nZenfone 3 Max sở hữu khung kim loại nguyên khối, mặt sau thiết kế phay xước, các cạnh bo mềm so với Zenfone 3. Máy được trang bị màn hình 5,2 inch độ phân giải HD công nghệ IPS với mặt kính cong 2,5D. Zenfone 3 Max được trang bị chip xử lý 4 nhân MediaTek 6737, RAM 3 GB bộ nhớ trong 32 GB có thể mở rộng bằng thẻ nhớ.\n\tĐiểm nổi bật trên di động mới của Asus là pin dung lượng tới 4.100 mAh và còn có thể sử dụng như viên pin dự phòng để nạp điện cho các thiết bị khác. Camera chính có độ phân giải 13 megapixel còn camera phụ là 5 megapixel. Máy chạy Android 6 với giao diện ZenUI mới của Asus. \nMở hộp Zenfone 3 Max",
    "image_url": "http://img.f5.sohoa.vnecdn.net/2016/11/26/MG-9912-1479729744-660x0-7804-1480161159_180x108.jpg",
    "date": "2016-11-28, 07:00:00+07:00"
}