{
    "domain": "sohoa.vnexpress.net",
    "code": "0851fb209b1cb95d24ded9c0705d013e8cae9aae",
    "title": "Giá iPhone không giảm, iPad, MacBook giảm nhẹ ngày Black Friday",
    "url": "http://sohoa.vnexpress.net/tin-tuc/san-pham/gia-iphone-khong-giam-ipad-macbook-giam-nhe-ngay-black-friday-3504150.html",
    "labels": "vnexpress/Số hóa/Sản phẩm/Đánh giá",
    "content": "\n\tApple chưa công bố việc sẽ giảm giá bán các sản phẩm tại Apple Store ở Mỹ. Tuy nhiên, các nhà phân phối của hãng như Target, Best Buy, Walmart... đã làm điều đó để hưởng ứng ngày \"Thứ sáu đen\" (Black Friday). iPad, Apple TV, MacBook, iMac là các sản phẩm được giảm giá mạnh, trong khi người mua iPhone, Watch được tặng kèm phiếu quà tặng hoặc tiền mặt.\n\tiPad được giảm giá nhiều nhất. iPad Pro 9,7 inch Wi-Fi 32 GB được Target giảm 151 USD, còn 499 USD. Đối với bản 12,9 inch, MacMall giảm giá từ 124 đến 278 USD tùy phiên bản. iPad Air 2 hiện chỉ còn 274 USD, giảm mạnh từ 399 USD trước đó. Riêng iPad mini 2 chỉ còn 199,79 USD, giảm 70 USD.\n\tMacBook cũng giảm giá nhẹ. Với MacBook Pro 13 inch (2016) không có Touch Bar, Amazon và B&H; Photo giảm 100 USD, còn 1.399 USD. Mẫu MacBook Pro 15 inch (2015) được B&H; Photo giảm 300 USD, còn 1.699 USD.\n\tVới các mẫu MacBook Retina 2015 và 2016, B&H; Photo và MacMall giảm từ 100 đến 450 USD. Các phiên bản của năm 2015 giảm giá mạnh hơn so với 2016, trong đó MacBook Retina 2015 bản có vi xử lý tốc độ 1,2 GHz, RAM 8 GB, 512 GB SSD giảm mạnh nhất, từ 1.599 USD còn 1.149 USD. Riêng MacBook Air cũng giảm từ 100 đến 200 USD.\n\tTrong khi đó, mức giảm của iMac chỉ từ 100 USD - 250 USD. Mẫu giảm nhiều nhất có màn hình 27 inch, vi xử lý 3.3 GHz, RAM 8 GB, ổ cứng 2 TB còn 2.049 USD, giảm 250 USD. Mac mini 2014 được cả Macmall lẫn B&H; Photo giảm nhẹ 54 USD, còn 645 USD.\n\tiPhone chưa được các nhà bán lẻ giảm giá. Tuy nhiên, người mua các mặt hàng này được tặng phiếu quà tặng, ví dụ, cả Best Buy, Target và Walmart đều khuyến mãi thẻ quà tặng trị giá 250 USD cho người mua iPhone 7 và 7 Plus. Với T-Mobile, khách hàng có thể đổi iPhone 6s , iPhone 6s Plus, Galaxy S6, Galaxy S6 Edge, Galaxy S7, Galaxy S7 edge hoặc Galaxy Note 5 để lấy iPhone 7 hoặc 7 Plus với giá 0 USD kèm hợp đồng nhà mạng, hoặc được giảm 100 USD tùy theo tình trạng máy. Verizon cũng áp dụng hình thức tương tự T-Mobile nhưng danh mục sản phẩm đổi trả nhiều hơn, trong đó có thêm các sản phẩm của LG, Motorola.\nNhững ai mua Watch trong Black Friday cũng không được giảm giá nhưng Kohl áp dụng chính sách tặng tiền mặt lên tới 105 USD. Riêng Target giảm giá 72 USD cho Apple Watch thế hệ đầu tiên, còn 198 USD.\nNgoài ra, những ai mua thẻ quà tặng trên iTunes cũng sẽ được giảm 30%, tai nghe Beats giảm từ 65 đến 180 USD, bàn phím rời Smart Keyboard giảm 20 USD... hay Apple Pencil cũng giảm 10 USD.\nBảo Lâm (theo Macrumors)",
    "image_url": "http://img.f8.sohoa.vnecdn.net/2016/11/25/Image99999001-6855-1480045064_180x108.png",
    "date": "2016-11-25, 11:35:00+07:00"
}