{
    "domain": "sohoa.vnexpress.net",
    "code": "0d2f229b38d42e2820bbfeb4441796f4c1ded834",
    "title": "Smartphone trong nước giảm giá ăn theo ngày Black Friday",
    "url": "http://sohoa.vnexpress.net/tin-tuc/san-pham/smartphone-trong-nuoc-giam-gia-an-theo-ngay-black-friday-3504137.html",
    "labels": "vnexpress/Số hóa/Sản phẩm/Đánh giá",
    "content": "\n\tBlack Friday là ngày hội mua sắm thường niên nổi tiếng của Mỹ, diễn ra vào thứ sáu cuối cùng của tháng 11. Trong một hai năm trở lại đây, không khí của ngày mua hàng giảm giá, khuyến mại này bắt đầu lan tới Việt Nam và nhận được không ít hưởng ứng, ăn theo đặc biệt với các mặt hàng sản phẩm công nghệ như điện thoại, máy tính bảng. \n\tTại một cửa hàng ở phố Huế Hà Nội, thông báo giảm giá nhiều mẫu smartphone tới 60% đã được tung ra từ vài ngày trước. Một hệ thống lớn khác với chuỗi nhiều cửa hàng trong nước cũng nhân dịp này tung ra chương trình xả hàng, giảm giá tới 50% cho điện thoại, máy tính bảng và máy tính xách tay. Trong đó có khá nhiều mặt hàng thuộc diện ăn khách như iPhone 5s, 6s hay iPad Air 2, iPad Pro... \nNhưng rầm rộ hơn cả vẫn là các trang thương mại điện tử, khi rất nhiều mặt hàng công nghệ được chào mời khuyến mại, giảm giá tới cả nửa nhân dịp Black Friday. \n\tVí dụ, smartphone Motorola X Style được một gian hàng online thông báo giảm tới 39%, từ 9,99 triệu đồng xuống còn 6,1 triệu đồng và có thể giảm thêm 250.000 nếu người mua có mã ưu đãi. Hay mẫu Smart TV 4K Samsung 43KU6000 cũng được quảng cáo giảm giá tới 29% nhân dịp \"ngày thứ sáu đen\", từ 14,4 triệu đồng xuống còn 10,29 triệu đồng. Thậm chí, mẫu smartphone thuộc dang \"hot\" nhất hiện nay, iPhone 7, còn được một trang web thông báo giảm giá tới hơn 40% nhân ngày Black Friday.\n\tTuy nhiên, phần nhiều các khuyến mại, giảm giá về smartphone hay đồ công nghệ nói chung nhân dịp Black Friday ở Việt Nam không lớn đến như vậy. Hữu Tùng, chủ một cửa hàng ở Đống Đa (Hà Nội) cho biết, do ngày hội mua sắm ở Mỹ khá nổi tiếng và ngày được nhiều biết đến nên các cửa hàng phần lớn đều tự quảng cáo ăn theo, lấy tiếng kích cầu. Các mặt hàng công nghệ được khuyến mại tỏ ra đa dạng nhưng thực tế ít hàng mới, phần lớn là những model tồn kho hoặc thuộc dạng ế ẩm. Mức giảm giá ít hơn nhiều so với số % hay chênh lệch được giới thiệu trong quảng cáo, anh Tùng chia sẻ.\nVí dụ dễ thấy nhất với mẫu iPhone 7 phiên bản 32GB đang được bán online giảm giá tới 41%. Thực tế mức giá mà người mua phải bỏ ra là 15,2 đến 15,5 triệu đồng, chỉ thấp hơn mua tại một số cửa hàng hiện giở khoảng 300.000 đến 400.000 đồng. Còn mức giá được trang web dùng để so sánh mức giảm là mức giá mà iPhone 7 bị \"thổi lên\" khi mới về Việt Nam từ hai tháng trước. Hay với giá bán của mẫu Motorola X Style, 6,1 triệu đồng, giảm 39% như khuyến mại thì thực tế không khác mức giá đã được nhiều cửa hàng hạ xuống cả tháng nay, từ trước ngày Black Friday.\nBên cạnh việc nhận biết rõ giá bán thực tế và khuyến mại, lời khuyên cho người muốn mua đồ công nghệ giảm giá trong dịp Black Friday ở Việt Nam dịp này là phải tìm hiểu thật kỹ nguồn gốc hàng hoá. \nTheo anh Tùng, để có mức giá thấp, nhiều mẫu smartphone đặc biệt là iPhone được bán ra là hàng \"xách tay\" chứ không phải hàng phân phối chính hãng, nên giá luôn thấp hơn nhiều mức niêm yết. Bên cạnh đó, những smartphone giảm giá lớn thường không phải là model đời mới, thậm chí còn có thể là hàng trưng bày, hoặc đã qua sử dụng, đổi trả bảo hành nay được xả hàng ra thanh lý. Vì thế, người dùng nên cẩn trọng khi thực hiện các giao dịch online.",
    "image_url": "http://img.f6.sohoa.vnecdn.net/2016/11/25/Screen-Shot-2016-11-25-at-10-3-6212-5116-1480045397_180x108.png",
    "date": "2016-11-25, 12:15:00+07:00"
}