{
    "domain": "sohoa.vnexpress.net",
    "code": "3323d89c033c09551cc922f4771b90ea53804cde",
    "title": "Apple đang thử nghiệm hơn 10 mẫu iPhone 8 khác nhau",
    "url": "http://sohoa.vnexpress.net/tin-tuc/san-pham/apple-dang-thu-nghiem-hon-10-mau-iphone-8-khac-nhau-3505776.html",
    "labels": "vnexpress/Số hóa/Sản phẩm/Đánh giá",
    "content": "\n\tĐể chuẩn bị cho điểm mốc quan trọng, Apple được cho đầu tư rất lớn vào iPhone thế hệ kế tiếp, iPhone 8, ra mắt vào nửa cuối năm sau. Theo Wall Street Journal, hãng công nghệ của Mỹ đang thử nghiệm tới 10 mẫu iPhone trước khi rút gọn lại chỉ còn một vài bản khi thương mại. Trong đó, khả năng lớn iPhone 8 sẽ có một phiên bản màn hình cong. Đây là model cao cấp, được định giá cao hơn những model màn hình phẳng thông thường. \n\tBáo Mỹ còn tiết lộ, Apple đã yêu các đối tác cung ứng linh kiện tăng cường việc sản xuất tấm nền OLED mỏng và cung cấp các mẫu màn hình thử nghiệm có độ phân giải tốt hơn loại tương tự mà Samsung cung cấp. Thực tế, Samsung là hãng đi đầu trong xu hướng sử dụng điện thoại có thiết kế màn hình cong ở viền và giờ Apple mới theo sau. iPhone từ trước đến nay cũng chỉ sử dụng màn hình LCD và sắp tới mới có thể chuyển sang OLED.\n\tNgoài màn hình cong, iPhone 8 còn hứa hẹn được cải thiện về độ phân giải khi không chỉ giới hạn ở độ phân giải Full HD như iPhone 7 Plus hay 6s Plus, mà có thể được nâng lên QuadHD như nhiều smartphone Android hiện giờ.\n\tThế hệ mới ra mắt vào 2017 sẽ đánh dấu 10 năm iPhone xuất hiện. Là dòng sản phẩm quan trọng nhất và mang lại vị trí cho Apple như bây giờ, nhưng doanh số iPhone kể từ đời 6s và 6s Plus rồi tới iPhone SE đang chững lại và có dấu hiệu sụt giảm. Ngay cả bộ đôi iPhone 7 và iPhone 7 Plus vừa ra mắt với thay đổi về thiết kế, công nghệ cũng được dự báo khó ngăn đà suy giảm doanh thu của Apple. \nVideo ý tưởng iPhone 8 màn hình cong: \nXem thêm: Doanh số bán iPhone lần đầu tiên tụt dốc trong lịch sử / Ý tưởng bộ ba iPhone 8 với màn hình cong",
    "image_url": "http://img.f8.sohoa.vnecdn.net/2016/11/29/iPhone-8-8535-1480385598_180x108.jpg",
    "date": "2016-11-29, 13:00:00+07:00"
}