{
    "domain": "sohoa.vnexpress.net",
    "code": "78133f08b6e1dad6c5012234f2346fea6f359028",
    "title": "MobiTV đa dạng hóa nguồn đầu thu truyền hình số",
    "url": "http://sohoa.vnexpress.net/tin-tuc/san-pham/mobitv-da-dang-hoa-nguon-dau-thu-truyen-hinh-so-3504326.html",
    "labels": "vnexpress/Số hóa/Sản phẩm/Đánh giá",
    "content": "\n\tTheo ông Phan Thành Nam - Tổng giám đốc MobiTV, doanh nghiệp muốn tham gia hợp tác phải cung cấp đầu thu miễn phí có khả năng thu toàn bộ kênh truyền hình quảng bá. Ngoài ra sản phẩm phải thu được 30 kênh của MobiTV và VTC đang phát qua vệ tinh Vinasat.\n\n\tVừa qua Công ty CP Truyền hình số FTV đã hợp tác với MobiTV đưa ra dòng sản phẩm đầu thu kỹ thuật số FTV (Free To View). Ngoài khả năng thu tất cả các kênh truyền hình miễn phí mà các nhà đài khác đang phát (giống đầu T2 và S2), đầu thu FTV còn thu khoảng 30 kênh do truyền hình MobiTV phát hoàn toàn miễn phí. Ngoài ra, khi khách hàng muốn xem thêm kênh truyền hình tính phí thì có thể nạp tiền để xem bình thường như các gói dịch vụ truyền hình trả tiền khác của MobiTV.\n\tĐể xem gói kênh trả tiền do MobiTV cung cấp (gói FTV+ với 24 kênh hiện tại), khách hàng chỉ cần nạp cước từng tháng một với giá 15.000 đồng mỗi tháng. Trong giai đoạn đầu phát hành người dùng được tặng 60.000 đồng vào tài khoản, tương đương cước phí 4 tháng ngay sau khi lắp đặt đầu thu FTV. Khi hết cước, nếu không có nhu cầu xem các kênh này, người dùng có thể trở lại xem các kênh FTV miễn phí\n\tÔng Đoàn Thanh Ngân - Chủ tịch Công ty Long Đoàn (đơn vị độc quyền phân phối đầu thu FTV - MobiTV tại khu vực miền Trung và miền Nam) đánh giá sản phẩm FTV phù hợp với định hướng phát triển đa dạng của MobiTV, mang đến lựa chọn phong phú cho người dùng. Dự kiến mức tiêu thụ sản phẩm đầu thu kỹ thuật số này tại thị trường phía Nam sẽ đạt một triệu thuê bao trong năm 2017.",
    "image_url": "http://img.f5.sohoa.vnecdn.net/2016/11/28/25-11-201625-666351905-7867-14-8131-3198-1480301777_180x108.jpeg",
    "date": "2016-11-28, 10:00:00+07:00"
}