{
    "domain": "vietbao.vn",
    "code": "28a2c14281c37cc46715e706ea350668ede1d4d1",
    "title": "5 mạng ký cam kết thu hồi SIM kích hoạt sẵn trên kênh phân phối tại Hà Nội",
    "url": "http://vietbao.vn/Cong-nghe/5-mang-ky-cam-ket-thu-hoi-SIM-kich-hoat-san-tren-kenh-phan-phoi-tai-Ha-Noi/223146284/222/",
    "labels": "vietbao/Công Nghệ/Internet",
    "content": "5 nhà mạng trên địa bàn Hà Nội là Viettel, VinaPhone, MobiFone, Gtel, Vietnamobile đã ký cam kết thu hồi SIM kích hoạt sẵn trên kênh phân phối dưới sự chủ trì của Sở TT&TT Hà Nội. Động thái này cho thấy các địa phương đang vào cuộc mạnh mẽ để dẹp loạn SIM rác, tin nhắn rác.5 nhà mạng trên địa bàn Hà Nội là Viettel, VinaPhone, MobiFone, Gtel, Vietnamobile đã ký cam kết thu hồi SIM kích hoạt sẵn trên kênh phân phối.Ngày 29/11/2016, Sở TT&TT Hà Nội đã chủ trì tổ chức hội nghị triển khai kế hoạch thanh tra, kiểm tra, xử lý vi phạm về quản lý thuê bao di động trả trước trên địa bàn thành phố với sự tham dự của đại diện Bộ TT&TT, các Phòng Văn hóa thông tin quận, huyện, thị xã và các doanh nghiệp viễn thông di động.Theo đó, Sở TT&TT Hà Nội sẽ thành lập các đoàn kiểm tra liên ngành tiến hành kiểm tra tại các cửa hàng, đại lý, điểm bán SIM của cả 5 nhà mạng VinaPhone, Viettel, MobiFone, Vietnamobile và GTel trên địa bàn Hà Nội. Bên cạnh việc hướng dẫn các quận, huyện, thị xã về cách thức kiểm tra SIM thuê bao di động trả trước đã được kích hoạt, đăng ký thông tin thuê bao, Sở TT&TT Hà Nội cũng nêu rõ những hành vi vi phạm kèm theo mức xử phạt đối với các sai phạm của các cửa hàng, đại lý, điểm bán SIM.Thời hạn Sở TT&TT Hà Nội yêu cầu các Phòng Văn hóa thông tin quận, huyện, thị xã tổng hợp số liệu, báo cáo kết quả kiểm tra việc quản lý thuê bao di động trả trước trên địa bàn về Thanh tra Sở  trước ngày 31/12/2016.Tại hội nghị này, đại diện 5 nhà mạng trên địa bàn Hà Nội là Viettel, VinaPhone, MobiFone, Gtel, Vietnamobile đã ký cam kết thu hồi SIM kích hoạt sẵn trên kênh phân phối dưới sự chủ trì của Sở TT&TT Hà Nội. 5 nhà mạng cam kết tất cả các SIM thuê bao (KIT) kích hoạt hoà mạng mới từ ngày 1/11/2016 lưu thông trên thị trường (trên tất cả các kênh phân phối) đều là KIT 0 đồng, không có tiền và lưu lượng trong bất kỳ tài khoản nào trước khi nạp thẻ lần đầu theo đúng quy định, không áp dụng khuyến nạp thẻ lớn hơn 50%, không áp dụng chính sách khuyến khích nạp thẻ, không chiết khấu bán bộ KIT thấp hơn giá thành toàn bộ. 5 nhà mạng sẽ tự rà soát xác định SIM kích hoạt sẵn trên kênh phân phối, triển khai các biện pháp phối hợp với các đại lý/điểm bán để có biện pháp xử lý, thu hồi một cách hiệu quả, hoàn thành trước ngày 31/12/2016. 5 nhà mạng còn cam kết cung cấp cho Sở TT&TT Hà Nội thiết bị SIM, thẻ và cử cán bộ đầu mối phối hợp với các Đoàn thanh tra của Sở kiểm tra trên hệ thống kỹ thuật của doanh nghiệp, kiểm tra tại các địa điểm được thanh tra nhằm xác định các SIM có vi phạm. Định kỳ hàng tuần trước 16h00 ngày thứ 6 các doanh nghiệp gửi báo cáo kết quả thu hồi SIM kích hoạt sẵn bằng văn bản và thư điện tử về Sở TT&TT Hà Nội.5 nhà mạng ký cam kết dưới sự chủ trì của Sở TT&TT Hà Nội Ông Nguyễn Tiến Sỹ, Trưởng phòng BCVT của Sở TT&TT Hà Nội cho biết, kết quả thực hiện của doanh nghiệp về quản lý thuê bao di động trả trước sẽ được Sở TT&TT Hà Nội đưa vào tiêu chí để đánh giá công tác thi đua khen thưởng báo cáo Bộ TT&TT, UBND thành phố Hà Nội, đồng thời công bố rộng rãi trên các phương tiện thông tin đại chúng.Phát biểu tại hội nghị này, bà Phan Lan Tú, Giám đốc Sở TT&TT Hà Nội đã đề nghị các đơn vị của Sở TT&TT, các phòng văn hóa thông tin quận, huyện của Hà Nội đồng loạt ra quân xử lý nghiêm các vi phạm về quản lý thuê bao di động trả trước. Bà Phan Lan Tú cho biết, thực hiện theo chỉ đạo của Bộ TT&TT, Sở TT&TT Hà Nội đã tăng cường quản lý thuê bao di động trả trước từ nhiều năm nay. Sở đã đề nghị các nhà mạng dừng cung cấp dịch vụ nhiều thuê bao di động phát tán tin nhắn rác, quảng cáo rao vặt sai quy định.“Nhà mạng tập trung khuyến mại cho thuê bao trả trước chứ không khuyến mại cho thuê bao trả sau. Tin nhắn rác đang gây nhiễu loạn cho xã hội. Vì vậy, phải siết chặt quản lý để tránh bất ổn cho xã hội và trong nhiều năm qua Hà Nội đã triển khai mạnh về vấn đề này. Nếu như năm 2011, trên địa bàn thành phố có 17 triệu thuê bao di động thì đến thời điểm này chỉ còn khoảng 12 triệu thuê bao. Như vậy, đã có khoảng 5 triệu SIM rác được loại bỏ. Việc quản lý chặt thuê bao trả trước phải làm thường xuyên liên tục và đây là tháng cao điểm mà Hà Nội ra quân xử lý”, bà Phan Lan Tú nói.TKTK",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/11/vietnam_20161129-ket-thu-hoi-sim-k-237-ch-hoat-san-tr-234-n-k-234-nh-ph-226-n-phoi-tai-h-224-noi-1.jpg",
    "date": "2016-11-29, 13:08:48+07:00"
}