{
    "domain": "dantri.com.vn",
    "code": "012cb1e5f397e76df83edf514a7cc4023dee9d2b",
    "title": "Nữ diễn viên 9X: “Ảnh nóng, livestream khoe thân - hết tung hô là vết nhơ”",
    "url": "http://dantri.com.vn/nhip-song-tre/nu-dien-vien-9x-anh-nong-livestream-khoe-than-het-tung-ho-la-vet-nho-20161123230228321.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí “Lên mạng nhan nhản những bộ ảnh nóng, lộ hàng, clip nóng, phát ngôn sốc, livestream khoe thân, nhưng tất cả đó chỉ là một hào quang ảo nhất thời, để rồi sao. Sự nhếch môi xem thường của người đời dù có mất đi thì trên mạng cũng còn những vết nhơ ấy”, Huỳnh Hồng Loan nói.\r\nTừ “Tuổi thơ cơ cực làm động lực giúp tôi phấn đấu”Hồng Loan sinh ra trong một gia đình ở một vùng quê nghèo tỉnh Bình Dương. Gia đình Loan có ba chị em gái. Từ nhỏ Loan đã tự nhận mình như con trai trong gia đình, có thể phụ giúp mọi việc từ việc nhà đến công việc làm hương, làm đèn thủ công cùng bố mẹ. Công việc gia đình thật sự gặp khó khăn khi mà hương điện, hay những thiết bị hiện đại dần thay thế sản phẩm thủ công đơn giản. Bố của cô lại bị mắc căn bệnh ung thư quái ác và qua đời cách đây một năm. Trong quá trình bố chữa bệnh, Hồng Loan cũng phải chật vật kiếm tiền để trị bệnh cho bố.Loan lúc đó đang là sinh viên năm cuối của trường Cao đẳng Văn hóa nghệ thuật TP HCM, cô đã suy nghĩ rất nhiều với việc tiếp tục học hoặc đi làm hẳn một công việc nào đó để phụ giúp gia đình.  Những tưởng khó khăn sẽ đánh gục cô nàng bề ngoài mỏng manh này nhưng Loan đã cố gắng hoàn thành loại ưu của trường, và may mắn nhận được khá nhiều vai diễn trong các phim truyền hình cùng MV của các ca sĩ như Âm thầm bên em (Sơn Tùng MTP), Biết nói là tại sao của ca sĩ Khắc Việt, Mùa đông anh lại một mình... các vai chính phim sitcom Mắt nai, Mạc gia ký, Cung đường tội lỗi, Ác thú vô hình, vai chính trong phim sitcom 260 tập Gia đình ngũ quả phần 2, sitcom Cười để ngẫm, Tìm bố cho Suri…Bên cạnh đó, cô còn là người mẫu ảnh chụp quảng cáo. Cô cũng đạt được giải Gương mặt đẹp Ngôi sao thời trang 2013 - Giải Nhất cuộc thi Duyên dáng áo dài và hoa 2014 - Á khôi cuộc thi Duyên dáng áo dài Việt Nam 2015.“Phát ngôn gây sốc, livestream khoe thân chỉ là hào quang ảo nhất thời”Khi được hỏi vì sao Hồng Loan không tìm mọi cách nổi cho nhanh, cô chia sẻ nhân tố nghệ thuật mới tuy thừa mà thiếu, tuy thiếu mà thừa.  “Giờ ra đường, lên mạng nhan nhản những bộ ảnh nóng, lộ hàng, clip nóng, phát ngôn sốc, livestream khoe thân, nhưng tất cả đó chỉ là một hào quang ảo nhất thời. Để rồi sau đó sự nhếch môi xem thường của người đời dù có mất đi thì trên mạng cũng còn những vết nhơ ấy”, Loan nói.Đó là lý do vì sao cô muốn mình có hướng đi khác, nhẹ nhàng thôi, cứ đóng phim cống hiến hết mình với các vai diễn, bên cạnh đó kết hợp kinh doanh và có cuộc sống nhẹ nhàng, bình yên, chứ không cố gắng tìm mọi cách để nổi đình nổi đám bằng những scandal.Được biết thời gian sắp tới, Huỳnh Hồng Loan sẽ thủ vai chính trong một bộ phim điện ảnh mang tên Gái xinh nổi loạn và một bộ phim truyền hình. Bên cạnh đó, Hồng Loan cũng tranh thủ thời gian tham gia các tổ chức thiện nguyện uy tín.Phương Nhung\nẢnh: NVCC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/11/23/mrat0030-1479858239768.JPG",
    "date": "2016-11-24, 12:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}