{
    "domain": "dantri.com.vn",
    "code": "20fa5971ddb8d0ef6ef7f317bc1ba4ea8320fee8",
    "title": "Bạn trẻ Hà thành đeo mặt nạ dự lễ hội Nhật Bản",
    "url": "http://dantri.com.vn/nhip-song-tre/ban-tre-ha-thanh-deo-mat-na-du-le-hoi-nhat-ban-20161128083606681.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Ngày 27/11, các bạn trẻ tại Hà Nội đã được tham dự vào lễ hội mặt nạ On-Matsuri mang đặc trưng văn hóa của đất nước Nhật Bản.\r\nOn-Matsuri được lấy cảm hứng từ lễ hội Kasuga Wakamiya, một lễ hội của người Nhật được hình thành từ thế kỷ 12, là dịp để người dân cầu mùa màng bội thu. Với các hoạt động đa dạng, phong phú, lễ hội mặt nạ On-Matsuri được coi mang đầy đủ nét văn hóa của nước Nhật thu nhỏ.Không chỉ ở Việt Nam, On-Matsuri cũng được tổ chức ở nhiều nước trên thế giới với những người yêu văn hóa Nhật Bản.Các bạn học sinh của trường THPT Phan Đình Phùng đeo mặt nạ dự lễ hội Nhật Bản ngay tại trường mình Điểm khác biệt của lễ hội này là sự xuất hiện của những chiếc mặt nạ được tô vẽ tỉ mỉ, mỗi chiếc mặt nạ với những sắc thái khác nhau, có ý nghĩa khác nhau thể hiện những nét đặc trưng của nghệ thuật cosplay nói riêng và con người Nhật Bản nói chung.Không chỉ được chiêm ngưỡng, tìm hiểu những chiếc mặt nạ mang đậm ý nghĩa về những vị thần linh, những bạn trẻ yêu thích văn hóa Nhật Bản còn được tham gia vào rất nhiều những hoạt động sôi nổi khác như tìm hiểu kiếm đạo, thử bắn cung, mặc thử Yukata, bói Tarot, yosakoi... Hình ảnh biểu tượng của On-Matsuri – những chiếc mặt nạ truyền thống của đất nước Mặt trời mọc được treo thành một “bức tường nhỏ” để người tham dự có thể chiêm ngưỡng Các bạn trẻ không quên “check-in” Những bạn trẻ tham dự lễ hội đeo những chiếc mặt nạ được tô vẽ tỷ mỉ, cẩn thận Mặt nạ Vô diện – hình ảnh “hot” trên mạng xã hội trong thời gian qua được một bạn trẻ sử dụng để hóa trang phù hợp với chủ đề của lễ hội Nguyễn Quang Minh gây ấn tượng tại lễ hội khi xuất hiện trong trang phục nữ tính: váy xếp ly, tóc giả dài hồng rực. Quang Minh chia sẻ: “Phong cách cosplay nữ giới là đam mê của mình, nên mình luôn sắp xếp thời gian để tham gia các lễ hội Nhật Bản để được thỏa sức với niềm đam mê đó!” Cô bạn xinh xắn mang không khí Giáng sinh sớm đến với lễ hội Nhật Bản Nữ cosplayer Trần Hải Yến hóa thân thành nhân vật Ayase Eli trong bộ truyện Lovelive với trang phục cầu kỳ. Cosplayer Tori nổi bật khi diện trang phục ma mị, đeo kính áp tròng thể hiện nhân vật Hinata trong bộ truyện nổi tiếng Naruto Trịnh Tú Anh (giữa) vào vai nhân vật Uramu trong truyện Himoto Umaruchan. Để vào thể hiện nhân vật hoàn hảo, Tú Anh chịu khó cầm theo cả những món snack trên tay trong suốt buổi dạo chơi tại lễ hội On-matsuri Cô gái dễ thương vào vai Ene trong truyện Mekakucity actors Hồng Minh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/matsuri1-1480296559998-crop-1480296890189.jpg",
    "date": "2016-11-28, 08:34:08+00:00",
    "label_general": "Đời sống - Xã hội"
}