{
    "domain": "dantri.com.vn",
    "code": "35f04c4d53be8a8d2fa374151ae38cafaee98b8c",
    "title": "9x bị bại não, chơi đàn bằng chân sáng tác các tình khúc nổi tiếng",
    "url": "http://dantri.com.vn/nhip-song-tre/9x-bi-bai-nao-choi-dan-bang-chan-sang-tac-cac-tinh-khuc-noi-tieng-2016111108113412.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Vũ Quốc Hùng sinh năm 1993 mang trong mình căn bệnh bại não bẩm sinh, khiến cậu không thể vận động bình thường, không thể đến trường nhưng vẫn luôn sống lạc quan và tạo ra những bản nhạc tình yêu tuyệt vời.\r\nĐừng bắt em phải quên - ca sĩ trình bày Miu Lê, nhạc sĩ Thiên NgônNhững ca khúc như: Đừng bắt em phải quên và Em muốn quên (Miu Lê), Dù không là định mệnh (Minh Vương M4U), Hạnh phúc của anh (Tăng Nhật Tuệ), Người đứng sau em (Hồng Dương M4U), Nụ cười hạnh phúc (Vũ Duy Khánh)... đã khá quen thuộc với giới trẻ Việt.Thế nhưng ít ai biết rằng, người tạo ra những sáng tác ấy là một chàng trai không thể tự di chuyển, không thể giao tiếp bình thường vì căn bệnh bại não bẩm sinh. Những khúc tình ca ngọt ngào ấy được viết lên bằng chính đôi chân của nghị lực của chàng trai.Chàng trai ấy là Vũ Quốc Hùng (nghệ danh Thiên Ngôn, sinh năm 1993). Hùng mang trong mình căn bệnh bại não bẩm sinh, khiến anh không thể vận động bình thường.Mặc dù gia đình đã đưa anh đi chữa trị ở nhiều nơi, thậm chí sang cả Mỹ, Singapore nhưng kết quả vẫn không mấy tiến triển. Quyết không đầu hàng số phận, trong căn phòng nhỏ chỉ có bốn bức tường và chiếc máy vi tính cũ, cậu bé 9 tuổi Quốc Hùng bắt đầu tự đi tìm niềm vui, nuôi hi vọng cho chính mình từ những con chữ ê a, những nốt nhạc trắng đen được viết từ… đôi chân. Cũng từ căn phòng này, nghệ danh Thiên Ngôn ra đời, gắn liền với cuộc sống của Hùng.Dù bản thân không lành lặn, khỏe mạnh như bạn bè đồng trang lứa nhưng chưa bao giờ Hùng lấy đó làm mặc cảm, anh coi đó là động lực để bản thân theo đuổi đam mê âm nhạc. Mỗi ngày, chàng nhạc sĩ đặc biệt này đều lên mạng để tìm hiểu về âm nhạc, đọc thêm sách để ca từ đa dạng hơn và nghe lại những ca khúc do chính mình sáng tác để tìm ưu – nhược điểm.Không chỉ sáng tác, Quốc Hùng còn có khả năng hòa âm, phối khí, và đặc biệt sử dụng máy tính thành thạo. Anh chia sẻ, nếu không trở thành một nhạc sĩ, anh sẽ theo học nghề điện tử và viết phần mềm vi tính.Đối với Quốc Hùng, âm nhạc là người bạn giúp anh vượt lên mọi khó khăn, chinh phục bản thân mình. Nhiều hôm, chàng nhạc sĩ trẻ thức tới 3-4 giờ sáng để viết nhạc. Khi đó, Quốc Hùng không coi âm nhạc là con đường để trở nên nổi tiếng mà là cách để khẳng định cuộc sống của mình không hoang phí.Những sáng tác của nhạc sĩ Thiên Ngôn được công chúng đón nhận là thành quả của biết bao tháng ngày tự mình nỗ lực của anh. Bao bản nháp đã quẳng vào thùng rác, bao đêm thức trắng lật mở từng trang sách nhạc, bao giọt mồ hôi và nước mắt trong căn phòng cất giữ ước mơ của anh.Chủ đề chính trong các sáng tác của Hùng chủ yếu là về tình yêu – đề tài muôn thuở của con người, song, thứ tình yêu ấy chứa đựng những cảm xúc trong veo, nhẹ nhàng như sương mai đầu cành. Anh lấy cảm hứng từ tình cảm gia đình, đặc biệt là lòng biết ơn dành cho người mẹ đã chăm sóc anh bao nhiêu năm nay.“Tôi chủ yếu sáng tác về tình yêu, thỉnh thoảng nhân dịp sinh nhật mẹ hay kỷ niệm ngày nào đó thì làm thơ tặng mẹ. Mẹ đọc xong lúc nào cũng khóc hết. Còn nhạc tôi sáng tác toàn bài buồn thôi, chắc tại vì ít chuyện vui nên tâm trạng trong các bài hát đều nặng nề như vậy”, Hùng tâm sự.Quốc Hùng cũng tự nhận mình khá may mắn khi được những ca sĩ biết đến sáng tác của mình và dành những lời khen nhẹ nhàng, những lời động viên chân thành cho cậu. Cô Tạ Thị Mùi, mẹ của anh, người phụ nữ dành cả cuộc đời bên cậu con trai của mình chia sẻ: “Không thể chữa trị lành bệnh cho con là nỗi đau của một người mẹ như tôi. Nhưng tôi hạnh phúc vì con mình đã làm được những điều hơn cả gia đình kì vọng. Hùng bảo sau này sẽ cố gắng kiếm nhiều tiền để nuôi bố mẹ. Bậc làm cha mẹ chỉ cần con cái mạnh khỏe, hạnh phúc là vui rồi. Bây giờ, Hùng không buồn như trước nữa vì có âm nhạc bầu bạn\".Mai ChâmẢnh: Jack Tùng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/11/10/a-1478796744736.jpg",
    "date": "2016-11-11, 08:14:17+00:00",
    "label_general": "Đời sống - Xã hội"
}