{
    "domain": "dantri.com.vn",
    "code": "4531511d18e96a08d8a48dced10fb94f8b0a518c",
    "title": "Cô em 18 tuổi của Trang Khiếu không muốn làm \"Châu Tấn Việt Nam\"",
    "url": "http://dantri.com.vn/nhip-song-tre/co-em-18-tuoi-cua-trang-khieu-khong-muon-lam-chau-tan-viet-nam-20161127201312521.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\r\n    \"Nhìn đi nhìn lại thì Linh cũng không thấy mình giống diễn viên Châu Tấn bao nhiêu cả\", Linh Khiếu chia sẻ.\n Nhiều người không tiếc lời ví von, vẻ đẹp các cô chị, em gái của sao Việt không khác gì Thúy Kiều – Thúy Vân. Thực tế, làm chị em gái của người nổi tiếng khiến họ gặp không ít áp lực, nhất là với những cô nàng có ý định tham gia vào showbiz. Sẽ rất khó để họ không bị so sánh và có thể vượt qua cái bóng của người chị em vốn đã rất nổi tiếng của mình.Loại bài dài kỳ: Những chị em gái tài năng của sao Việt sẽ mang đến cho độc giả tâm sự về cuộc sống, sự nghiệp của họ.Linh Khiếu được biết đến khi được cô chị gái Trang Khiếu chia sẻ hình ảnh trên mạng xã hội. Sở hữu gương mặt đậm nét Á Đông, thiếu nữ sinh năm 1998 ngay lập tức lọt mắt xanh nhiều nhiếp ảnh gia và tạp chí thời trang.Nét đẹp của Linh Khiếu còn được nhiều người ưu ái ví von như bản sao của nữ diễn viên nổi tiếng Châu Tấn. Cô nàng nhận được nhiều sự quan tâm và yêu mến của khán giả.Linh Khiếu được mọi người biết đến là em gái của người mẫu Trang Khiếu “Chị Trang Khiếu trẻ con hơn Linh”- Được mọi người biết đến là em gái của Trang Khiếu, vậy chị gái có ảnh hưởng như thế nào đến cuộc sống của Linh? Cô ấy có ủng hộ việc cho Linh đi theo con đường người mẫu?Trang Khiếu vừa là người chị trong gia đình vừa là người giúp Linh định hướng rõ hơn con đường phía trước. Chị Trang Khiếu luôn tôn trọng quyết định và sự lựa chọn của mình. Nhưng hiện tại, Linh chưa xác định cũng như chưa nghĩ đến việc theo đuổi con đường người mẫu chuyên nghiệp.- Là hai chị em nhưng lại có sự khác biệt về chiều cao, có khi nào Linh cảm thấy bị tự ti khi đứng cạnh chị gái?Là hai chị em mà Linh với chị Trang lại chênh lệch khá nhiều về chiều cao thì đôi lúc Linh cũng cảm thấy có chút xíu tự ti khi đứng cạnh chị gái mình. (Cười). Chút xíu thôi nha!- Về khuôn mặt, Linh nghĩ mình hay chị Trang đẹp hơn?Về khuôn mặt thì 2 chị em Linh mỗi người có một nét khác nhau. Nên không thể nói là ai đẹp hơn ai được. Nhưng khuôn mặt chị Trang thì góc cạnh hơn còn khuôn mặt Linh thì đậm nét Châu Á hơn!- Hai chị em cách nhau khá nhiều tuổi, vậy tính cách của Linh và chị gái có khác nhau nhiều không?Linh và chị Trang thì khuôn mặt có một số nét tương đồng. Nhưng có một nét tương đồng nhìn rõ hơn mà nhiều người tiếp xúc qua có thể dễ dàng nhận thấy là đều khá ngang bướng. Tuy nhiên, tính cách thì khác nhau nhiều.Chị Trang hơn Linh 7 tuổi nhưng theo Linh thấy tính chị vẫn khá trẻ con. Mình thì ngược lại, mình hay suy nghĩ quá nhiều nên mọi người thường gọi mình là \"bà cụ non\". Hai chị em Trang Khiếu - Linh Khiếu đọ sắc trên thảm đỏ - Tuổi thơ của hai chị em có kỷ niệm “dữ dội” nào không?Thỉnh thoảng chị Trang cũng hay trêu Linh là Linh “đơ”. Vì hồi nhỏ lúc Linh khoảng mấy tháng tuổi, chị Trang bế Linh nhưng không cẩn thận làm rơi Linh xuống đất. Sau đó chị bị cả gia đình mắng một trận tơi bời. Có thể chị vẫn “thù” đến bây giờ nên thường xuyên gọi mình là Linh “đơ”.Linh Khiếu sẽ không bao giờ phẫu thuật thẩm mỹ- Những ngày qua, bạn “nổi như cồn” trên báo chí, cuộc sống của bạn có bị xáo trộn gì không?Tên đầy đủ: Khiếu Thị Khánh LinhNgày sinh: 22/10/1998Quên quán: Bắc GiangCao: 1m64 - Cân nặng: 45kgĐang học tại Khoa Luật thương mại - Đại học Luật Thành phố Hồ Chí MinhTừng tham gia chụp beauty cho báo Elle, Đẹp, và một số thương hiệu thời trang nổi tiếng.Được báo chí chú ý đến thì khiến cuộc sống mình có một chút xáo trộn nhẹ. Trên các trang mạng xã hội được mọi người quan tâm, hỏi thăm, đồng thời mình cũng có show nhiều hơn. Còn cuộc sống hàng ngày của mình thì không có gì thay đổi.- Có lợi thế về ngoại hình cùng sự hướng dẫn của chị gái, rất thuận lợi cho bạn theo nghệ thuật nhưng tại sao Linh lại chọn học ngành Luật?Mình thích Luật, đam mê Luật. Bởi vì mình nghĩ trong xã hội đang phát triển như hiện nay thì bất cứ ai, bất cứ lĩnh vực nào đều có cần có sự can thiệp của pháp luật. Nó sẽ giúp mình có hiểu biết rộng hơn, am hiểu hơn về nhiều lĩnh vực. Vì vậy mình đã chọn Luật.- Linh có suy nghĩ như thế nào khi được ca ngợi có vẻ đẹp giống diễn viên nổi tiếng Châu Tấn?Mình cảm thấy cũng có chút vui. Nhưng nhìn đi nhìn lại thì Linh cũng không thấy mình giống diễn viên Châu Tấn bao nhiêu cả. Linh thích vẻ đẹp tự nhiên của chính mình.Cô nàng được khen có nhiều nét trên khuôn mặt giống diễn viên nổi tiếng Châu Tấn - Vừa qua bạn thực hiện nhiều bộ ảnh thời trang ấn tượng, phải chăng bạn định theo đuổi con đường người mẫu chuyên nghiệp?Mình vẫn chưa suy nghĩ đến việc sẽ theo con đường người mẫu chuyên nghiệp. Một thời gian nữa nếu mình có suy nghĩ đến con đường này thì mình sẽ chia sẻ với mọi người sau.- Chiều cao chính xác của Linh hiện tại là bao nhiêu? Bạn có định tập luyện để tăng thêm chiều cao không?Chiều cao hiện tại của Linh là 1m64. Mình sẽ dành nhiều thời gian hơn để tập thêm các môn thể thao như: bóng rổ , đi bơi,... kết hợp với chế độ ăn uống đầy đủ để có thể tăng thêm chiều cao.- Bắt đầu hoạt động nghệ thuật, bạn có thuộc quản lý của công ty hay cá nhân nào không?Hiện tại thì Linh tập trung cho việc học và các hoạt động ngoại khóa ở trường cho nên không có nhiều thời gian cho công việc người mẫu. Nếu có, chị Trang Khiếu sẽ giúp Linh sắp xếp thời gian và chọn lựa công việc phù hợp. Em gái Trang Khiếu vẫn chưa xác định sẽ theo nghề người mẫu chuyên nghiệp - Ở thời điểm hiện tại, bạn đã có thể tự lập về kinh tế chưa? Hay còn phụ thuộc vào gia đình?Linh cũng mới vào đại học và còn bỡ ngỡ ở nơi này. Gia đình cũng muốn mình tập trung vào việc học, không khuyến khích chuyện đi làm kiếm tiền nên Linh vẫn còn phụ thuộc kinh tế vào cha mẹ.- Linh nghĩ sao về việc phẫu thuật thẩm mỹ để giúp hoàn thiện hơn vẻ ngoài?Theo mình nghĩ thì phẫu thuật phẩm mỹ không xấu. Bởi vì nó khiến con người ta tự tin hơn, khắc phục những điểm chưa đẹp. Nhưng mà nếu Linh thì Linh sẽ không bao giờ phẫu thuật thẩm mỹ. Bởi vì Linh yêu cái vẻ đẹp tự nhiên của mình.Linh Khiếu yêu nét đẹp tự nhiên của mình, không muốn phẫu thuật thẩm mỹ - Nếu có một đại gia ngỏ ý muốn chăm lo cho Linh, bạn chỉ việc hưởng thụ mà không cần phải làm gì thì bạn sẽ đồng ý chứ?Nếu điều đó xuất phát từ tình cảm thực sự và Linh cũng có tình cảm dành cho họ thì tất nhiên rồi. Nhưng Linh không bao giờ muốn ngồi không hưởng thụ. Linh muốn lao động và tự kiếm tiền bằng chính sức của mình.- Châm ngôn cuộc sống nào mà Linh tâm đắc nhất?Hãy làm tất cả những gì bạn có thể và đừng bao giờ để một thứ gì đó đi trong hối hận Mặc dù chỉ mới 18 tuổi nhưng Linh Khiếu đã có những suy nghĩ rất trưởng thành- Xin cảm ơn Linh Khiếu đã chia sẻ và chúc bạn thành công!Theo Dương Trúc - Photographer: Hoàng Thảo TrangMake up: Cuc Nguyen - Stylist: Sid ChungDân Việt Ít người biết, ca sỹ Mỹ Linh có một người em gái với tính cách và công việc trái ngược hoàn toàn - Mỹ Dung.Mời độc giả đón xem kỳ 3: Bất ngờ với cô em gái \"như hai giọt nước\" của ca sỹ Mỹ Linh vào sáng thứ Ba ngày 29/11! ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/emgai1-1480252152550.jpg",
    "date": "2016-11-28, 00:11:00+00:00",
    "label_general": "Đời sống - Xã hội"
}