{
    "domain": "dantri.com.vn",
    "code": "550d50265ef1bf11e889070b81c912a7fff72dc4",
    "title": "Ma Kết bùng nổ sáng tạo, Song Ngư gặp người cũ trong ngày 29/11",
    "url": "http://dantri.com.vn/nhip-song-tre/ma-ket-bung-no-sang-tao-song-ngu-gap-nguoi-cu-trong-ngay-29-11-20161129071414472.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Hôm nay (29/11), Ma Kết sẽ bùng nổ khả năng sáng tạo, còn Song Ngư có thể sẽ gặp lại một người đặc biệt thuở xưa.\r\nBạch Dương (21/3 - 20/4)  Hôm nay Bạch Dương sẽ phải một vài khó khăn trong công việc. Một vài sự cố xảy ra khiến bạn cảm thấy bối rối khi không tìm được cách giải quyết. Đồng nghiệp cũng không thể giúp được gì cho bạn. Đừng vội nản chí nhé, hãy thử nhờ đến những mối quan hệ với những tiền bối có kinh nghiệm xem sao.Tâm trạng: 2/5Tình yêu: 2/5Tài chính: 4/5Sự nghiệp: 3/5Đối tác hoàn hảo: Bọ CạpKim Ngưu (21/4 - 20/5)  Hôm nay Kim Ngưu có thể sẽ cảm thấy hơi bực mình và khó chịu. Mối quan hệ với nửa kia của bạn trở nên xấu đi khiến bạn không có tâm trạng để giải quyết bất cứ một công việc nào. Tệ hơn là bạn còn có thể có thái độ trút giận lên người khác nữa. Đừng tự làm hình ảnh của mình xấu đi trong mắt mọi người nhé, hãy bình tĩnh và công tư phân minh.Tâm trạng: 4/5Tình yêu: 3/5Tài chính: 4/5Sự nghiệp: 3/5Đối tác hoàn hảo: Thiên BìnhSong Tử (21/5 - 21/6)  Hôm nay Song Tử có thể sẽ trở thành tâm điểm của sự chú ý. Tuy nhiên khác với ý nghĩa tích cực mọi lần thì điều này lại có nghĩa tiêu cực. Một vài sự cố trong ngày sẽ khiến bạn trở thành nạn nhân bất đắc dĩ trong mắt mọi người. Họ sẽ dành cho bạn cái nhìn thương cảm, trong khi đó bạn lại không hề muốn nhận được điều này. Hãy tìm cách giải thích rõ ràng nhé.Tâm trạng: 2/5Tình yêu: 4/5Tài chính: 3/5Sự nghiệp: 2/5Đối tác hoàn hảo: Bọ CạpCự Giải (22/6 - 22/7)  Hôm nay Cự Giải sẽ có cơ hội gặp được một người mà mình đã thầm ngưỡng mộ bấy lâu. Đây có thể là một người đồng nghiệp cấp trên hay đơn giản là một người bạn đã lâu bạn không gặp lại. Hãy chuẩn bị thật chu đáo để có thể xuất hiện trước mặt người đó với vẻ ngoài hoàn hảo để thể hiện sự tôn trọng nhé.Tâm trạng: 3/5Tình yêu: 4/5Tài chính: 3/5Sự nghiệp: 3/5Đối tác hoàn hảo: Bảo BìnhSư Tử (23/7 - 22/8)  Hôm nay Sư Tử có thể sẽ tham gia một vài sự kiện có liên quan đến công việc của mình. Đây là những sự kiện lớn quy tụ nhiều người có kinh nghiệm và chuyên môn trong lĩnh vực của bạn. Bạn sẽ có thể học hỏi rất nhiều từ họ đấy. Hãy tận dụng cơ hội để mở rộng mối quan hệ của bạn nhé. Một vài người trong số họ sẽ rất sẵn lòng để giúp đỡ bạn trong công việc đấy.Tâm trạng: 4/5Tình yêu: 4/5Tài chính: 2/5Sự nghiệp: 3/5Đối tác hoàn hảo: Bảo BìnhXử Nữ (23/8 - 22/9)  Hôm nay Xử Nữ sẽ tham gia một công việc tình nguyện hoặc sự kiện cộng đồng tại địa phương. Điều này có thể khiến bạn nhận ra những khả năng tiềm ẩn của bản thân, đặc biệt là khả năng lãnh đạo đấy. Hãy mạnh dạn thể hiện bản thân để có thể phát huy tối đa năng lực của bạn nhé.Tâm trạng: 3/5Tình yêu: 3/5Tài chính: 4/5Sự nghiệp: 4/5Đối tác hoàn hảo: Bạch DươngThiên Bình (23/9 - 22/10)  Hôm nay Thiên Bình sẽ cảm thấy hơi mất tập trung. Tâm trí bạn dường như vẫn còn lơ lửng với những giấc mơ đêm qua và không hề để tâm đến thực tại. Điều này có thể làm ảnh hưởng đến hiệu quả công việc của bạn đấy, hãy cố gắng lấy lại sự chú ý như mọi ngày nhé.Tâm trạng: 4/5Tình yêu: 3/5Tài chính: 3/5Sự nghiệp: 3/5Đối tác hoàn hảo: Song NgưBọ Cạp (23/10 - 21/11)  Hôm nay Bọ Cạp có thể sẽ cảm thấy hơi khó chịu. Nhịp sống hối hả chốn đô thị cộng với lịch trình làm việc dày đặc, những mối quan hệ xã giao bất đắc dĩ khiến bạn như “ngộp thở”. Đừng quá bực bội, hãy thử lên kế hoạch cho một buổi hẹn hò lãng mạn cùng nửa kia vào tối nay để giải tỏa căng thẳng xem sao nhé.Tâm trạng: 2/5Tình yêu: 4/5Tài chính: 2/5Sự nghiệp: 3/5Đối tác hoàn hảo: Kim NgưuNhân Mã (22/11 - 21/12)  Hôm nay Nhân Mã sẽ cân nhắc về việc tham gia một dự án mới hoặc đầu tư vào một lĩnh vực mới. Tuy nhiên bạn cần phải chủ động đánh giá tình hình và chọn người cộng sự phù hợp để tránh gây ra những tổn hại cả về mặt vật chất và tinh thần về sau này nhé. Hãy cân nhắc về điều này một cách thực tế nhất có thể.Tâm trạng: 3/5Tình yêu: 4/5Tài chính: 2/5Sự nghiệp: 3/5Đối tác hoàn hảo: Cự GiảiMa Kết (22/12 - 19/1)  Hôm nay Ma Kết sẽ bùng nổ khả năng sáng tạo. Những ý tưởng thú vị kết hợp với nghệ thuật sẽ giúp bạn mở rộng được tầm ảnh hưởng, đem lại nhiều cơ hội mới đầy hứa hẹn. Ngoài ra bạn cũng sẽ giao tiếp rất hiệu quả để cải thiện các mối quan hệ đấy. Hãy cẩn thận viết lại những ý tưởng đến với bạn để dành cho sau này cần dùng tới nhé.Tâm trạng: 4/5Tình yêu: 3/5Tài chính: 3/5Sự nghiệp: 2/5Đối tác hoàn hảo: Song TửBảo Bình (20/1 - 18/2)  Hôm nay Bảo Bình sẽ cảm thấy tràn đầy năng lượng. Bạn sẽ có được sự tự tin và nhiệt huyết dồi dào. Hãy cố gắng hết sức nhưng đừng đặt mục tiêu quá cao để tự tạo áp lực nhé. Những người xung quanh bạn cũng sẽ luôn ủng hộ bạn trong mọi việc ngày hôm nay, hãy mạnh dạn thể hiện bản thân để không phụ lòng họ nhé.Tâm trạng: 2/5Tình yêu: 3/5Tài chính: 4/5Sự nghiệp: 3/5Đối tác hoàn hảo: Sư TửSong Ngư (19/2 - 20/3)  Một người đặc biệt có liên quan đến tuổi thơ của bạn sẽ bất ngờ đến thăm bạn ngày hôm nay đấy, Song Ngư. Đây có thể là một người bạn từ thuở nhỏ, hoặc một người họ hàng xa đã từng chăm sóc bạn khi bạn còn bé. Dù là ai đi nữa thì họ cũng sẽ mang lại cho bạn những giây phút hoài niệm vô cùng xúc động. Hãy đón tiếp họ chu đáo nhé.Tâm trạng: 4/5Tình yêu: 2/5Tài chính: 4/5Sự nghiệp: 3/5Đối tác hoàn hảo: Sư Tử ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/maket2-1480207802503-crop-1480378318043.jpg",
    "date": "2016-11-29, 05:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}