{
    "domain": "dantri.com.vn",
    "code": "551af57a9acbaf93ab5f440a32a85cd45ae2ffb0",
    "title": "Chàng trai 9x Việt được tạp chí nghệ thuật uy tín của Mỹ phỏng vấn",
    "url": "http://dantri.com.vn/nhip-song-tre/chang-trai-9x-viet-duoc-tap-chi-nghe-thuat-uy-tin-cua-my-phong-van-20161121224826611.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Võ Quốc Vẹn - hoạ sĩ 9x khá có tiếng trong cộng đồng giới trẻ Việt vừa được một tạp chí nghệ thuật online của nước Mỹ phỏng vấn và giới thiệu tranh.\n Nhờ tài “múa cọ”, họa sĩ 9x Võ Quốc Vẹn được tạp chí Art People của Mỹ đã phỏng vấn, viết bài về Vẹn. Đây là một tạp chí nghệ thuật online khá uy tín trong giới hội hoạ.Để viết bài về Vẹn, đại diện fanpage của Art People có hơn 5 triệu người theo dõi đã liên hệ với anh, tiến hành phỏng vấn online. Võ Quốc Vẹn chia sẻ, anh rất bất ngờ khi tên tuổi xuất hiện trên tạp chí này. Anh nói: “Tranh cũng là do họ lựa chọn đưa lên. Mình vui vì đứa con tinh thần được nhiều người biết đến, càng vui hơn nữa khi họ giới thiệu rõ ràng, mình là người Tiền Giang”.Trước đó, họa sĩ sinh năm 1994 này cũng từng xuất hiện trên một số trang báo nước ngoài. Anh là sinh viên trường Đại học Công nghệ thành phố Hồ Chí Minh (HUTECH), chuyên ngành thiết kế nội thất.Vẹn có sở thích vẽ chân dung. Nhờ tập luyện và đam mê, những bức tranh chân dung của Vẹn ngày càng giống thật, đến nỗi nhiều người thường nhầm lẫn tranh của Vẹn là ảnh chụp. Anh nói: \"Tôi lấy ý tưởng vẽ tranh từ thật và ảo, nên khi vẽ xong các bức vẽ bằng cách đo đạc cho chính xác, tôi ghép giữa tranh vẽ và ảnh chụp lại với nhau, xem mức độ chính xác của mình vẽ thế nào\".Theo Vẹn, một bức tranh chân dung đẹp thì điều cần nhất là phải có cảm xúc cũng như sự tỷ mỉ đến chính xác của người vẽ. \"Phải có cảm xúc thì mình mới có thể truyền tải được vào tác phẩm của mình, thể hiện được cái hồn của tác phẩm. Chính vì thế nên khi nhìn vào những bức tranh truyền thần, người xem sẽ cảm nhận được không chỉ cảm xúc mà cả tâm hồn người vẽ\", Quốc Vẹn chia sẻ.Hoạ sĩ 9x này có thể vẽ bằng nhiều chất liệu khác nhau: bút chì, bút bi, cọ vẽ, cà phê... Vẹn Quốc Võ cho biết: \"Tôi thích vẽ từ bé, mặc dù chưa từng được học vẽ qua bất kỳ một trường lớp, thầy cô nào. Nhưng vì đam mê nên tôi đã tự mày mò và học vẽ trên mạng. Tranh truyền thần là thể loại tôi yêu thích nhất\".Quốc Vẹn từng được độc giả Dân trí biết tới qua những bức tranh vẽ ca sĩ Mỹ Tâm, Đông Nhi, Midu... Đặc biệt, Vẹn vẽ Mỹ Tâm rất đẹp bởi vì cậu là fan trung thành của nữ ca sĩ này.     Mai ChâmTranh và ảnh: Võ Quốc Vẹn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/11/21/4-1479707873698.jpg",
    "date": "2016-11-21, 16:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}