{
    "domain": "dantri.com.vn",
    "code": "78aa02a120c0ecb68346e6d705e8cccdaa7218ad",
    "title": "Hành trình 11 ngày xuyên Việt của phượt thủ \"bẻ gãy sừng trâu\"",
    "url": "http://dantri.com.vn/nhip-song-tre/hanh-trinh-11-ngay-xuyen-viet-cua-phuot-thu-be-gay-sung-trau-2016112305074878.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Đinh Hữu Bách, phượt thủ mới ở tuổi 17 - tuổi \"bẻ gãy sừng trâu\", đã chinh phục những cung đường từ Hà Nội vào tới đất mũi Cà Mau bằng chiếc xe cub dưới 50cc của em.\n Đinh Hữu Bách, học sinh lớp 12A2 THPT FPT, Hà Nội vừa có một mùa hè đầy ý nghĩa khi đi phượt một mình trên chiếc xe cub (xe dưới 50cc, học sinh độ tuổi trên 16 có thể điều khiển không cần bằng lái) qua những cung đường nên thơ từ Nam chí Bắc.Bắt đầu từ sự tình cờ, Bách đã bắt đầu hành trình phượt đầu tiên từ hơn một năm trước với chuyến đi Tam Đảo cùng các anh chị trong hội mê du lịch bụi. Từ đó, niềm đam mê, tình yêu dành cho những cung đường mạo hiểm của Bách Đinh đã được nhen nhóm. Chuyến đi phượt độc hành đầu tiên của Bách là Mộc Châu, sau đó là Hòa Bình, Hà Giang, Cao Bằng…Ấp ủ ý định muốn có một chuyến trải nghiệm thực tế trước khi đi du học để xem đất nước Việt Nam của mình đẹp như thế, mùa hè 2016, sau rất nhiều chuẩn bị, Bách đã lên đường trên xe cup nhỏ, mang theo niềm tin tưởng của ba mẹ.Ít ai nghĩ một cậu bé 17 còn mải học tập lại có thể mạnh dạn bước đi những bước dài như vậy. Ấy vậy mà Bách đã đi qua 11 ngày cùng nắng và gió, rong ruổi khắp những cung đường thấm đẫm cát bụi cũng như nhiều trải nghiệm khó quên.Để chuẩn bị cho chuyến đi, cậu học sinh 17 tuổi tập tành kinh doanh trà sữa, vừa là để có thêm kinh phí, cũng là để tăng kinh nghiệm sống. Bên cạnh đó, Bách còn nhớ tới sự giúp đỡ từ những người bạn thân xung quanh - nguồn ủng hộ to lớn cho niềm đam mê của em.Cuộc hành trình của Bách bắt đầu từ Hà Nội, đi xuống Thanh Hoá, Hà Tĩnh rồi đến Huế và Quảng Ngãi. Bách tâm sự:\"Một ngày homestay ở đảo Lý Sơn - Quảng Ngãi cũng là lần đầu tiên em ra đảo, thả mình vào làn nước trong xanh thích vô cùng. Khu vực ngắm san hô ở Lý Sơn khá đông, nhưng em đã được người dân địa phương giới thiệu đến một địa điểm riêng rất vắng.Thông thường phải có 2-3 khách các anh mới dẫn đi nhưng hôm đó em là ngoại lệ, chỉ một mình em khám phá dải san hô đầy màu sắc, thoải mái quay phim, chụp ảnh. Trên đường về em đã mua được rất nhiều cá với giá rẻ, em không nghĩ là nhiều đến vậy, khoảng chục con khác nhau, nhiều loại em chưa nhìn thấy bao giờ. Sau đó mấy anh em đã có \"party\" nho nhỏ, nướng cá và thưởng thức ngay trên bãi biển\".Cuộc hành trình của Bách tiếp tục nối dài với những cung đường trong đêm đi xuyên Quy Nhơn, Đà Lạt, Phan Thiết, Hậu Giang, Hồ Chí Minh và cuối cùng là đất mũi Cà Mau.Vốn là một tay máy ảnh “có tiếng” trong trường, mỗi cung đường đi qua, Bách đều lưu lại những khung hình thật đẹp. Đó có thể là trời nước mênh mông, là một khoảng núi non keo dài lãng đãng mây phủ hay đơn giản chỉ là nhánh hoa ven đường.Với một phượt thủ 17 tuổi còn nhiều non nớt nhưng đam mê, Bách đã hoàn thành hành trình xuyên Việt của mình trong 11 ngày. Chuyến đi ghi dấu rất nhiều “lần đầu tiên”: lần đầu tiên xúc động đến nghẹn lòng trước hình ảnh một em bé nghèo khổ, lần đầu tiên trải nghiệm cuộc sống tại miền Tây, nếm thử những món ăn nấu theo vị ngọt, lần đầu em phải kéo lê chiếc cub giữa đêm rất lâu mới tìm được hàng sửa xe…Bách đặc biệt ấn tượng bởi sự hiếu khách của những con người em đã gặp trên đường đi: \"Em nhớ cậu bạn cùng tuổi đã cho em ở nhờ và dẫn đi chơi khắp Hội An, đi tắm biển rất vui vẻ. Em nhớ chị chủ nhà nghỉ ở Đà Lạt đã cho em trú lại một đêm nhưng vẫn cứ áy náy mãi vì không thể cho em căn phòng tốt. Em nhớ anh chủ quán sửa xe trên đường em từ Hậu Giang vào Cà Mau đã cố gắng vào thành phố mua phụ tùng và thay giúp em dù lúc đó đã tối muộn...\".Đồng hành trong cả chuyến đi ấy là chiếc xe cub của Bách. Đối với dân phượt, xe giống như tri kỉ, như một người bạn cùng với họ trải nghiệm những khoảnh khắc của mỗi chuyến phượt đó đây. Với Bách cũng vậy. Em cũng có tình cảm đặc biệt dành cho chiếc xe của mình. Bách coi xe là “người yêu”, “vật bất ly thân”, luôn có mặt trong mọi sự kiện của cuộc đời. Qua những chuyến đi và cuộc hành trình, kĩ năng lái xe của Bách ngày càng tiến bộ hơn.Trở về từ chuyến phượt, Bách tập trung hơn cho mục tiêu du học, cảm nhận sâu sắc hơn tình cảm với gia đình, với bè bạn và những người quan tâm em... Đúng như Bách từng chia sẻ trên trang cá nhân của mình, sau những chuyến đi, người ta thêm trưởng thành và trân trọng những điều quanh mình hơn:“Từ nhỏ đã sống trong sự đùm bọc, lo lắng của gia đình thế nên càng lớn, lại càng muốn thoát khỏi sự chăm chút của cha mẹ ,để chứng tỏ bản thân, để tự do vùng vẫy nơi vùng đất lạ và bắt đầu cuộc hành trình của riêng mình.11 ngày xuyên Việt một mình kết thúc cũng chính là mở đầu cho hành trình cuộc đời của riêng tôi. Đó chưa bao giờ là một chuyến hành trình êm ả, rồi cuộc đời sẽ cho ta nếm trải đủ cay đắng ngọt bùi, sẽ đưa ta qua những khó khăn thử thách, sẽ nhấn chìm ta trong vui buồn sướng khổ, để rồi bỡ ngỡ nhận ra cuộc đời chưa từng là một chuyến đi cổ tích như ta vẫn mong ngóng .Thế nhưng suy cho cùng, tuổi trẻ để làm gì nếu không phải là dành cho thử thách và trải nghiệm? \"The tans will fade but the memories will last forever\"…Hoàng ThảoẢnh: NVCC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/11/22/anh-3-1479772877059.jpg",
    "date": "2016-11-23, 12:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}