{
    "domain": "dantri.com.vn",
    "code": "879a0c1af90a2fa6121e4cb066d7049a23a0bf6e",
    "title": "Bảo Bình căng thẳng, Xử Nữ gặp sự cố trong công việc ngày 28/11",
    "url": "http://dantri.com.vn/nhip-song-tre/bao-binh-cang-thang-xu-nu-gap-su-co-trong-cong-viec-ngay-28-11-20161128082048635.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Hôm nay (28/11), Bảo Bình sẽ cảm thấy hơi căng thẳng và áp lực trong công việc, còn Xử Nữ sẽ phải đối mặt với một vài sự cố bất ngờ trong công việc.\r\nBạch Dương (21/3 - 20/4)  Hôm nay Bạch Dương sẽ dành thời gian cân nhắc lại về công việc của mình. Dường như khoảng thời gian qua bạn đã có những đánh giá sai lệch và hơi ngộ nhận về tình hình công việc của mình. Bằng cách trò chuyện với bạn bè hoặc người yêu của bạn, bạn sẽ nhận ra được tình hình thực tế và những vấn đề mà bạn đang gặp phải đấy.Tâm trạng: 2/5Tài chính: 3/5Sự nghiệp: 2/5Đối tác hoàn hảo: Xử NữKim Ngưu (21/4 - 20/5)  Hôm nay Kim Ngưu sẽ có một ngày làm việc khá suôn sẻ. Mọi việc đều diễn ra theo lịch trình và kế hoạch của bạn, khiến bạn cảm thấy khá an tâm và thoải mái. Tuy nhiên có vẻ như bạn sẽ không thể có được bước tiến lớn nếu duy trì tình trạng này trong thời gian dài đâu đấy. Hãy đặt mục tiêu cao hơn và cố gắng hơn nữa nhé.Tâm trạng: 4/5Tài chính: 2/5Sự nghiệp: 3/5Đối tác hoàn hảo: Thiên BìnhSong Tử (21/5 - 21/6)  Hôm nay Song Tử sẽ trở nên hơi cảm tính trong công việc. Thường thì bạn có xu hướng nghe theo những gì trái tim mách bảo hơn là suy nghĩ thực tế. Tuy nhiên đừng để điều này làm ảnh hưởng đến công việc của bạn ngày hôm nay nhé. Hãy cân nhắc tình hình một chút để có thể đưa ra quyết định thích hợp thay vì bùng nổ cảm xúc.Tâm trạng: 4/5Tài chính: 4/5Sự nghiệp: 3/5Đối tác hoàn hảo: Bọ CạpCự Giải (22/6 - 22/7)  Hôm nay là một ngày tốt lành với bạn đấy, Cự Giải. Bạn sẽ cảm thấy tràn đầy năng lượng và nhiệt huyết cho một tuần làm việc mới. Mọi thử thách đều không thể làm khó bạn. Tuyệt vời hơn nữa là mọi người xung quanh cũng sẽ bắt đầu nhận ra năng lực thực sự của bạn đấy. Hãy tự tin lên nhé.Tâm trạng: 3/5Tài chính: 2/5Sự nghiệp: 3/5Đối tác hoàn hảo: Ma KếtSư Tử (23/7 - 22/8)  Hôm nay Sư Tử sẽ có một vài sự thay đổi trong công việc. Những thay đổi này yêu cầu bạn phải tập trung hơn và suy nghĩ thực tế hơn mới có thể đáp ứng được. Hãy lập một kế hoạch hành động chi tiết và suy nghĩ kĩ càng trước khi đưa ra bất cứ quyết định nào trong ngày nhé.Tâm trạng: 2/5Tài chính: 3/5Sự nghiệp: 3/5Đối tác hoàn hảo: Song NgưXử Nữ (23/8 - 22/9)  Hôm nay Xử Nữ sẽ phải đối mặt với một vài sự cố bất ngờ trong công việc. Đây cũng là dấu hiệu cho thấy thời kì bình ổn đã qua và thời gian tới bạn sẽ gặp nhiều khó khăn hơn trước. Hãy bình tĩnh và tự tin vào bản thân mình, bởi bạn hoàn toàn có thể kiểm soát được tình hình nếu bạn đủ quyết tâm và kiên nhẫn đấy.Tâm trạng: 4/5Tài chính: 3/5Sự nghiệp: 2/5Đối tác hoàn hảo: Bảo BìnhThiên Bình (23/9 - 22/10)  Hôm nay Thiên Bình có thể sẽ cảm thấy hơi bối rối và thiếu quyết đoán. Bạn sẽ phải đối mặt với một vài sự cố và một lượng lớn thông tin đa chiều, khiến bạn phân vân và không thể đưa ra quyết định xác đáng. Hãy tham khảo ý kiến của một người nào đó dày dặn kinh nghiệm nhé.Tâm trạng: 3/5Tài chính: 4/5Sự nghiệp: 3/5Đối tác hoàn hảo: Kim NgưuBọ Cạp (23/10 - 21/11)  Hôm nay Bọ Cạp có thể sẽ cảm thấy hơi bức bối và khó chịu. Vấn đề là ở chỗ chính bạn là người đã tự tạo ra những khó khăn và tình hình không mấy lạc quan hiện tại cho chính bạn. Đừng chỉ nghe theo những ý kiến góp ý, hãy lắng nghe tiếng nói tử chính bạn và thành thật với cảm xúc của mình nhé.Tâm trạng: 2/5Tài chính: 4/5Sự nghiệp: 2/5Đối tác hoàn hảo: Kim NgưuNhân Mã (22/11 - 21/12)  Hôm nay Nhân Mã sẽ thực hiện một vài thay đổi với công việc của mình. Rất có thể bạn sẽ bắt đầu một dự định, kế hoạch mới để cải thiện tình hình công việc với lịch trình nhàm chán và buồn tẻ của mình. Bạn sẽ đặt vào đó nhiều tham vọng, nỗ lực và nhiệt huyết hơn. Hãy tự tin lên nhé, bạn hoàn toàn có thể thành công đấy.Tâm trạng: 4/5Tài chính: 4/5Sự nghiệp: 3/5Đối tác hoàn hảo: Cự GiảiMa Kết (22/12 - 19/1)  Hôm nay Ma Kết sẽ trở nên thực tế và tham vọng hơn trong công việc. Bạn sẽ có cái nhìn toàn diện và sâu sắc hơn về tình hình công việc hiện tại, cũng như đánh giá được đúng những ưu khuyết điểm của bản thân mình. Điều này sẽ giúp bạn đưa ra được chiến lược và kế hoạch hành động phù hợp để theo đuổi mục tiêu trong thời gian tới đấy.Tâm trạng: 3/5Tài chính: 2/5Sự nghiệp: 4/5Đối tác hoàn hảo: Cự GiảiBảo Bình (20/1 - 18/2)  Hôm nay Bảo Bình sẽ cảm thấy hơi căng thẳng và áp lực trong công việc. Đừng quá ép buộc bản thân phải làm quá nhiều việc một lúc, cũng đừng đặt những mục tiêu quá cao mà bạn không thể với tới. Hãy dành chút thời gian để thư giãn thả lỏng nhé, hiệu quả công việc sẽ được nâng cao đến ngạc nhiên đấy.Tâm trạng: 2/5Tài chính: 4/5Sự nghiệp: 3/5Đối tác hoàn hảo: Sư TửSong Ngư (19/2 - 20/3)  Một người nào đó đang cố tình gây khó dễ và cản trở công việc của bạn ngày hôm nay đấy, Song Ngư. Người này sẽ khiến tâm trí bạn trở nên rối bời bằng việc đưa ra những ý kiến trái chiều khiến bạn cảm thấy bối rối, không thể đưa ra quyết định chính xác. Hãy tỉnh táo để nhận ra điều này nhé.Tâm trạng: 2/5Tài chính: 3/5Sự nghiệp: 2/5Đối tác hoàn hảo: Sư TửPhạm Hương Ly",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/baobinh2-1480207802458-crop-1480295975843.jpg",
    "date": "2016-11-28, 06:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}