{
    "domain": "dantri.com.vn",
    "code": "8bec14a38a3c5a79a030f12824b695241ea4f0e0",
    "title": "Chàng Thạc sỹ tỷ phú và quan niệm \"tàn nhưng không phế\"",
    "url": "http://dantri.com.vn/nhip-song-tre/chang-thac-sy-ty-phu-va-quan-niem-tan-nhung-khong-phe-20161128113940058.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Kém may mắn hơn bạn bè đồng trang lứa nhưng chàng trai trẻ Trần Kim Việt không chấp nhận số phận tật nguyền, vẫn cố gắng vượt lên chính mình để trở thành tỷ phú. Động lực của anh là câu nói của Bác Hồ: \"Tàn nhưng không phế\".\nTừ chàng trai tật nguyền đến tấm bằng Thạc sỹVùng quê Hương Long, huyện Hương Khê, tỉnh Hà Tĩnh lâu nay vẫn luôn ngưỡng mộ tinh thần vượt khó, nỗ lực của cậu bé Trần Kim Việt ngày nào. Vốn bị nhiễm chất độc màu da cam do di truyền từ người bố nên việc đi lại của anh Việt vô cùng khó khăn. Chân trái của anh bị teo cơ, chân phải cũng phát triển không bình thường.Sau khi tốt nghiệp cấp 3, thấy bà con quê mình vất vả, bản thân muốn làm điều gì đó cống hiến cho quê hương, chàng thanh niên Trần Kim Việt đã quyết định nộp hồ sơ vào trường đại học Vinh, ngành Nông học.Thương cảnh học trò nghèo vất vả, người khỏe mạnh sau này ra trường làm việc còn khó khăn huống chi một người khuyết tật như anh, thầy cô đã khuyên anh học thêm một ngành khác có thể \"nhìn cuộc sống bằng mười đầu ngón tay\". Đó là ngành Công nghệ thông tin.Trong suốt thời gian học tập, anh đã làm đủ nghề để trang trải cuộc sống, đỡ đần bố mẹ vì sau anh còn 3 người em. Anh Việt kể: \"Mẹ thì bị bệnh tim, bố bị ảnh hưởng bởi chất độc màu da cam, bản thân lại tàn tật và phía sau còn 3 em nhỏ nên gánh nặng càng đè trên vai. Hôm nhận giấy báo trúng tuyển tôi vừa mừng vừa lo, sợ không thể đi học vì nhà nghèo\".Nhờ sự động viên của gia đình, bạn bè anh đã được theo đuổi đam mê. Từ gia sư đến bán bán sách việc gì anh cũng nhận. Sau này khi học một chút công nghệ thông tin anh nhận thêm sửa máy tính. May mắn thay nhờ am hiểu sách báo nên anh Việt được các nhà sách ưu ái thường xuyên gọi đến làm.4 năm học tập anh luôn đạt thành tích cao, nhiều năm liền giành học bổng sinh viên khá, giỏi. Anh là đại diện tiêu biểu nhận học bổng sinh viên vượt khó Watanabe - Kanda của Nhật Bản. Đặc biệt anh còn là một trong những thanh niên tiêu biểu được nhận giấy khen “Sao tháng giêng” của hội sinh viên trường đại học Vinh và nhiều thành tích khác như vinh dự là một trong hai SV ĐH Vinh được nhận bằng khen của Thủ tướng chính phủ.Không dừng lại ở đó anh tiếp tục học lên thạc sĩ, tháng 10/2014, anh Việt bảo vệ thành công luận văn Thạc sĩ về \"Khoa học cây trồng\" tại trường ĐH Vinh.Con đường trở thành tỷ phú Hương KhêCái duyên với bầu đất, vườn ươm cứ cuốn lấy anh, dù quyết định học thêm ngành hai nhưng sau khi ra trường anh vẫn theo đuổi đam mê với cây giống, biến ngành Công nghệ thông tin trở thành trợ thủ đắc lực cho công việc gieo trồng của anh.Trở về quê hương với 2 tấm bằng đại học trong tay, 1 tấm bằng Thạc sĩ, anh Việt bắt tay vào công việc nghiên cứu, tìm tòi cây giống. Ngay từ khi ngồi trên ghế nhà trường anh đã sớm bén duyên với cây gió trầm, từng hoàn thành đề tài “Nghiên cứu kỹ thuật tạo trầm cho cây trầm hương”.Lớn lên ở mảnh đất nơi cây gió trầm sinh sôi, phát triển, bản thân anh Việt hiểu giá trị của trầm hương cũng như những khó khăn khi trồng và khai thác loại cây kén người chăm này. Trăn trở về điều đó, anh tập trung nghiên cứu, biến đề tài nghiên cứu trước đây trở thành hiện thực để giúp bà con nơi quê nhà.Xuất phát điểm ban đầu đầy khó khăn, anh phải đi xin hạt trầm về đóng bầu thử nghiệm. Sau nhiều thất bại, cuối cùng chàng trai 9x cũng tìm ra hướng đi cho mình. Năm đầu bán, cứ 1 vạn cây anh thu về 30 triệu, tích tiểu thành đại, số tiền này lại trở thành vốn giúp anh đầu tư mở rộng diện tích ươm trầm hương. Năm 2013, anh sản xuất được 40 vạn cây trầm hương chủ yếu xuất sang Trung Quốc.Sau đó, được sự hỗ trợ của thầy cô, bạn bè và gia đình, năm 2014 Trần Kim Việt thành lập công ty của mình. Một thời gian ngắn sau đó, công ty vươn lên đứng nhất nhì huyện, bắt đầu sản xuất quy mô lớn và xuất giống ra nước ngoài cho các nước như Lào, Camphuchia, Hàn Quốc...Nuôi trong mình giấc mơ phát triển nông nghiệp bền vững, anh Việt lại xách balo lên đi khắp các tỉnh thành để tìm hiểu cách trồng trọt của bà con. Anh nhận thấy tâm lý của người dân luôn lo lắng: cây giống có chất lượng không, đầu ra như thế nào, rồi mất mùa rớt giá khiến việc đầu tư còn nhiều rụt rè.Đọc được tâm lý đó, chàng thanh niên với kiến thức tin học sẵn có đã tự mình mày mò thành lập website chuyên giải đáp thắc mắc, tư vấn cây giống cho bà con đồng thời cũng lo về đầu ra mang tên Vườn ươm Việt. Anh còn mở thêm quán cà phê tin tức 5k độc đáo, đây là nơi chia sẻ kiến thức, kinh nghiệm trồng trọt, nuôi cây gì, trồng con gì cho bà con. Bước đầu anh Việt đã thành công khi giúp người dân mạnh dạn đầu tư sản xuất.\"Làm giàu trên quê hương là niềm tự hào. Ai cũng khó khăn khi khởi nghiệp, với tôi chính là vốn và sức khỏe thế nhưng như Bác Hồ đã nói \"tàn nhưng không phế\", chính vì vậy tôi thấy không có gì là không thể cả\", anh Việt chia sẻ.Hiện nay anh đang sở hữu trong tay 2 ha gồm 3 cơ sở kinh doanh với vốn đầu tư hơn 1 tỷ đồng. Tổng doanh thu hiện nay của anh đạt trên 3 tỷ đồng/năm, lợi nhuận thu được là 600 triệu đồng/năm. Ngoài ra anh còn giúp giải quyết việc làm cho 15 lao động thường xuyên, trong đó có 2 lao động khuyết tật và 1 người không nơi nương tựa. Anh đã cùng huyện nhà xây dựng vườn mẫu, giúp xây dựng các tuyến đường cây xanh.Nhờ những cố gắng không ngừng nghỉ, Trần Kim Việt đã vinh dự trở thành 1 trong 85 đại biểu xuất sắc nhất nhận giải thưởng Lương Định Của do Trung ương Đoàn trao tặng năm 2016. Anh Việt cho hay, nhận được giải thưởng anh rất vui mừng, bên cạnh đó anh cũng hy vọng Trung ương Đoàn tạo điều kiện để anh vay vốn thực hiện mục tiêu trong tương lai cung cấp từ giống, đầu ra, thuốc,.. giúp bà con yên tâm sản xuất.Khi hỏi về kinh nghiệm khởi nghiệp, anh Việt tâm huyết: \"Nếu khởi nghiệp hãy làm trên chính quê hương mình, nên tìm hiểu phát huy thế mạnh của địa phương. Tìm, xây dựng thương hiệu cho chính địa phương để phát triển vừa giúp người vừa giúp mình. Đặc biệt làm kinh tế phải thực dụng\".Kim Bảo Ngân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/11/27/2-1480259690811.jpg",
    "date": "2016-11-28, 11:42:38+00:00",
    "label_general": "Đời sống - Xã hội"
}