{
    "domain": "dantri.com.vn",
    "code": "8d7bc94624b1e95ba4609f96f6f1af7f18350863",
    "title": "Màn hùng biện xúc động về tình yêu của nữ MC hút triệu lượt xem",
    "url": "http://dantri.com.vn/nhip-song-tre/man-hung-bien-xuc-dong-ve-tinh-yeu-cua-nu-mc-hut-trieu-luot-xem-20161128234116643.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí MC 9x Hoàng Oanh vừa có màn hùng biện về tình yêu trong một game show truyền hình. Lối kể chuyện lôi cuốn của cô khiến cho nhiều người xúc động. Clip cô nói chuyện hiện được chia sẻ trên mạng xã hội hút 2 triệu lượt xem.\nMàn hùng biện xúc động về tình yêu của nữ MC hút triệu viewVũ Ngọc Hoàng Oanh được biết đến là Á hậu trong cuộc thi Hoa hậu phụ nữ Việt Nam qua ảnh 2012. Cô từng là sinh viên khoa Ngữ Văn Anh trường Đại học Khoa học Xã hội và Nhân văn. Oanh từng đoạt giải Hot V Teen 2006, giải nhất Top Girl 2012, Xì tin mực tím 2005, hạng 4 học sinh giỏi Văn cấp quận 2005. Hoàng Oanh là MC dẫn chương trình của VTV, YEAH1TV. Cô được nhiều người chú ý từ khi làm MC cho chương trình \"The Remix\" (Hoà âm ánh sáng).Đặc biệt, mối tình của MC Hoàng Oanh (sinh năm 1990) và chàng \"phi công trẻ\" diễn viên Huỳnh Anh (sinh năm 1992) rất được dư luận chú ý bởi cả hai đều là người nổi tiếng, ngoại hình đẹp. Huỳnh Anh nổi tiếng đào hoa từ thời đang còn là một hot boy, mọi mối tình của anh chàng đều được giới trẻ quan tâm. Khi Oanh và Anh đến với nhau, nhiều người nghi ngờ tính bền vững của mối tình này. Thế nhưng hai người đã ở bên nhau hơn 2 năm, mặc cho những lời đồn đại.Trong game show \"Hoán đổi\" trình chiếu trên VTV3, MC Hoàng Oanh tham gia với tiết mục hùng biện về tình yêu. Cô nói về những trải nghiệm của bản thân, những câu chuyện tình cô được chứng kiến. Mặc dù có nhiều sóng gió, nỗi buồn nhưng Hoàng Oanh vẫn tin vào sự thiêng liêng, sức mạnh của tình yêu. Hoàng Oanh tin: \"Tình yêu là có thật. Và tình yêu thương là thứ duy nhất trên thế giới này có thể hàn gắn tất cả mọi vết thương.\"Cô cũng kể câu chuyện riêng của bản thân, rằng cô đã bị Huỳnh Anh lừa về chuyện tuổi tác. Ban đầu anh nói với cô là anh sinh năm 1989, nhưng về sau anh đã thú nhận là anh sinh năm 1992. Hoàng Oanh từng hét lớn với người yêu mình rằng \"Tại sao anh dám lừa em?\". Và để đáp trả lại sự bất ngờ này, Huỳnh Anh chỉ nhẹ nhàng mỉm cười nói \"Vì anh yêu em.\"Không chỉ khán giả mà cả những giám khảo của chương trình cũng bị những lời hùng biện của Hoàng Oanh làm cho rơi lệ. Đoạn clip hùng biện của Hoàng Oanh cuốn hút tới mức nó đã hút hớn 2 triệu view (lượt xem) trên mạng chỉ sau 1 ngày đăng tải.M.CClip: VTV ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/11/28/mc-1480314539997.png",
    "date": "2016-11-29, 11:10:00+00:00",
    "label_general": "Đời sống - Xã hội"
}