{
    "domain": "dantri.com.vn",
    "code": "99e248c5af31ca8ef4d159dd841c35aa27584809",
    "title": "Chị sinh đôi của Hoa khôi Nam Em từng từ chối nhiều đại gia",
    "url": "http://dantri.com.vn/nhip-song-tre/chi-sinh-doi-cua-hoa-khoi-nam-em-tung-tu-choi-nhieu-dai-gia-20161125230228794.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\r\n    Lệ Nam \"nổi loạn\" và tuyên bố sẽ không bao giờ đi thi Hoa hậu.\n Nhiều người không tiếc lời ví von, vẻ đẹp các cô chị, em gái của sao Việt không khác gì Thúy Kiều – Thúy Vân. Thực tế, làm chị em gái của người nổi tiếng khiến họ gặp không ít áp lực, nhất là với những cô nàng có ý định tham gia vào showbiz. Sẽ rất khó để họ không bị so sánh và có thể vượt qua cái bóng của người chị em vốn đã rất nổi tiếng của mình.Loại bài dài kỳ: Những chị em gái tài năng của sao Việt sẽ mang đến cho độc giả  tâm sự về cuộc sống, sự nghiệp của họ. Chị gái Lệ Nam (phải) và hoa khôi Nam Em Nguyễn Thị Lệ Nam (sinh năm 1996), hiện đang là sinh viên ngành Quản lý Văn hóa tại trường Văn hóa Nghệ thuật Quân đội, Hà NộiĐược mọi người biết đến là chị gái song sinh của Hoa khôi Nguyễn Thị Lệ Nam Em, tuy nhiên, Lệ Nam đang từng bước khẳng định khả năng của bản thân, không dựa dẫm vào bất cứ ai.Không muốn thi Hoa hậu như Nam Em- Nam Em hiện là một người đẹp rất nổi tiếng. Bạn có muốn thi Hoa hậu như em gái mình?Tính cách của tôi không phù hợp lắm với các cuộc thi Hoa hậu. Tôi thích sự năng động, đa năng, được làm những điều mình muốn. Còn làm Hoa hậu thì phải giữ hình ảnh, luôn chú ý đến từng lời nói, hành động của bản thân. Tôi không làm được như vậy.- Nhiều người nói, nhà nào có chị em gái thì thường tính cách rất khác nhau, bạn và Nam Em thì sao?Khác nhau nhiều lắm. Mặc dù sinh đôi nhưng chỉ giống nhau về ngoại hình, còn bên trong thì hoàn toàn trái ngược. Nam Em thì giống như sinh ra là để làm Hoa hậu. Em ấy nhẹ nhàng, dịu dàng, biết giữ hình ảnh. Còn tôi thì có xu hướng hơi “nổi loạn”, thích những thứ năng động, không ngại thử thách, cái gì cũng muốn thử. Nguyễn Thị Lệ Nam bắt đầu \"tấn công\" showbiz Việt - Khi bạn quyết định tham gia vào nghệ thuật, Nam Em có hỗ trợ hay chia sẻ kinh nghiệm gì với bạn?Tôi đam mê nghệ thuật từ nhỏ nên cũng định hướng cho bản thân đi theo nghề từ lâu. Hiện tại, tôi và Nam Em cũng hoạt động độc lập. Trong công việc thì không liên quan, chỉ khi nào có việc gia đình thì hai chị em mới hỗ trợ nhau.- Chị em gái thường có những xích mích trong cuộc sống hàng ngày, hai chị em của bạn thì sao?Đó là chuyện đương nhiên rồi, nhưng đây chỉ là những điều nhỏ nhặt, xong rồi thì thôi. Dù gì cũng là người nhà nên những vấn đề đó cũng dễ giải quyết hơn.- Bạn còn nhớ kỷ niệm ấn tượng nhất của hai chị em thuở thơ ấu?Tôi nhớ nhất dịp sinh nhật của hai chị em lúc còn nhỏ, khi gia đình khó khăn. Hai đứa đi học về, ghé tiệm tạp hóa thì thấy có cục tẩy bút chì in hình bánh sinh nhật nên mua luôn. Suốt quãng đường về thì vừa cầm cục tẩy vừa hát “Happy Birthday”. Đó là kỷ niệm tôi không bao giờ quên được. Hai chị em song sinh đều có đam mê nghệ thuật - Hai bạn nhìn rất giống nhau, có khi nào bị mọi người nhầm lẫn?Cũng có, vì hai đứa có khuôn mặt và vóc dáng giống nhau. Hồi trước đi học thì mọi người cứ gọi là Nam “chị”, Nam “em” để phân biệt. Nhưng nếu mọi người để ý thì Nam Em có một nốt ruồi dưới cằm, còn tôi thì không có. Khuôn mặt của Nam Em thon dài, còn của em thì tròn hơn.- Được biết, hai chị em có tuổi thơ không êm ả, hiện tại cả hai đều đã trưởng thành, mối quan hệ giữa mẹ và các bạn như thế nào?Cha tôi mất năm tôi học lớp 12. Giờ chỉ còn lại mẹ nên chúng tôi thương mẹ lắm. Hiện tại, mẹ ở với Nam Em bên quận 1, còn tôi ở quận 7, cứ khi nào rảnh là tôi chạy qua chơi với mẹ.- Cả hai cô con gái đều xinh đẹp và nổi tiếng, mẹ bạn có suy nghĩ như thế nào về điều này?Mẹ rất tự hào vì tụi em biết suy nghĩ cho tương lai, sống tự lập. Hai chị em chỉ cần làm việc mà mình thích là mẹ đều ủng hộ.Tình yêu phải có sự rung động từ con tim Cô hướng tới hình ảnh một nghệ sĩ đa năng, thử sức ở nhiều lĩnh vực - Thời gian vừa qua, Lệ Nam lấn sân cả thời trang lẫn âm nhạc, vậy hướng đi cụ thể của bạn là như thế nào?Thực ra niềm đam mê lớn nhất của tôi là âm nhạc, tuy nhiên cái duyên của nghề người mẫu lại đến sớm hơn. Hiện tại tôi sẽ tập trung vào nghề người mẫu, học tập kinh nghiệp đứng trên sân khấu cũng như kỹ năng trình diễn, hy vọng sẽ giúp ích cho việc ca hát sau này.- Bước chân vào showbiz sẽ gặp rất nhiều khó khăn, bạn có nhận được sự giúp đỡ từ ai không?Tôi may mắn khi có chị Xuân Lan giúp đỡ rất nhiều, chị ấy hay tâm sự, cho tôi nhiều lời khuyên khi làm nghề người mẫu. Chị ấy cũng là thần tượng của tôi từ rất lâu rồi.- Bạn từng đăng ký tham gia một cuộc thi về dòng nhạc Bolero, phải chăng đây là dòng nhạc sở trường của bạn?Tôi thích nhiều thể loại lắm, khi cần tịnh tâm thì nghe Bolero, còn lúc nào muốn sôi động thì hát R&B, Rock,…loại nào tôi cũng muốn thử hết (cười). Cô gái sinh năm 1996 hiện đang hoạt động mạnh trong lĩnh vực thời trang - Hoạt động nghệ thuật cần đầu tư nhiều về vật chất. Bạn có thể tiết lộ một chút về nguồn thu nhập hiện tại của bạn là từ đâu không?Thu nhập chính của tôi là tiền cát-xê từ những show diễn thời trang. Mặc dù chưa có nhiều nhưng cũng đủ cho tôi trang trải cuộc sống.- Trong showbiz có không ít trường hợp chân dài cặp với đại gia vì tiền. Bạn nghĩ sao nếu có đại gia ngỏ ý muốn chăm lo cho bạn mọi thứ?Thực ra tôi cũng từng gặp trường hợp này rồi. Tôi đã thẳng thắn từ chối lời đề nghị đó. Trong tình yêu, tôi muốn có được sự rung động thực sự từ con tim, còn tiền bạc phải do tự mình làm ra mới có giá trị. Tôi không muốn dựa dẫm vào bất kỳ ai cả.Tên đầy đủ: Nguyễn Thị Lệ NamNgày sinh: 15/1/1996Quê quán: Tiền GiangChiều cao: 1m75Sở thích: Âm nhạc, thời trangLệ Nam đang là sinh viên trường Đại học Văn hóa Nghệ thuật Quân đội Hà Nội- Sở hữu vóc dáng chuẩn và khuôn mặt khả ái, Lệ Nam còn điểm nào chưa hài lòng với cơ thể của mình? Bạn có muốn phẫu thuật thẩm mỹ?Hiện tại thì không. Tôi hài lòng với ngoại hình tự nhiên của mình. vòng 1 và vòng 3 chưa được lý tưởng nhưng tôi sẽ tập luyện thể thao để có số đo chuẩn hơn.- Lệ Nam có thể chia sẻ về kế hoạch trong tương lai gần của bạn?Trước mắt, tôi vẫn sẽ theo đuổi nghề người mẫu. Tôi đã đăng ký thi chương trình The Face và đang thực hiện hai dự án âm nhạc để dành tặng khán giả. Lệ Nam được đánh giá là một gương mặt triển vọng của showbiz Việt Linh Khiếu bắt đầu được biết đến khi được cô chị gái Trang Khiếu chia sẻ hình ảnh trên mạng xã hội. Nét đẹp của cô còn được nhiều người ưu ái ví von như bản sao của Châu Tấn. Mời độc giả gặp gỡ 9X thích ngành Luật nhưng theo đuổi thời trang vào Chủ nhật, ngày 27/11!Theo Dương Trúc - ảnh: Dy DươngDân Việt ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/lenam1-1480089097749-crop-1480089494663.jpeg",
    "date": "2016-11-26, 08:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}