{
    "domain": "dantri.com.vn",
    "code": "a716bc2b91d86e829bed59f0dcfaa15263188664",
    "title": "Choáng với quý tử của tỷ phú Ấn Độ luôn có gái đẹp vây quanh",
    "url": "http://dantri.com.vn/nhip-song-tre/choang-voi-quy-tu-cua-ty-phu-an-do-luon-co-gai-dep-vay-quanh-20161129133517216.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\r\n    Anh là người đứng đầu danh sách 27 người con nổi tiếng nhất của các tỷ phú thế giới.\nTên đầy đủ của anh chàng người Ấn Độ là Tất Đạt Đa Vijay Sid Mallya, sinh năm 1987, là con trai của ông Vijay Mallya, Chủ tịch tập đoàn UB, hãng chuyên kinh doanh đồ uống có cồn lớn nhất Ấn Độ và đã vươn sức mạnh ra thị trường toàn cầu. Cha của Mallya là người đàn ông giàu thứ 73 tại Ấn Độ, sở hữu khối tải sản hàng tỷ USD. Siddharth Mallya trong một đêm diễn thời trang Dù mang dòng máu thuần Ấn Độ, song Mallya được sinh ra tại Los Angeles, California (Mỹ) và sau đó anh chủ yếu sống cùng gia đình tại “xứ thiên đường” Dubai của Các tiểu vương quốc Ả rập thống nhất. Anh chàng học từ nhỏ tại Anh và sau đó tốt nghiệp Cử nhân Quản trị kinh doanh (BBM) hệ xuất sắc tại trường Queen Mary tại London.  Cuộc sống thượng lưu của nam tử tỷ phú Ấn Độ Mallya là một chàng trai cực mê thể thao, nhất là môn hockey và cricket. Điều thú vị là học ở bất cứ trường nào, sớm hay muộn thì anh cũng “kiếm” cho mình chức đội trưởng đội hockey của trường đó. Chẳng thế mà ngay khi học hành xong xuôi, anh tự bỏ tiền thành lập cho mình 1 đội cricket chuyên nghiệp, do anh làm giám đóc và đội do tập đoàn UB của cha anh sở hữu.Dù đam mê thể thao và du lịch, song Mallya vẫn dành thời gian cho sự nghiệp kinh doanh của mình. Ngay khi ra trường, Mallya được cha giao làm người quản lý thương hiệu đồ uống Diadeo và Guinness lớn nhất của tập đoàn UB. Ông Vijay Mallya thừa nhận, tương lai của tập đoàn UB được định giá hàng tỷ USD là nằm trong tay Siddharth Mallya.  Con nhà giàu, điển trai, tài năng, Siddharth Mallya là tâm điểm vây quanh của nhiều cô gái trẻ xinh đẹp Điều thú vị là dù đã ở tuổi 29 nhưng Siddharth Mallya vẫn là “trai độc thân”. Từng có đồn đoán anh hẹn hò với một nữ diễn viên trẻ nổi tiếng của Bollywood, song hiện tại cô nàng đó vẫn chưa được dịp xuất hiện trước báo giới. Và Mallya hiện vẫn “độc thân quyến rũ” trên các mạng xã hội.    Không biết có phải vì độc thân hay không, nhưng anh chàng tỏ ra đặc biệt cưng chiều chú cún cưng của mình Siddharth Mallya không phải là cái tên quá xa lạ với truyền thông cũng như kinh đô điện ảnh Bollywood. Năm 2012, anh chàng tự thực hiện một chat show trực tuyến mang tên “Không ranh giới” phát trên trang web đội cricket của mình, sau đó lại tự mình mua lịch chiếu của kênh NDTV Good Times của truyền hình Ấn Độ để quảng cáo cho hãng đồ uống “nhà mình”. Siddharth Mallya khoe body chuẩn Sở hữu vẻ ngoài điển trai “đúng chuẩn Ấn Độ”, Mallya từng góp vai trong một số phim ngắn như Flashback (2013) hay Open House On Beverly (2014), đặc biệt anh thủ vai Ronnie trong bộ phim hài Brahman Naman tham dự Liên hoan phim Sundance 2016.Nhờ vào vốn thành tích và gia thế “khủng” như vậy, Siddharth Mallya giành về cho mình một loạt giải thưởng sáng giá hơn bất cứ chàng trai Ấn Độ nào, như Người đàn ông phong cách nhất Ấn Độ năm 2011 và 2012, Cử nhân quyến rũ nhất Ấn Độ năm 2012 hay các giải thưởng vinh danh và cống hiến trong sự nghiệp kinh doanh hàng đầu của hội các nhà lãnh đạo doanh nghiệp Ấn Độ.    Những hình ảnh hot của Siddharth Mallya trên Instagram Theo Trọng Đạt (tổng hợp)Dân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ando5-1480400998791-crop-1480401174535.jpg",
    "date": "2016-11-29, 13:33:18+00:00",
    "label_general": "Đời sống - Xã hội"
}