{
    "domain": "dantri.com.vn",
    "code": "a7319638545628985a3aaaffbaa6dd8f7e4f5ae3",
    "title": "Nữ giảng viên trẻ thích khởi nghiệp, ghi dấu chân tại 25 nước",
    "url": "http://dantri.com.vn/nhip-song-tre/nu-giang-vien-tre-thich-khoi-nghiep-ghi-dau-chan-tai-25-nuoc-20161122063541198.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Không chỉ là giảng viên, một người trẻ khởi nghiệp, Nguyễn Trần Phi Yến còn là người truyền cảm hứng cho học trò của mình nói riêng, cho các bạn trẻ nói chung bằng những trăn trở và tư duy hội nhập của mình.\r\n Thông tin cá nhân:Họ và tên: Nguyễn Trần Phi YếnHiện đang là giảng viên khoa Quan hệ Quốc tế trường ĐH KHXH&NV, ĐHQG TP.HCM.Hoạt động/Thành tích nổi bật:- TNV Quốc tế của Hội nghị Doanh nghiệp Châu Á 2009- TNV Quốc tế của Saigon Cyclo Chalenge 2010- Là đại diện duy nhất của Việt Nam tham dự Diễn đàn lãnh đạo trẻ toàn cầu 2010.- Là đại diện của Việt Nam tham gia Hội nghị do UNESCO Chair tổ chức T6/2015.- Là người sáng lập một công ty huấn luyện kỹ năng, là chủ một trung tâm ngoại ngữ, khách mời tại nhiều hội thảo quốc tế Nữ giảng viên trẻ Phi Yến tìm thấy đam mê đích thực thông qua công tác giảng dạy. Làm giảng viên để đóng góp cộng đồng và thay đổi những điều mình muốnNgay từ khi vào đại học, giảng viên trẻ Phi Yến thích rất nhiều lĩnh vực: khách sạn, thời trang, ngân hàng, bất động sản, giáo dục. Và không đợi được 4 năm sau ra trường mới thử, cô bắt tay ngay từ Hè năm thứ nhất ĐH. Phi Yến xin làm tại khách sạn, và sau 2 tháng làm việc trong hè, cô xác nhận lĩnh vực nhà hàng khách sạn không phải là đam mê của mình.Tương tự Hè năm thứ 2, cô đi làm thêm cho một thương hiệu thời trang, năm thứ 3 ĐH thực tập phòng nhân sự ngân hàng, hết năm 4, cô làm cho công ty bất động sản của Anh, và đều xác nhận những lĩnh vực đó không phải đam mê của mình.“Phải làm mới không thấy tương lai lâu dài của mình ở những lĩnh vực đó. Mình thử giáo dục cuối cùng khi kết thúc chương trình Thạc sĩ và may mắn tìm thấy đam mê thật sự của mình”, giảng viên trẻ bộc bạch.Chính vì thế, sau khi hoàn tất chương trình thạc sĩ trường ĐH Gloucestershire (Anh), Phi Yến đã quyết định gắn bó với công việc giảng viên. Cô chia sẻ: “Mình yêu lĩnh vực giáo dục vì rất thích làm việc cùng các bạn sinh viên, đóng góp cho cộng đồng và thay đổi những điều mình muốn thông qua công việc giảng dạy hằng ngày”. \"...Hãy “đối xử” việc học là như là công việc, và sinh viên cũng là một nghề...\", cô Phi Yến chia sẻ. Có một cách nhìn giảng viên Phi Yến cảm thấy tâm đắc và thường xuyên chia sẻ với sinh viên: “Xem 4 năm đại học cũng như một công việc toàn thời gian  của mình. Thầy cô có thể là “sếp”, bạn bè là đồng nghiệp, thi giữa kì/cuối kỳ, các dự án/bài tập, hoạt động ngoại khóa/công đồng là nhiệm vụ của mình. Hãy “đối xử” việc học là như là công việc, và sinh viên cũng là một nghề”.Theo cô, với cách tiếp cận đó, mỗi người sẽ tìm kiếm những điều hay trong bài giảng và những gì có thể áp dụng cho thực tế được, “ngoài việc mình phải hoàn thành nhiệm vụ được giao, còn phải tìm cách xây dựng mối quan hệ lâu dài với thầy cô - sếp, bạn cùng lớp - đồng nghiệp, và với cộng đồng. Và như thế, 4 năm học không lãng phí, mà là một bước đệm vững chắc cho sự nghiệp tương lai”.Bên cạnh đó, cô Phi Yến cũng tin rằng mỗi người đều cần phải xác định cho mình một chuyên môn rõ ràng, và không ngừng học tập để chuyên môn ngày càng giỏi. Nhưng kiến thức không quyết định tất cả, còn 3 yếu tố quan trọng là: kỹ năng, tư duy và thái độ.Và giá trị lớn nhất cô đề cao là Tầm nhìn. “Đừng nhìn quá thiển cận, đừng nghĩ quá ngắn, đừng chỉ chăm chăm việc lương mình hiện quá thấp, sếp khó tính hay công việc quá cực... rồi lại chán nản và nghỉ việc.Công ty nào cũng có vấn đề, công việc nào cũng có khó khăn, nhưng nếu chúng ta nhìn xa hơn 5 năm, 10 năm, 20 năm, mình muốn xây dựng một sự nghiệp như thế nào, muốn đóng góp cho sự thay đổi nào, thì những khó khăn vụn vặt hàng ngày không đáng”. Nữ giảng viên 8X tại chương trình lãnh đạo trẻ toàn cầu do UNESCO tổ chức. Bên cạnh việc giảng dạy ở trường, cô Phi Yến còn mở một công ty startup tư vấn và huấn luyện về hướng nghiệp và kỹ năng làm việc cho người trẻ. Mặc dù cũng có nhiều khó khăn, nhưng cô đã tạo nên sự thành công cho startup của mình bằng quan niệm: “Không biết phải hỏi” – tìm đến và học hỏi kinh nghiệm từ những anh cô đi trước.“Nhờ sự giúp đỡ của mọi người mà mình mới có thể thực hiện được ước mơ và sống với đam mê mỗi ngày. Hiện mình đang hợp tác với vài trường Đại học để triển khai chương trình Huấn luyện Kỹ năng làm việc chuyên nghiệp”, cô chia sẻ.Công dân toàn cầuTừ khi là sinh viên ngành Quan hệ Quốc tế, cô Phi Yến đã thường xuyên \"săn\" những chương trình hội thảo và giao lưu quốc tế, trong khu vực ASEAN nói riêng và trên thế giới nói chung.“Vì mình học trong nước, nên mình xem đó như là cách góp nhặt những trải nghiệm quốc tế, đặc biệt là khi còn trên ghế nhà trường. Mình nộp hồ sơ ứng tuyển rất nhiều, và cũng bị từ chối không ít, mình tự nhủ chỉ cần vài chương trình nhận mình cũng thấy vui lắm rồi, được đi và học hỏi rồi”, cô tâm sự.Và cô đã đi đến Thái Lan, Mỹ, Nam Phi, Ấn Độ, Philippines,… bằng những hội nghị, hội thảo như thế. Cho đến thời điểm hiện tại, nữ giảng viên 8X này đã đặt chân đến 25 nước ở 4 châu lục. Giảng viên trẻ Phi Yến vẫn tiếp tục tích lũy cho mình bằng những chuyến đi, nhưng không dừng lại ở việc đến học hỏi, còn là tham gia chia sẻ, để cho đi... Và diễn đàn Lãnh đạo trẻ Toàn cầu là một trong những chuyến đi để lại nhiều kỷ niệm sâu sắc nhất cho cô. Là đại biểu trẻ nhất, cô không khỏi bị “ngợp”, nên hết sức rụt rè, thu mình lại trong vòng an toàn ở 1,2 ngày đầu tiên. Cô chỉ dám nói chuyện với các bạn châu Á hoặc những bạn ngồi cạnh.“Nhưng đến ngày thứ 3, khi hơn 100 đại biều lần lượt chia sẻ hơn 100 câu chuyện thay đổi thế giới của họ, mình cảm thấy vô cùng nhỏ bé, nhưng lại cảm thấy vô cùng mạnh mẽ, vì được tiếp thêm sức mạnh từ những câu chuyện của họ.Mình cảm thấy những nỗi sợ của mình trở nên vu vơ, chỉ những người vượt qua nỗi sợ mình tự tạo mới có thể biến ước mơ của mình thành hiện thực”. Cô mạnh dạn chủ động trò chuyện với tất cả mọi người, tự thích nghi với mọi sự khác biệt về màu da, chủng tộc, văn hoá, nền tảng,…Giờ đây, giảng viên trẻ Phi Yến vẫn tiếp tục tích lũy cho mình bằng những chuyến đi, nhưng không dừng lại ở việc đến học hỏi, còn là tham gia chia sẻ, để cho đi...Hoàng Dung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/phiyen1-1480169127515-crop-1480169404683.jpg",
    "date": "2016-11-26, 21:10:00+00:00",
    "label_general": "Đời sống - Xã hội"
}