{
    "domain": "dantri.com.vn",
    "code": "b6fc8bb37d73e1601e0c2d66307caa118d5ddf4d",
    "title": "Hành trình tuổi 19",
    "url": "http://dantri.com.vn/nhip-song-tre/hanh-trinh-tuoi-19-20161103153449659.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\r\n    19 tuổi, Trần Khánh An (khoa Báo chí – Truyền thông, trường ĐH KHXH&NV;, ĐHQG TP. HCM) đã trở thành Đại biểu trẻ tuổi nhất tham dự tàu Thanh niên Đông Nam Á (SSEAYP) – Nhật Bản 2016. Đằng sau sự thành công đó là hành trình đầy thú vị…\nTích góp cho những chuyến điTuy mới chưa đầy 20 tuổi nhưng Khánh An đã có một “gia tài” công việc đáng nể nhờ năng khiếu ngoại ngữ vượt trội: Phiên dịch viên, hướng dẫn viên du lịch (bán thời gian), dịch sách, làm “copy-writer” cho một nhãn hàng thời trang và trở thành gia sư cho một trung tâm Anh ngữ…Toàn bộ số tiền kiếm được từ các công việc trên, Khánh An gom góp để thực hiện những chuyến đi “phượt” cùng bạn bè. An chia sẻ: “Đam mê lớn nhất của mình là được đi khắp nơi, ngao du với bè bạn, bởi vì với mình, thế giới này rộng lớn lắm!”.Trần Khánh An.Để có kinh phí trang trải cho hành trình Tàu Thanh niên Đông Nam Á (SSEAYP), Khánh An đã tự mình lao động và tích góp được hơn 20 triệu đồng, trong suốt 3 tháng Hè vừa qua: “Mơ ước thì ai cũng có nhưng hãy biết cách tự tạo cơ hội cho bản thân, đừng trông chờ vào người khác. Đứng trước những dự định tương lai, mình vẫn luôn chủ động và độc lập. Mình muốn dựa vào bản thân hơn là trở thành một đứa trẻ suốt ngày dựa dẫm ba mẹ!”.Chia sẻ về những thành quả có được ở thời điểm hiện tại, An “bật mí”: “Mình luôn tin rằng, trong mỗi người luôn tồn tại một vẻ đẹp nhất định. Vẻ đẹp của mình, đó chính là sự tự tin. Sự tự tin giúp mình mạnh dạn tham gia nhiều hoạt động, thể hiện bản thân và mọi thứ sẽ tự khắc đi theo quỹ đạo”.Đại biểu trẻ tuổi nhất SSEAYPXuất sắc vượt qua hàng trăm ứng cử viên để lọt vào “top” 28 đại biểu tham dự Tàu Thanh niên Đông Nam Á, Khánh An vẫn xem đây là một điều may mắn mà cô chưa từng nghĩ đến: “Ban đầu, mình chỉ định tham gia cho vui và để thỏa ước muốn đi đó đi đây. Nhưng khi chính thức được tham dự SSEAYP, mình cảm thấy giống như một giấc mơ vậy!”.Là đại biểu trẻ nhất của hành trình, An cũng đối mặt với không ít lo lắng, căng thẳng: “Thực sự, SSEAYP tập trung quá nhiều người giỏi, thành tích thì cực “khủng”. Các anh, chị lại có rất nhiều kinh nghiệm. Nhưng khi được làm việc chung, mình thấy hoàn toàn không còn khoảng cách. Ai cũng có tiếng nói riêng và mọi người đều được lắng nghe, trân trọng”.Để chuẩn bị chu đáo cho chuyến đi “một lần trong đời” này, cô nàng đã phải bảo lưu một học kỳ đại học để cùng các thành viên trong đoàn xây dựng kế hoạch, công việc cho hành trình sắp tới. Cô nàng hiện đang gấp rút chuẩn bị mọi thứ để sang Nhật, vào cuối tháng Mười.Khánh An chia sẻ: “Sau khi kết thúc SSEAYP, mình sẽ quay trở lại tiếp tục chương trình đại học và tìm cơ hội “xê dịch” đến Ấn Độ, một trong những nền văn hóa đặc sắc mà từ bé mình đã mong một lần được khám phá và trải nghiệm!”.Ngoài ra, việc trau dồi thêm tiếng Anh và học thêm các ngôn ngữ mới như tiếng Nhật và tiếng Tây Ban Nha cũng nằm trong kế hoạch sắp tới của cô bạn cá tính này.Tàu Thanh niên Đông Nam Á (Ship for South East Asia Youth Program – SSEAYP) là chương trình giao lưu thanh niên ở khu vực, với sự tham gia của 10 nước ASEAN và Nhật Bản, gồm khoảng 330 đại biểu, tham gia hành trình 53 ngày trên biển và đất liền.Trong thời gian con tàu đi từ nước này sang nước khác, đại biểu sẽ tham gia thảo luận nhóm, giới thiệu những nét văn hóa đặc sắc của đất nước, tổ chức các “Ngày quốc gia”: Triển lãm và biểu diễn văn nghệ… Tại các nước tàu đến thăm, đại biểu sẽ tham quan, giao lưu với thanh niên địa phương, chào xã giao đại diện lãnh đạo Chính phủ.\nTheo Phùng Hạo - Hoàng YếnSinh viên Việt Nam",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1478161786791-crop-1478161964876.jpg",
    "date": "2016-11-03, 15:33:05+00:00",
    "label_general": "Đời sống - Xã hội"
}