{
    "domain": "dantri.com.vn",
    "code": "cc6acfba80d8e61be4425b397a58f3273d73ed59",
    "title": "Thanh niên nông thôn học cách làm giàu từ chuyên gia",
    "url": "http://dantri.com.vn/nhip-song-tre/thanh-nien-nong-thon-hoc-cach-lam-giau-tu-chuyen-gia-20161127072540823.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Trồng con gì, nuôi cây gì kiếm được nhiều tiền nhất, làm thế nào tìm được thị trường là những lời khuyên thực tế, hữu ích của các chuyên gia cho khát vọng làm giàu bằng nông nghiệp của thanh niên nông thôn.\r\nChiều 26/11, diễn đàn Thanh niên nông thôn khởi nghiệp được tổ chức tại Hà Nội với sự tham gia của các thanh niên nông thôn giỏi làm kinh tế đến từ mọi miền Tổ quốc. Diễn đàn nằm trong chuỗi sự kiện của Giải thưởng Lương Định Của lần thứ 11.Tại diễn đàn, các đại biểu thanh niên nông thôn được các chuyên gia lĩnh vực nông, lâm, ngư nghiệp cung cấp những kiến thức từ cơ bản đến chuyên sâu; trao đổi, chia sẻ kinh nghiệm, hợp tác trong sản xuất kinh doanh. Diễn đàn còn là cầu nối để các thanh niên xuất sắc đối thoại trực tiếp với tổ chức Đoàn và các chuyên gia nhằm giải quyết những khó khăn, vướng mắc trong sản xuất, kinh doanh.Trong thời gian gần 3 giờ đồng hồ, diễn đàn sôi nổi với nhiều ý kiến trao đổi. Các đại biểu đặt câu hỏi về giống cây trồng vật nuôi, giải pháp kỹ thuật, mô hình sản xuất, khởi nghiệp nông thôn, vay vốn, đầu ra sản phẩm... cho chuyên gia nông nghiệp Nguyễn Lân Hùng – Tổng thư ký Hội các ngành sinh học Việt Nam; chuyên gia lĩnh vực khởi nghiệp Trần Thái Dương - chủ trang trại 10ha chuyên về cà chua chất lượng cao, theo tiêu chuẩn GlobalGap; chuyên gia giới thiệu chính sách hỗ trợ vốn Mạc Quốc Anh - Phó Chủ tịch Hiệp hội doanh nghiệp nhỏ và vừa Hà Nội.Tiêu biểu như câu hỏi của chị Quách Thị Ngân, đến từ Ngọc Lạc, Thanh Hoá: “Gia đình cháu đang chăn nuôi gà và lợn thịt, đang sử dụng thức ăn công nghiệp nhưng chi phí rất đắt. Chúng tôi muốn tự làm thức ăn chăn nuôi từ ngô, lúa, sắn, giun quế... Xin hỏi bác Hùng phải giải quyết vấn đề này như thế nào?\".Ông Nguyễn Lân Hùng trả lời: “Nuôi gia cầm phải chọn giống gì bán được nhiều tiền nhất. Con gì cho hiệu quả kinh tế cao nhất, bao gồm cả những con lai giống như vịt lai ngan, gà ri lai gà tây... hay những con được ưa chuộng như con vịt trời, chim trĩ, đà điểu... để chọn nuôi. Muốn tự làm thức ăn chăn nuôi thì đọc sách, trong sách đều đã có, điều đó không khó. Nếu chưa biết đọc sách gì thì tôi sẽ giới thiệu”.Đại biểu ở Bắc Cạn hỏi địa phương trồng cây hồng không hạt thường bị sâu đục thân, có năm cây nhiều quả, năm sau không sai nữa, làm thế nào để khắc phục? Chuyên gia Nguyễn Lân Hùng trả lời rằng hãy bơm thuốc trừ sâu vào lỗ đục thân cao nhất trên cây để diệt côn trùng.Những câu hỏi rất cụ thể của đại biểu địa phương được các chuyên gia trả lời trực tiếp, rõ ràng. Anh Đinh Văn Tuân, đến từ Cao Bằng hỏi về cách nuôi trồng, đầu ra cho sản phẩm cây thạch đen; anh Đồng, đến từ Quảng Bình hỏi rằng địa phương anh phải thay đổi giống rong giềng như thế nào để cây không bị vàng lá, sâu bệnh... cũng được chuyên gia trả lời cụ thể.Anh Nguyễn Trung Phương, chủ trang trại chăn nuôi tại Quảng Ninh, chủ 100ha rừng hỏi: “Làm thế nào để cây mình trồng ra mà giá cả phải hợp lý? Diện tích đất rộng như vậy nhưng tôi trồng cây lấy gỗ không thu lại được hiệu quả kinh tế, nên trồng cây gì?”.Ông Trần Thái Dương đáp rằng, mọi người nên bắt đầu khởi nghiệp với quy mô nhỏ, thậm chí càng nhỏ càng tốt, nhưng phải có tầm nhìn phát triển trong tương lai. Sản xuất cần hướng sản phẩm đạt tới chất lượng đáp ứng nhu cầu của người tiêu dùng bằng cách đầu tư công sức, thời gian, trí tuệ và ứng dụng công nghệ khoa học kỹ thuật, sở hữu nguồn nhân lực hiệu quả.Ông Dương cũng cho biết: “Người nông dân nên chọn sản xuất cái gì đó phải ra tiền, tức là phải chọn đầu tư vào cái gì có chất lượng. Công ty tôi bán 1 tạ cà chua bằng hơn 1 tấn cà chua nông dân làm ra, đó là sản xuất nông nghiệp chất lượng cao, cho hiệu quả kinh tế.Chúng ta đừng chạy đua số lượng sản phẩm mà hãy tập trung vào chất lượng. Lĩnh vực nông nghiệp rất hấp dẫn để đầu tư, bên cạnh đó, hai lĩnh vực còn lại là CNTT và Du lịch, là những lĩnh vực có thể tương trợ lẫn nhau làm cho Việt Nam phát triển bền vững. Đó là một trong những lý do làm cho tôi tự tin khi làm nông nghiệp”.Ông Mạc Quốc Anh - Phó Chủ tịch Hiệp hội doanh nghiệp nhỏ và vừa Hà Nội nhận định: “Hiện nay chúng ta đáp ứng nguồn cung tương đối dồi dào, nhưng chất lượng chưa đủ sức để người tiêu dùng tin tưởng. Về mặt cầu, người tiêu dùng muốn chất lượng hoàn hảo, mẫu mã bắt mắt, giá cả hợp lý.Chính vì vậy, chúng ta phải có những giải pháp liên quan tới khoa học công nghệ như là giống cây trồng, vật nuôi; giải pháp về chính sách có thể nhờ tới sự hỗ trợ của tổ chức Đoàn; giải pháp về vốn có quy định liên quan tới chính sách hỗ trợ doanh nghiệp liên quan tới nông nghiệp…”.Mai Châm",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/11/27/anh2-ygst-1480204925552.jpg",
    "date": "2016-11-27, 07:26:49+00:00",
    "label_general": "Đời sống - Xã hội"
}