{
    "domain": "dantri.com.vn",
    "code": "e93868302ac91d328fbbadb3e258b43e4ca9699f",
    "title": "14 chàng trai trẻ đại diện Việt Nam giao lưu Đông Nam Á và Nhật Bản",
    "url": "http://dantri.com.vn/nhip-song-tre/14-chang-trai-tre-dai-dien-viet-nam-giao-luu-dong-nam-a-va-nhat-ban-20161027123437668.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Trong số họ có người đã từng lọt vào Chung kết Đường lên đỉnh Olympia, có người là bác sĩ quân y, có người từng ghé thăm 9 nước ASEAN trước khi được chọn tham gia chương trình giao lưu thanh niên Đông Nam Á và Nhật Bản.\n 1. Ngô Quang Diệu - 1 trong 3 thành viên nhỏ tuổi nhất của Đoàn 2016 (sinh năm 1997). Trước khi đến với SSEAYP, Diệu đã có tận 3 năm bôn ba học tập tại Đảo Quốc Singapore xinh đẹp và hiện bạn đang tạm gác việc học lại 1 năm (gap year) để \"trải nghiệm cuộc sống\".Quang Diệu đã đạt được nhiều giải thưởng khi chỉ vừa tròn 18:- Đạt học bổng toàn phần cấp 3 tại SJI International Singapore.- Lọt top 13 giải thưởng cuộc thi Australian Mathematics Competition.- Đạt học bổng tham dự Chrysalis International Young Leaders Conference 2015.Ngoài ra, Quang Diệu cũng đạt giải Học sinh giỏi Tiếng Anh cấp thành phố, Quán quân giải cờ tướng quận, và là một trong những tay guitar điêu luyện của đoàn Việt Nam.Theo lời Diệu, Singapore là một trong những đất nước đa sắc tộc hiếm hoi nhưng vẫn thể hiện mình là một xã hội hòa hợp. Diệu đã học được về sự quốc tế hoá, củng cố thêm niềm tin của bản thân về một thế giới đầy yêu thương và sự tôn trọng lẫn nhau. Chính nhờ điều đó, quốc gia này đã tạo nên một chuẩn mực mới của sự văn minh và bình đẳng.2. Trịnh Thành Long, 24 tuổi, là một chiến sĩ công an nhân dân. Long có nhiều thành tích nổi bật về học tập cũng như thể thao:- Học bổng Future Manager CIMA Scholarship 2013 do Học Viện FTMS cấp- Intern tại tập đoàn KPMG Batch 2013- Giải Ba Bóng bàn do Tổng cục Chính trị Công an nhân dân tổ chức 2016Long chia sẻ thêm rằng, SSEAYP không phải là một chuyến tàu du lịch, mà là một hoạt động đối ngoại có tầm quan trọng quốc gia, là nơi để thanh niên Việt Nam thể hiện bản lĩnh khi bước ra ngoài thế giới. Đây sẽ là một hành trình truyền cảm hứng thật nhiều cho Long và các bạn, không chỉ ở hiện tại, mà còn trong tương lai nữa.3. Nguyễn Đình Đăng Khoa là sinh viên năm cuối trường Đại học Ngoại Thương (Cơ sở II TP. HCM).Khoa có rất nhiều thành tích:- Học bổng toàn phần của Chính phủ Mỹ Global UGRAD 2016 khu vực Greater New York, USA- Đại diện Việt Nam tham gia Diễn đàn Sáng kiến tài năng Lãnh đạo trẻ HITACHI tại Metro Manila, the Philippines- Quán quân cuộc thi hùng biện tiếng Anh Speaking Challenge Tp. HCM- Chủ nhiệm CLB Nhà kinh tế trẻ YEC Trường ĐH Ngoại Thương CS II Tp. HCM- Thực tập sinh Lãnh sự quán Hoa Kỳ - trợ giảng học giả Fulbright Giáo sư Margaret- Trợ lý Thương mại tại Đại sứ quán Đan MạchThêm vào đó, Đăng Khoa còn khiến các VPYs “ghen tị” về khả năng ca hát, diễn kịch, và đặc biệt là biên đạo múa. Chàng trai đa tài này hy vọng mình sẽ có nhiều cơ hội hơn để tiếp tục hoàn thiện các mảnh ghép trên con đường phát triển bản thân và giao lưu với bạn bè quốc tế.4. Nguyễn Mai Việt Thảo, sinh năm 1995, là sinh viên trường Đại học Kinh tế Quốc dân, Hà Nội chia sẻ: “Cách đây 4 tháng, SSEAYP với tớ là cái gì xa vời lắm. Tớ cũng chẳng dám nộp đơn, vì sợ bỏ công sức rồi thất bại. Nhưng tình cờ, đêm đó, tớ xem được một bài flag cheer của đoàn năm ngoái, rồi ngồi lục tung tất tần tật các video về SSEAYP tới hơn 3 giờ sáng. Xem xong, niềm tự hào dân tộc dâng trào, tớ đã nghĩ đến viễn cảnh chính mình sẽ được cầm lá cờ Việt Nam vẫy cao ở một vùng đất khác. Tất cả những khao khát đó đã giúp tớ dẹp bỏ cái lười, cái nhát và quyết tâm nộp đơn”.21 tuổi, Thảo từng:- Đỗ cao chuyên Toán trường THPT Chuyên Amsterdam Hà Nội- Giải 3 Amsterdam's Got Talent mùa 5- Đại biểu tham gia Malaysia International Youth Exchange.5. Lê Duy Anh là cựu sinh viên sinh năm 1994 của Đại học Hà Nội. Duy Anh có tài năng nhảy Popping xuất sắc.Nhắc đến Duy Anh, người ta sẽ biết ngay đó là anh chàng:- Đạt giải Nhì \"Điểm hẹn Thanh niên\", Liên hoan Nghệ thuật Đường phố 2013.- BTC dự án \"Hộ chiếu toàn cầu\" Global Passport 2014.- Thành viên chính đội Truyền thông AIESEC Hanoi 2013-2014.\"Đối với mình, \"It's all about people\" - mình mong có thể được tiếp xúc, làm quen và tìm hiểu thêm về văn hóa các nước, cũng như được hiểu hơn về...những PYs xuất sắc của Việt Nam nữa! Và mình cũng không thể đợi được thấy lá cờ Việt Nam tung bay trên Nippon Maru, xuất hiện trên National Performance”, Duy Anh chia sẻ.6. Cao Xuân Tùng là một nhân vật có nhiều ẩn số nhất trong 28 Đại biểu Việt Nam năm nay khi có một gương mặt ăn ảnh nhưng rất hiếm khi có ảnh chụp chính diện mặt anh. Chính vì vậy, anh càng gây tò mò hơn khi biết được anh đang là nhiếp ảnh tại Zalora - một hãng thời trang có mặt ở nhiều quốc gia, trong đó có Việt Nam.Ngoài hình ảnh là một chàng trai trẻ luôn mang theo chiếc máy ảnh bên mình, anh còn:- Phụ trách mảng truyền thông của Hanoi Grapevine, chuyên trang về sự kiện văn hoá, nghệ thuật tại Việt Nam- Đã từng thực tập tại văn phòng kiến trúc Thụy Sỹ Group8Asia- Đã từng tham gia tình nguyện cho các chương trình về văn hóa dân gian tại Bảo tàng Dân tộc học Việt Nam- Đã từng làm chủ một cửa hàng bán nội thấtAnh chia sẻ: “Đi du lịch thú vị nhất là khi bạn được hòa mình vào văn hóa bản địa, được tìm hiểu các tập quán, con người của những vùng đất đã đi qua, và được thay đổi về cuộc sống và nhận thức thường ngày của chính bạn, dù chỉ một ít thôi cũng đã đủ”.7. Bùi Tứ Quý là sinh viên trường ĐH Ngoại thương và từng là thí sinh chương trình Đường lên đỉnh Olympia vài năm về trước.Quý là một người thuộc vào diện “văn võ song toàn” khi anh vừa giành được nhiều giải thưởng sáng giá, vừa có sở trường là hát rất hay và còn kiêm thêm khả năng mash up:- Giải III Chung kết năm Đường lên đỉnh Olympia 2009- Giải I Cuộc thi Bản lĩnh sinh viên Ngoại Thương 2009- Giải II Tiếng hát Sinh viên Ngoại Thương 2013- Sáng lập, Trưởng BTC cuộc thi Thách thức Entropy- Admin Vlog Kiến thức- IELTS 8.5Quý đã từng đặt chân đến vài nước trong khu vực Đông Nam Á nhưng đối với anh, có lẽ chuyến đi thi hát ở Bali, Indonesia vào năm 2015 là chuyến đi đáng nhớ nhất của anh. Trong suốt thời gian đó, bên cạnh việc được kết bạn với nhiều bạn đến từ các nước châu Á khác và được đi tham quan nhiều nơi như Ubud, Kuta…, anh còn đặc biệt ấn tượng bởi người dân Indonesia đang sinh sống nơi đây.8. Võ Hoàng Tiến là chàng trai mang một vẻ bề ngoài trưởng thành, chững chạc. Anh cho rằng: “Cuộc đời là những chuyến đi dài, và mỗi cung đường của hôm nay sẽ không giống ngày mai”.Tiến cũng cho biết anh khá may mắn khi đã từng có cơ hội tham gia những chuyến đi với mục đích chính là học tập và nâng cao trên phương diện học thuật, chuyên môn nhưng lại chưa từng được tham gia những chuyến giao lưu văn hóa nhằm đại diện cho thế hệ trẻ Việt Nam quảng bá hình ảnh đất nước với các bạn bè quốc tế. Điều đó đồng nghĩa với việc SSEAYP là chương trình đầu tiên mà anh tham gia với một sứ mệnh mới.Võ Hoàng Tiến hiện đang làm việc tại Viện nghiên cứu và phát triển Logistics Việt Nam. Trước khi làm việc tại đây anh là:- Cựu sinh viên trường ĐH Bách Khoa, Đại học Quốc Gia Tp.HCM- Thực tập viên tại công ty Kanden System Solution, Nhật Bản- Làm việc tại công ty Decathlon Việt Nam- Thực tập viên tại công ty Wiha Werkzeuge, Đức.9. Tạ Nhật Anh, chàng sinh viên sinh năm 1995 của trường ĐH Khoa học xã hội và Nhân văn Tp. Hồ Chí Minh, thổ lộ: \"Mình nghĩ để yêu văn hóa của nước bạn thì trước tiên mình phải yêu và trân trọng văn hóa của chính mình trước. Và văn hóa theo mình cũng không cần phải là cái gì đó vĩ mô to tát mà chính là lối sống, và là tâm tư tình cảm của con người”.Nhật Anh cảm thấy được “trời thương” khi bạn lớn lên ngay tại đất Tây Đô Cần Thơ, với các thú vui của trẻ nhỏ như xếp cào cào châu chấu lá dừa; bắt chuột; hay kể chuyện ma dưới ánh đèn dầu giữa đồng đom đóm... Nhật Anh nghĩ cái duyên thầm khiến bạn bè thế giới thương người miền Tây nói riêng và cả Việt Nam nói chung đó chính là chất “Mộc”. Và bạn ấy cũng có những sở thích rất mộc mạc như làm vườn, chơi nhạc cụ, nghiên cứu khoa học vũ trụ. Tài năng nổi bật nhất mà chàng trai này đóng góp cho đoàn VPY năm nay chính là khả năng thiết kế đồ họa và biên tập video. Ngoài ra, Nhật Anh còn:- Tham gia BTC Global Village 2015 của AIESEC- Tham gia BTC Youth To Business Forum 2015- Đồng sáng tạo video đoạt giải nhất cuộc thi CJ Innovative Challenge 2014- Đi dọc hết Việt Nam từ Sapa đến Bạc Liêu.10. Nguyễn Hoàng Bảo, sinh viên năm cuối của trường ĐH Quốc Tế - ĐH Quốc Gia TP.HCM tin rằng: \"Indonesia chính là ngôi nhà thứ 2 của mình! Đất nước với hơn 10,000 hòn đảo này đã luôn đối đãi mình thật nồng ấm bởi chính sự ấm áp đến từ con người nơi đây! Người ở đây tự nhiên lắm, họ luôn sẵn lòng trả lời khi bạn hỏi đường, giúp đỡ bạn khi bạn gặp khó khăn, và qua những mối quan hệ với những người bạn Indo của mình, mình cảm nhận được sự tinh tế và gần gũi”.Tự nhận bản thân là một người khá mê chơi, thích thăm thú những điều mới lạ, Bảo đã có thành tích như sau:- Trợ giảng tại trung tâm anh ngữ ILA- Đại sứ sinh viên Google Đông Nam Á 2014 - 2015- Đại diện Việt Nam tham gia Hội Nghị Thượng Đỉnh Google Student Ambassador SEA 2014 tại đảo Cebu, the Philippines- Đại diện Việt Nam tham gia chương trình Mekong Friendship Project 2014 diễn ra tại Thái Lan, Lào, Cambodia, Myanmar và Việt Nam- Đại diện Việt Nam tham gia chương trình Asean Youth Exchange Program 2014 diễn ra tại Thái Lan- Đã đặt chân đến 9 đất nước ASEAN.11. Đỗ Tuấn Huy là sinh viên trường Đại học Anh Quốc. Huy là một anh chàng có sở thích khá thú vị đó là bật nhạc to và hát một mình, đồng thời là một người “luôn luôn lắng nghe, luôn luôn thấu hiểu”.Huy còn sở hữu cho mình danh sách những thành tích nổi bật:- Phó chủ tịch Câu lạc bộ tài chính BUV 2016- Đạt giải vàng của cuộc thi UOL- Nhận giấy chứng nhận của BUV vì đã có cống hiến trong công tác xã hội năm 2012, 2013, 2015- Đạt giải nhì cho nhóm trong cuộc thi Tìm kiếm tài năng BUV năm 201512. Từ Quang là một vị bác sĩ Bệnh viện Quân y 103 ân cần, tận tuỵ. Anh còn là một nghệ sĩ nghiệp dư đầy tài năng. Cùng với cây đàn violin “đi cùng năm tháng” của mình, anh đã tạo được ấn tượng mạnh trong lòng mọi người nhờ tiếng nhạc du dương, sâu lắng.Anh có thành tích:- Giải 3 cuộc thi tuổi trẻ sáng tạo cải tiến kỹ thuật 2012, Học viện Quân Y- Tham gia tích cực trong tổ chức giáo dục quốc tế CISV (est.1951) từ năm 2005- Trưởng đoàn Việt Nam tham dự các chương trình tại Đức (2011), Mỹ (2013), Pháp (2014).- Tổ chức hội nghị thanh niên khu vực Châu Á - Thái Bình Dương (JASPARC) năm 2010 và chương trình giao lưu văn hóa thanh niên Việt Nam - Nhật Bản (TEA) năm 2015.13. Nguyễn Trung Nguyên là cán bộ Đối ngoại Trung ương Đảng kiêm Lãnh đạo Thanh niên (Youth Leader) của đoàn 43rd VPYs.Trung Nguyên là một cá nhân xuất sắc của SSEAYP Vietnam 2016 bởi ngoài khả năng ngôn ngữ, hùng biện và kinh nghiệm đời sống dồi dào, anh còn là một Nhà thiết kế bán thời gian. Tuy chỉ vừa tròn 26 tuổi nhưng anh đã có bảng thành tích trải dài trên nhiều lĩnh vực:- Top 8 trong cuộc thi tìm kiếm tài năng Music Revolution do trường Singapore Institute of Management tổ chức- Bộ sưu tập thời trang được chọn và trình diễn trong chương trình tóc Thu/Đông 2011 của L’Oreal Professionnel Vietnam- Sáng lập và tổ chức đêm giao lưu Viet Night Out cho du hoc sinh Việt Nam tại Singapore- Tham gia tổ chức nhiều hoạt động cho Cộng đồng người Việt Nam ở Singapore (Đêm nhạc Trịnh Công Sơn, Đêm nhạc Phạm Duy I & II, các hoạt động chào mừng Quốc khánh 2/9 và Tết cổ truyền Việt Nam, …)- Giải Nhì cuộc thi Học Sinh Giỏi Tiếng Anh Thành phố.14. Nguyễn Văn Hùng là cán bộ Bộ ngoại giao. Anh Hùng chơi guitar từ năm 14 tuổi và âm nhạc đã mang đến cho anh nhiều cảm xúc và cảm hứng. Anh Hùng có thể sáng tác và biểu diễn âm nhạc.Chương trình Tàu Thanh niên Đông Nam Á - Nhật Bản ( tên tiếng anh: The Ship for Southeast Asian and Japanese Youth Programme - SSEAYP) là chương trình giao lưu thanh niên quốc tế hàng năm do chính phủ Nhật Bản và 10 quốc gia trong khối ASEAN cùng tổ chức, với mục tiêu tăng cường sự hiểu biết, tình đoàn kết, hữu nghị giữa Nhật Bản và các quốc gia Đông Nam Á, trong đó có Việt Nam. Đây được xem là một trong những hoạt động đối ngoại thường niên quan trọng nhất của thanh niên Việt Nam, khu vực Đông Nam Á và Nhật Bản từ năm 1974. Hành trình SSEAYP 2016 sẽ đi qua 5 nước Nhật Bản, Thái Lan, Singapore, Indonesia và Việt Nam từ ngày 25/10 đến 15/12.Năm nay, đoàn đại biểu thanh niên Việt Nam gồm 28 thanh niên xuất sắc đã vượt qua gần 1.000 ứng viên đăng ký thi tuyển trên toàn quốc và các vòng thi viết luận, thi năng khiếu, kiến thức xã hội và khả năng ngoại ngữ gắt gao.Để chuẩn bị cho hành trình này, các thành viên trong đoàn đã dành thời gian làm quen tại ngôi nhà chung với nhiều hoạt động tập thể trước khi lên đường giao lưu và quảng bá hình ảnh đất nước, con người Việt Nam đến với bạn bè quốc tế.Với chủ đề “Enchanting Vietnam”- Việt Nam quyến rũ, Đoàn đại biểu muốn khắc họa một Việt Nam thanh lịch và nên thơ qua hình ảnh tà áo dài thướt tha và những chiếc nón lá được nhân cách hóa độc đáo; một Việt Nam giàu truyền thống và văn hóa đa dạng qua những điệu múa trải dài theo từng miền của Tổ quốc; một Việt Nam năng động và hội nhập qua tinh thần cởi mở, năng động và sức sáng tạo của thanh niên.Tham gia chương trình Tàu thanh niên Đông Nam Á - Nhật Bản 2016, đoàn đại biểu Việt Nam sẽ được trải nghiệm nhiều nhóm hoạt động trong thời gian 53 ngày. Tại đây các đại biểu sẽ có một số hoạt động đối ngoại như: Hội nghị Thượng đỉnh Lãnh đạo trẻ Nhật Bản – ASEAN (Japan – ASEAN Youth Leaders Summit) tại Nhật Bản; Đoàn đại biểu Việt Nam sẽ giới thiệu văn hóa Việt Nam thông qua việc trưng bày các vật phẩm, ẩm thực và trò chơi; Trình diễn văn nghệ quốc gia; Hoạt động tại các nước sở tại bao gồm chào xã giao các Lãnh đạo quốc gia, tham quan và giao lưu ở các địa phương, biểu diễn văn nghệ, giao lưu thanh niên và ở nhà dân… Đây là dịp để các đại biểu thanh niên Việt Nam giới thiệu tới bạn bè quốc tế hình ảnh mới về thế hệ thanh niên Việt Nam trẻ trung, năng động và đầy nhiệt huyết.Theo hành trình, Tàu thanh niên Đông Nam Á - Nhật Bản (SSEAYP) lần thứ 43 sẽ cập cảng Cát Lái, Thành phố Hồ Chí Minh và lưu lại, tham gia hoạt động trong 4 ngày từ 11 - 14/11/2016.Mai ChâmẢnh: BTC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/10/25/tu-quang-img-7374-1477391548848.jpg",
    "date": "2016-10-27, 12:51:57+00:00",
    "label_general": "Đời sống - Xã hội"
}