{
    "domain": "dantri.com.vn",
    "code": "f0322adfd5a7026ef56a1a6ac071e7f19d395d6c",
    "title": "14 cô gái \"con người ta\" đại diện thanh niên Việt Nam tham gia SSEAYP",
    "url": "http://dantri.com.vn/nhip-song-tre/14-co-gai-con-nguoi-ta-dai-dien-thanh-nien-viet-nam-tham-gia-sseayp-20161025134638244.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Các cô gái tài năng, xinh đẹp được chọn là đại biểu thanh niên Việt Nam tham dự chương trình giao lưu văn hoá 52 ngày giữa các nước Đông Nam Á và Nhật Bản.\n Chương trình Tàu Thanh niên Đông Nam Á - Nhật Bản ( tên tiếng anh: The Ship for Southeast Asian and Japanese Youth Programme - SSEAYP) là chương trình giao lưu thanh niên quốc tế hàng năm do chính phủ Nhật Bản và 10 quốc gia trong khối ASEAN cùng tổ chức, với mục tiêu tăng cường sự hiểu biết, tình đoàn kết, hữu nghị giữa Nhật Bản và các quốc gia Đông Nam Á, trong đó có Việt Nam. Đây được xem là một trong những hoạt động đối ngoại thường niên quan trọng nhất của thanh niên Việt Nam, khu vực Đông Nam Á và Nhật Bản từ năm 1974. Hành trình SSEAYP 2016 sẽ đi qua 5 nước Nhật Bản, Thái Lan, Singapore, Indonesia và Việt Nam từ ngày 25/10 đến 15/12.Năm nay, đoàn đại biểu thanh niên Việt Nam gồm 28 thanh niên xuất sắc đã vượt qua gần 1.000 ứng viên đăng ký thi tuyển trên toàn quốc và các vòng thi viết luận, thi năng khiếu, kiến thức xã hội và khả năng ngoại ngữ gắt gao.Để chuẩn bị cho hành trình này, các thành viên trong đoàn đã dành thời gian làm quen tại ngôi nhà chung với nhiều hoạt động tập thể trước khi lên đường giao lưu và quảng bá hình ảnh đất nước, con người Việt Nam đến với bạn bè quốc tế.Với chủ đề “Enchanting Vietnam”- Việt Nam quyến rũ, Đoàn đại biểu muốn khắc họa một Việt Nam thanh lịch và nên thơ qua hình ảnh tà áo dài thướt tha và những chiếc nón lá được nhân cách hóa độc đáo; một Việt Nam giàu truyền thống và văn hóa đa dạng qua những điệu múa trải dài theo từng miền của Tổ quốc; một Việt Nam năng động và hội nhập qua tinh thần cởi mở, năng động và sức sáng tạo của thanh niên.Tham gia chương trình Tàu thanh niên Đông Nam Á - Nhật Bản 2016, đoàn đại biểu Việt Nam sẽ được trải nghiệm nhiều nhóm hoạt động trong thời gian 53 ngày. Tại đây các đại biểu sẽ có một số hoạt động đối ngoại như: Hội nghị Thượng đỉnh Lãnh đạo trẻ Nhật Bản – ASEAN (Japan – ASEAN Youth Leaders Summit) tại Nhật Bản; Đoàn đại biểu Việt Nam sẽ giới thiệu văn hóa Việt Nam thông qua việc trưng bày các vật phẩm, ẩm thực và trò chơi; Trình diễn văn nghệ quốc gia; Hoạt động tại các nước sở tại bao gồm chào xã giao các Lãnh đạo quốc gia, tham quan và giao lưu ở các địa phương, biểu diễn văn nghệ, giao lưu thanh niên và ở nhà dân… Đây là dịp để các đại biểu thanh niên Việt Nam giới thiệu tới bạn bè quốc tế hình ảnh mới về thế hệ thanh niên Việt Nam trẻ trung, năng động và đầy nhiệt huyết.Theo hành trình, Tàu thanh niên Đông Nam Á - Nhật Bản (SSEAYP) lần thứ 43 sẽ cập cảng Cát Lái, Thành phố Hồ Chí Minh và lưu lại, tham gia hoạt động trong 4 ngày từ 11 - 14/11/2016.14 cô gái dưới đây là 14 thành viên nữ trong số 28 đại biểu thanh niên đại diện Việt Nam tham gia chương trình giao lưu của SSEAYP 43. Hôm nay 25/10, 28 đại biểu sẽ bay sang Nhật Bản để bắt đầu hành trình giao lưu quốc tế dài 52 ngày.Họ đều có thành tích đáng ngưỡng mộ, điển hình cho câu nói cửa miệng rất thịnh hành trong giới trẻ thời gian gần đây: \"con nhà người ta\".1. Nguyễn Cẩm Ly, Hoa khôi \"Miss HUBT - Duyên dáng kinh doanh 2012\" chia sẻ về đất nước Thái Lan xinh đẹp: “Mình bị bất ngờ bởi hệ thống giao thông vô cùng độc đáo và khá hoàn hảo của đất nước này. Bên cạnh sự nhộn nhịp của cuộc sống, nét đẹp truyền thống và nền văn minh của vương quốc này vẫn luôn để lại trong mình một tình yêu và sự ngưỡng mộ âm thầm”.Theo lời Ly, Thái Lan là 1 trong những nước Đông Nam Á đầu tiên bạn đến thăm và rất yêu thích. Chuyến đi SSEAYP sắp tới chính là cơ hội hiếm có để bạn tiếp tục trải nghiệm văn hóa và tích lũy kiến thức về Thái Lan và các quốc gia trong khu vực. Đối với Ly, hành trình này còn là “Đường chạm đến giấc mơ”, và là \"nơi yếu tố con người được đưa lên hàng đầu\".Đôi nét về Ly:- Học bổng Kawaii của Nhật Bản cho 4 niên học tại Đại học Kinh doanh và Công nghệ Hà Nội (HUBT)- Bí Thư Đoàn năng nổ, nhận nhiều bằng khen về thành tích tổ chức và hoạt động tình nguyện- Đam mê cống hiến cho những miền đất thương yêu, từng đến với những địa chỉ đỏ của Tổ quốc như các tỉnh Quảng Bình, Quảng Trị, Huế, Sơn La, Điện Biên..- Trở thành Đảng viên Đảng Cộng sản Việt Nam vào tháng 6 năm 2016.2. Hoàng Bích Thủy, Giám đốc xinh đẹp sinh năm 1990 của Trung tâm ngoại ngữ E-Connect, bộc bạch: “Hình như càng trải nghiệm nhiều, con người ta càng ngấm hơn chữ \"duyên”. Có “'duyên\" thì ắt gặp, có \"duyên\" thì ắt thành. Và SSEAYP đến như 1 cái \"duyên\", giữa thời điểm ngổn ngang, lỡ cỡ của mọi thứ”.Tự nhận mình là “trầm mình” hơn các thí sinh trẻ tuổi, nhưng sau vòng trại tuyển chọn, Thủy nhận ra rằng tất cả các bạn đến với SSEAYP có rất nhiều điểm chung, từ lời nói, ánh mắt, đến sự năng động, nhiệt tình. Chặng đường chuẩn bị cho hành trình còn nhiều việc phải làm, nên Thủy mong bản thân và toàn đoàn luôn cùng nhau nỗ lực vì một lứa VPYs mới không hề thua kém các đàn anh đàn chị đi trước.Cũng giống như Cẩm Ly, Thủy có niềm đam mê với các hoạt động tình nguyện, đặc biệt là cho trẻ em tại các vùng miền khó khăn.Cô giám đốc này còn từng là:- Thủ khoa Chương trình học bổng giao lưu về kỹ năng sư phạm (Bộ GD&ĐT Singapore cấp)- Top sinh viên nhận học bổng cuối khóa Khóa học Thạc sĩ Quản trị Dự án - ĐH Nantes (Pháp)- Đại diện Việt Nam trong Diễn Đàn Lãnh đạo trẻ Châu Á - Thái Bình Dương (hội nghị bàn tròn về vấn đề hạt nhân - nguyên tử).3. Ngô Phương Anh, sinh viên năm 4 của Học viện Ngoại giao Việt Nam, tâm sự: \"SSEAYP là nơi mà mình được gặp gỡ với rất nhiều anh/chị/em tài giỏi từ các tỉnh thành trên cả nước, và sắp tới là từ 10 nước ASEAN và Nhật Bản. Từ lúc nộp đơn cho đến thời điểm hiện tại, mình không chỉ học được rất nhiều điều hay từ các bạn khác, mà còn khám phá ra rất nhiều tiềm năng thú vị về bản thân mà trước đây mình không hề biết\",Theo lời Phương Anh, bạn ấy vẫn đang trăn trở kiếm tìm tài năng thật sự của bản thân, nhưng các VPYs đều đồng tình rằng mỗi khi cô gái này nhảy múa là y như rằng \"biến thành một người khác\".Là một người năng động và tích cực, chẳng lạ gì khi Phương Anh đã đạt được nhiều thành tích đáng nhớ:- Khối trưởng Khối Luật Quốc tế Khóa 40 - Học viện Ngoại giao Việt Nam (DAV)- Thành viên trao đổi AYUSA tại Mỹ- Giải Ba DAV E-Talent Open Contest 2015- Đại biểu tham gia ASEAN Intergovernmental Commission on Human Rights (AICHR) Youth Debates on Human Rights 2015- Giải Bạc ACT Workkeys.4. Trần Ngọc Phương, sinh viên năm cuối trường ĐH Kinh tế quốc dân, bày tỏ mong muốn của cô bạn khi tham gia SSEAYP: \"Mình yêu đất nước mình và sẽ còn yêu hơn thế nữa! Việt Nam là một quốc gia đẹp về cả văn hóa lẫn con người. Nhưng liệu đất nước có thật sự đẹp nếu như không đem cái đẹp đó để thế giới biết đến? Vì vậy, trong chuyến đi sắp tới, mình hi vọng có thể giới thiệu cho bạn bè quốc tế bản sắc truyền thống và những hương vị đặc trưng của Việt Nam”.Ngoài gương mặt búp bê và sở trường đàn hát, Phương còn là:- Một trong 20 đại biểu tham gia chương trình Mô hình Hội nghị Cấp cao Đông Á – Model East Asia Summit 2013 (Đại sứ quán Mỹ)- Nhận bằng khen “Sinh viên ưu tú” của Viện Quản trị Kinh doanh - ĐH Kinh tế Quốc dân năm 2013-2014- Đạt danh hiệu “Thành viên xuất sắc nhất” trong cuộc thi Kỹ năng Lãnh đạo Dự án Người trẻ Việt 2014 (AIESEC).Phương tin rằng 53 ngày lênh đênh sắp tới sẽ là một trải nghiệm đáng nhớ của cuộc đời và sẽ có rất nhiều câu chuyện thú vị để kể lại sau này.5. Nguyễn Thị Nhung, sinh năm 1991, là một trong những giảng viên trẻ nhiệt huyết nhất của ĐH Ngoại Ngữ - ĐH Quốc gia Hà Nội nói: \"Mình biết ơn một người bạn đã từng chia sẻ cuốn nhật kí tổng hợp các ghi chép về hải trình SSEAYP.Không hiểu sao, cuốn nhật ký lại có 1 \"ma lực\" tàng hình nào đấy và khiến mình bị cuốn hút hoàn toàn và mình đã tưởng tượng nên viễn cảnh mình được bước lên con tàu ấy và hòa mình vào một cuộc sống vô cùng đặc biệt. Mình đọc ngấu nghiến cuốn “bảo bối” chỉ trong một ngày và quyết tâm nộp đơn thi tuyển ngay lúc ấy!”.Cô giáo là “hình mẫu lý tưởng” của rất nhiều chàng trai khi yêu thích nấu ăn, thêu thùa khâu vá, và chăm sóc cây hoa.Trái ngược với ngoại hình nhỏ nhắn, những thành tích mà Nhung đạt được rất ấn tượng:- Nhận Bằng khen của Giám đốc Đại học Quốc gia Hà Nội cho Sinh viên có thành tích xuất sắc trong học tập và rèn luyện- Tốt nghiệp xuất sắc hệ Chất lượng cao, khoa Sư phạm tiếng Anh ĐHNN - ĐHNQGHN- Trưởng ban thư kí kiêm trợ lí nghiên cứu hai chương trình nghiên cứu cấp quốc gia trong khuôn khổ đề án ngoại ngữ quốc gia 2020- Báo cáo viên tại nhiều hội thảo quốc gia và quốc tế (ASIA TEFL tại Malaysia, CULI tại Thái Lan...).6. Lê Na là đại biểu duy nhất đến từ miền Trung Việt Nam, vinh dự được xướng tên trong số 28 Đại biểu đại diện Việt Nam được lên con tàu Nippon Maru năm nay.“Là người miền Trung duy nhất trong chuyến đi này, đối với mình đó là một vinh dự và cũng là thử thách đang chờ đợi phía trước”. Khác với đa số các đại biểu khác, cô nàng biết đến SSEAYP khá trễ, chỉ trước vòng đơn vài tháng qua một lần trò chuyện cùng với một người bạn. Qua tìm hiểu và suy nghĩ kĩ càng, Lê Na đã quyết định nộp đơn để tham gia tuyển chọn một chương trình trong nước sau 6 năm liên tiếp sinh sống xa quê hương.\"Ban đầu là sự tò mò và muốn thử sức bản thân, nhưng càng về sau, qua ba vòng tuyển chọn khó nhằn, mình càng hiểu được những con người của SSEAYP sẽ phải luôn mang bên mình một sứ mệnh cao cả, một sứ mệnh mang tầm quốc gia. Và hơn hết, mình đang rất sẵn sàng cho điều đó cùng các đại biểu từ khắp mọi miền đất nước!\", Lê Na nói.Đã từng có 4 năm sinh sống tại Thái Lan - đất nước chùa vàng xinh đẹp, cô nàng tự nhận bản thân mình có nét giống người Thái và xem Thái Lan như là đất nước thứ 2 của mình. Lê Na còn chia sẻ bạn ấy đã từng chu du trên 7 nước Đông Nam Á, được có cơ hội tiếp xúc với các nền văn hóa khác nhau trong khu vực.Lê Na có thành tích:- Nhận bằng khen trong công tác đoàn kết, tập hợp thanh niên và tổ chức các hoạt động xã hội năm 2016 do Đoàn TNCS HCM tỉnh Quảng trị trao tặng- Đảng viên Đảng Cộng sản Việt Nam vào tháng 7, 2016- Tốt nghiệp Thạc sĩ Marketing, University of Queensland, Úc- Quản lý truyền thông khu vực Việt Nam, FPP Edu Media LLC- Nhận giấy khen vì có thành tích nổi bật với vai trò là Phó Chủ tịch trao đổi sinh viên quốc tế, AIESEC Assumption University- Ban Tổ Chức diễn đàn \"Youth to Business\", AIESEC Thái Lan- Đại diện sinh viên Việt Nam tham gia trại hè ASEAN do Văn phòng giáo dục Thái Lan tổ chức.7. Nguyễn Thúy Hằng, cán bộ sinh năm 1989 của trường Kinh Doanh Quốc tế SolBridge, ĐH Woosong, Hàn Quốc nói: “Nếu SSEAYP là một chàng trai, thì chắc hẳn anh ấy sẽ là hoàng tử trong mơ của vạn ngàn cô gái. Phải cảm ơn mẹ yêu - người bạn thân nhất - đã cất công “mai mối”, để giờ đây, mình không những được bén duyên với “hoàng tử”, mà còn sắp được trở về nhà và trở thành 1 trong 28 đại diện của thế hệ trẻ Việt Nam trước hơn 300 bạn bè Nhật Bản và ASEAN”.Thúy Hằng chia sẻ rằng tình yêu khám phá các nét tương đồng và khác biệt trong giao lưu đa văn hóa được vun xới sau 5 năm học tập và làm việc tại xứ sở Kim Chi, đặc biệt là trong một ngôi trường với hơn 40 dân tộc. Nhờ tổ chức những hoạt động hợp tác giáo dục quốc tế và tư vấn định hướng thiết thực, chị đã được rất nhiều các bạn học sinh - sinh viên Việt Nam cũng như nước ngoài yêu mến. Ngoài việc hoàn thành xuất sắc tấm bằng Thạc sỹ, ít ai ngờ tới rằng, chị Hằng còn là một cô gái cực kỳ cá tính khi có thể sáng tác và biểu diễn dòng nhạc Rap/R&B. Cùng với VPY Văn Hùng, chị đang ấp ủ viết riêng một ca khúc chủ đề cho đoàn đại biểu 2016 và quê hương Việt Nam.Cùng điểm qua một số thành tích nổi bật của Thúy Hằng:- Một trong những nghệ sĩ nữ thành danh đầu tiên của cộng đồng Hiphop Việt Nam, hoạt động solo với nghệ danh Lil’ Kani và hoạt động nhóm trong X4 Band (2003-2009)- Bằng khen về thành tích công tác sinh viên tại khoa Tiếng Anh, trường ĐH Thương Mại (2011)- Bằng khen về thành tích hoạt động tại Hội Sinh Viên trường Kinh Doanh Quốc tế SolBridge, Hàn Quốc (2013)- Giải thưởng “Sol-Seniors Award” do khóa Thạc sĩ tốt nghiệp SolBridge bình chọn (2013)- Giải thưởng “Woosong Global Scholarship” do Quỹ Giáo dục Woosong cấp (2013)- Thành viên tích cực của Hội sinh viên Việt Nam tại Hàn Quốc, đạt nhiều giải cao (đồng đội) trong các Festival văn nghệ (2011-2013).8. Trần Khánh An, cô sinh viên Báo chí - Truyền thông năm nhất trường ĐHKHXH&NV chia sẻ: \"Đam mê lớn nhất của mình là ngôn ngữ và văn hóa. Và không còn nơi nào tuyệt hơn để thỏa niềm đam mê đó ngoài SSEAYP cả. Ngoài ra, 18 năm qua ở Việt Nam, mình cảm thấy đất nước này không chỉ là những lần bất khuất đánh đuổi quân thù, cũng không chỉ là 4000 năm văn hiến, mà nó còn là ly cà phê sữa đá lề đường, là những thùng trà đá miễn phí khắp nẻo đường thành phố, là những người trẻ sáng sớm lại đi học đi làm, gồng mình đóng góp cho xã hội, tối tối lại ra quán cafe tán gẫu. Mình muốn đem một Việt Nam rất trẻ, một Việt Nam không chỉ dừng lại ở giàu có về văn hóa, mà còn đang tạo ra những văn hóa mới ra bên ngoài thế giới”.Chỉ vừa chạm ngưỡng 19, Khánh An là đại biểu trẻ nhất được lựa chọn để tham dự SSEAYP năm nay, An cũng đã đạt được nhiều thành tích nổi bật so với lứa tuổi:- Đại biểu trẻ nhất tham dự JENESYS 2.0 do chính phủ Nhật Bản tài trợ.- Đạt giải Ba Tiếng Anh cấp Thành phố và thành tích cao trong kì thi quốc gia.- Vác balô đi gần hết Việt Nam và đã giành hơn 720 giờ để cắm trại và hoạt động cộng đồng.- Thành viên CLB Phóng Viên Trẻ của trường ĐHKHXH & NVNgoài ra, Khánh An cũng đạt nhiều giải thưởng về hùng biện, văn nghệ và cờ tướng trước khi vào Đại học.9. Nguyễn Thanh Trang, học viên Thạc sỹ trường ĐH Cambridge Anh Quốc kể: “Lúc nhận thông báo vào vòng 2 cũng là lúc mình đang đắm đuối với deadline bài vở ở bên kia. Cũng có băn khoăn xem có nên về chỉ để tham gia một cuộc thi mà xác suất trúng tuyển cũng mong manh? Nhưng rồi, mình lại nghĩ, bây-giờ hoặc không-bao-giờ. Thế là bay về Hà Nội được 5 ngày, bạn bè cũng không gọi, bố mẹ thì bảo mình hâm quá rồi. Ừ thì hâm. Hâm một lần cho chính mình, cho SSEAYP, thì cũng đáng, rất đáng!”.Chỉ mới 22 tuổi nhưng Trang đã khiến người khác phải thán phục với chuỗi thành tích đáng nể:- Học bổng 100% học phí của trường A level Ruthin School- Top 3 Electrical Electronic Engineering Department của trường UCL trong 3 năm học- Học bổng tham dự Asian Science Camp tại Viện KAIST, Hàn Quốc (2011)- Đồng sáng lập Asian Business Society của trường ĐH Cambridge- Tham gia nhiều hoạt động tình nguyện như bán bánh Fair Trade, chăm sóc người già, định hướng cho học sinh theo học STEM- Intern hè tại SIEMENS (2014) và Trung tâm điều độ hệ thống điện quốc gia A0 (2015).10. Vũ Hoàng Mai, cựu chủ nhiệm CLB Văn hóa Nghệ thuật Sóng Đa Tần của ĐH Ngoại Thương CSII kiêm Trợ lý Lãnh đạo Thanh niên (AYL) của Đoàn Việt Nam năm 2016 hóm hỉnh cho biết: “Trước khi quyết định gửi hồ sơ tham gia SSEAYP, mình đã đắn đo khá lâu, do nghĩ rằng quá trình tuyển chọn sẽ vô cùng khó khăn. Tuy nhiên, đến khi bước chân vào các vòng tuyển về sau, mình mới thấy đúng là nó... khó khăn thật”.Mai nhận xét: \"Nhìn chung, quá trình tuyển chọn năm nay thì Vòng Năng khiếu và Vòng Phỏng vấn kiến thức rất vừa sức với Ban giám khảo, còn các hoạt động trong Trại thì hoàn toàn trong tầm với của các exPYs...” .Bốn năm theo học tại ngôi trường này của Mai là một khoảng thời gian rực rỡ với bộ sưu tập các thành tích khủng như sau:- Trưởng Ban tổ chức Workshop Nghệ thuật “Monstarist” 2013.- Giải Bạc Liên hoan phim Sinh viên TP.HCM lần I hạng mục Phim ngắn (vai trò biên kịch).- Trưởng Ban tổ chức chuỗi chương trình từ thiện “Kết Nối Yêu Thương” 2014.- Giải Khuyến khích cuộc thi Tiếng Cười Sinh Viên TP.HCM năm 2015 (Đội trưởng).11. Nguyễn Lan Uyên, cô bạn nhỏ nhắn sinh năm 1994 với một đam mê to lớn với SSEAYP chia sẻ: “Tình yêu chính là thứ đưa mình chạm đến với giấc mơ SSEAYP”.Bạn liên tục nhấn mạnh tình yêu 2 năm ấy dành cho con tàu Nippon Maru chính là thứ đã tiếp sức mạnh cho bạn trong suốt quá trình chông gai chinh phục 3 vòng thi của SSEAYP. Uyên còn dí dỏm bảo: “Biết ơn SSEAYP, vì nhờ SSEAYP mình biết thế nào gọi là yêu đương làm con người ta mạnh mẽ hơn.”Với hơn hai năm kinh nghiệm làm việc tại YDC, một tổ chức chuyên hoạt động ở lĩnh vực phát triển bản thân với vai trò huấn luyện viên, Uyên đã thu lượm được cho mình những thành tích đáng nể:- Phó giám đốc tổ chức chương trình khóa học 3 ngày Tôi Tài Giỏi! Bạn Cũng Thế!- Gương mặt đại diện cho Giá Trị Kết Nối của Coach Academy năm 2015.- Huấn luyện viên kì cựu trong khóa học Tôi Tài Giỏi! Bạn Cũng Thế! Cung cấp hơn 1100 giờ huấn luyện cho các bạn học sinh nhiều độ tuổi.Ngoài ra, bạn còn từng vinh dự đạt học bổng giáo dục tiểu học tại Hàn Quốc do trường Đại học Sư Phạm Gwangju và Đại học Sư phạm TP. HCM kết hợp.12. Nếu phải mô tả Đỗ Hồng Hà My bằng 3 từ thì có lẽ là: \"cao\", \"chuyên về PR\" và \"thích nhảy múa\". My cho biết bạn được học múa từ nhỏ, biết múa truyền thống và cả ba lê nữa.Mặc dù múa là sở trường nhưng My còn chứng minh cho người khác thấy cô bạn là một người mạnh mẽ khi đã từng leo núi và vượt sa mạc trong 6 tiếng đồng hồ liên tục. Ngoài ra, Hà My còn rất năng nổ trong các hoạt động xã hội và đã đạt những thành tựu nổi bật có thể kể đến như:- Tình nguyện viên tại châu Phi trong 4 tháng- Tham gia Shanghai International Youth Interactive Friendship Camp 2008- Đại diện lớp tham gia cuộc thi “Học sinh thanh lịch” của trườngKhi được hỏi cảm xúc của My như thế nào khi được là một VPY năm nay, My liền cho biết: “Mình cảm thấy rất vinh hạnh khi được là một phần của SSEAYP 2016, đại diện Việt Nam bước lên con tàu Nippon Maru. Các bạn của đoàn Việt Nam đều là những nhân tố ưu tú của xã hội và nhờ các bạn, mình càng trưởng thành từng ngày. Mình cũng rất mong chờ được lên tàu để có thể giao lưu, gặp gỡ với những nhân tố thú vị, tài giỏi khác đến từ khắp các nước Đông Nam Á cũng như từ đất nước Nhật Bản”.My cũng hài hước chia sẻ rằng, từ giờ cho đến ngày được chính thức bước chân lên tàu, hạnh phúc chưa kịp cảm nhận mà bạn ấy đã phải chuẩn bị rất nhiều thứ cho toàn đoàn và hành trang cho bản thân.13. Sẽ không khó để tìm thấy một nguồn năng lượng dồi dào toát lên ở Lưu Thu Thuỷ, cô sinh viên năm nhất trường ĐH Ngoại thương Hà Nội và cũng là một trong những đại biểu trẻ tuổi nhất của SSEAYP lần thứ 43 năm nay.Thuỷ đã tâm sự rằng: “SSEAYP không phải là một chuyến \"đi chơi\" như nhiều người lầm tưởng mà SSEAYP là một chặng đường dài của học vấn và mình may mắn được trở thành người học trò”Trước khi đến với SSEAYP, Lưu Thu Thủy là cái tên được xướng lên trong nhiều thành tích nổi trội:- Giải 3 cuộc thi “Festival Piano Electone”- Đại diện Việt Nam tham dự “Chương trình phát triển thanh niên Châu Á tại Nhật Bản”- Ban Tổ chức chương trình tình nguyện “Mùa gió ấm” và chương trình “Ngày hội tuyển sinh- Con đường ra biển lớn” – Diễn đàn sinh viên Đại học Ngoại thương- Ban Tổ chức lễ kỉ niệm “Ngoại thương 55 năm – Một chặng đường”- Đoàn thanh niên ĐH Ngoại thương.14. Hà Minh Thuỳ: từng công tác trong ngành y tế tại Bệnh Viện đa khoa Quốc gia Singapore và bệnh viện tư nhân đa khoa tại Hà Nội. Cô có sở thích du lịch, nhảy múa và trượt băng.Mai ChâmẢnh: BTC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/10/25/a-1477357191010.jpg",
    "date": "2016-10-25, 13:49:22+00:00",
    "label_general": "Đời sống - Xã hội"
}