{
    "domain": "dantri.com.vn",
    "code": "fe25d9e8cd7768bed326c0bfec1f9a660ba6a3d6",
    "title": "Dạy bạn trẻ nước ngoài làm nón lá và mấn đội đầu",
    "url": "http://dantri.com.vn/nhip-song-tre/day-ban-tre-nuoc-ngoai-lam-non-la-va-man-doi-dau-20161128235219361.htm",
    "labels": "Dân trí/Nhịp sống trẻ",
    "content": "\nDân trí Trên chuyến tàu thanh niên Đông  Nam Á và Nhật Bản, các thành viên đoàn Việt Nam dạy cho bạn bè quốc tế làm nón lá và mấn. Các bạn cũng giới thiệu về văn hoá cà phê của người Việt, hướng dẫn tận tình cách pha cà phê sao cho thật ngon.\nDạy làm nón lá, mấnHoạt động câu lạc bộ (CA activity) là một trong những hoạt động chính thức quan trọng của tàu thanh niên Đông Nam Á và Nhật Bản, tạo điều kiện cho các đại biểu thanh niên được trải nghiệm văn hóa truyền thống của các nước bạn.Hơn 300 thanh niên trên tàu đã háo hức chuẩn bị cho các hoạt động câu lạc bộ sẽ diễn ra vào buổi chiều trên tàu Nippon Maru. Một trong những không gian nổi bật trên tàu là khu trang trí nón lá, mấn và khu pha cà phê của đoàn Việt Nam với từng hàng dài khách tham dự.Không chỉ bởi đặc trưng văn hóa truyền thống được phản ánh, mấn và nón lá được chọn trong buổi CA đầu tiên còn vì chúng gắn liền với nội dung đêm văn nghệ quốc gia nói riêng (Tấm Cám chuyện chưa kể) và chủ đề của đoàn Việt Nam năm nay nói chung (Enchanting Việt Nam – Việt Nam quyến rũ). Sau màn giới thiệu cô đọng và thú vị của hai MC về lịch sử, cách làm mấn và nón lá, các vị khách tham dự đều tỏ ra vô cùng háo hức.Tới phần chính thức của sự kiện, các bạn đại biểu được tự tay chọn những món đồ trang trí và thỏa sức sáng tạo với sản phẩm riêng của mình.Hoạt động không chỉ thu hút các bạn nữ mà cũng có rất nhiều bạn nam tham gia. Yuichi (đại biểu Nhật Bản) chia sẻ: “Ban đầu, mình nghĩ việc làm mấn và nón lá chỉ dành cho con gái và cũng lúng túng khi phải cầm kim chỉ khâu vá thật. Nhưng thông qua đó, mình hiểu được sự tỉ mẩn công phu, khéo léo của những nghệ nhân Việt Nam và cũng thấy rất thích thú, tự hào khi được ngắm nhìn thành quả của mình loay hoay hơn 2 tiếng đồng hồ.”“Mình cảm thấy xinh đẹp và dịu dàng hơn khi đội chiếc mấn của Việt Nam” - Noiy (đại biểu thanh niên Lào) mừng rỡ thổ lộ.Giới thiệu văn hóa cà phê Việt“Em ơi, cho anh một cà phê sữa đá” là tên hoạt động CA thứ 2 của đoàn Việt Nam năm nay. Cà phê vốn là thức uống phổ biến ở nhiều quốc gia trên thế giới nhưng hiếm có nơi nào như ở Việt Nam mà cà phê và uống cà phê đã trở thành 1 nét văn hoá. Dù nhịp sống hiện đại mang lại nhiều tiện ích, ngay cả với việc pha cà phê nhưng người Việt Nam vẫn muốn và có thể giữ nét văn hóa truyền thống – cà phê phin.Hoạt động CA đưa các bạn vào không gian 1 quán cà phê đặc trưng, học cách pha chế và không thể thiếu là cách thưởng cà phê theo đúng phong cách Việt. Màn giới thiệu, hướng dẫn của các MC khiến các bạn đều rất ngạc nhiên và rất nóng lòng được tự tay mình pha một tách chuẩn Việt.Nash (đại biểu Singpapore) chia sẻ: \"Thời gian pha chế cà phê phin lâu hơn rất nhiều cà phê hòa tan ở Philippines Nash hay uống nhưng cũng thấy rất đáng vì thành quả thu được rất chất lượng: vị cà phê đắng quyện với vị béo ngậy của sữa đặc quyện thành một thứ hương thơm mạnh, kích thích cả vị giác và khứu giác. Ai đã từng uống cà phê phin Việt Nam một lần ắt hẳn sẽ bị nghiện\".Đặc biệt, một bạn khác đã khóc vì hương vị cà phê khiến bạn nhớ tới khoảng thời gian tuy ngắn nhưng đầy ắp kỉ niệm với bố mẹ nuôi ở Việt Nam khi cả gia đình cùng uống cà phê trò chuyện và chia sẻ.Những hoạt động câu lạc bộ tuy diễn ra trong thời gian ngắn nhưng đã để lại nhiều ấn tượng tốt đẹp về đất nước, văn hóa và con người Việt Nam. Giữa nhiều nền văn hóa khác nhau, nét đẹp Việt Nam vẫn nổi bật và mang nhiều ý nghĩa với nón lá, mấn và cà phê.Mai ChâmẢnh: BTC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/11/28/img-7724-1480308609600.jpg",
    "date": "2016-11-29, 09:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}