{
    "domain": "vietbao.vn",
    "code": "8d8e42fe2a33d7962c6fe408b83b29945359421a",
    "title": "Sự thật đằng sau câu chuyện đàn ông có vợ vẫn ra ngoài tán gái",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Su-that-dang-sau-cau-chuyen-dan-ong-co-vo-van-ra-ngoai-tan-gai/530100160/246/",
    "labels": "vietbao/Đời Sống - Gia Đình/Tình Yêu & Hôn Nhân",
    "content": "Đàn ông thường cảm thấy mình cuốn hút và bản lĩnh hơn khi chinh phục được nhiều phụ nữ, ngay cả khi họ đã là chồng của một ai đó.Hầu hết chúng ta đều mong đợi rằng, hôn nhân sẽ đáp ứng được tất cả những gì mà chúng ta mong đợi. Nhưng đối với một số người, hôn nhân dường như là không đủ so với những đòi hỏi mà họ muốn. Đặc biệt là với đàn ông. Khi đó, họ có xu hướng tìm một ai đó, nơi nào đó ngoài hôn nhân để thỏa mãn mong muốn của bản thân.Đàn ông có xu hướng cố gắng tán tỉnh càng nhiều phụ nữ càng tốt, ngay cả khi họ đã kết hôn. Một vài lời bông đùa là vô hại, nhưng vấn đề ở chỗ, đàn ông lại thường muốn đi xa hơn nữa trong các mối quan hệ ngoài luồng này. Vậy lí do nào khiếnđàn ông có vợ vẫn ngoại tình?Đàn ông có xu hướng cố gắng tán tỉnh càng nhiều phụ nữ càng tốt, ngay cả khi họ đã kết hôn. Một vài lời bông đùa là vô hại, nhưng vấn đề ở chỗ, đàn ông lại thường muốn đi xa hơn nữa trong các mối quan hệ ngoài luồng này. (Ảnh minh họa)Thử vận mayNghe thật khó tin nhưng thực tế là một số đàn ông dù có vợ nhưng vẫn tìm kiếm niềm vui bên ngoài hôn nhân như một cách để thử vận may. Họ muốn xem, mình có thể may mắn sở hữu thêm một người đàn bà mê mệt mình nữa hay không. Do đó, họ không ngừng tán tỉnh những cô gái xung quanh mình.Quên đi thực tế mình đã kết hônVới một số đàn ông, họ thích cuộc sống tự do phóng khoáng nhưng không thể trì hoãn mãi việc lập gia đình. Bởi vậy sau hôn nhân, họ vẫn tiếp tục tán tỉnh, chinh phục các cô gái khác, cố gắng tận hưởng quãng thời gian này và quên đi thực tế là mình đã kết hôn.Cảm thấy mình trẻ trung, hấp dẫn hơnĐàn ông thường cảm thấy mình cuốn hút và bản lĩnh hơn khi chinh phục được nhiều phụ nữ, ngay cả khi họ đã là chồng của một ai đó. Họ tiếp tục thói quen “chinh chiến yêu đương” này như một cách để khiến cảm xúc của mình tự hào hơn, hãnh diện hơn về độ đàn ông và sức hút của bản thân.Đàn ông thường cảm thấy mình cuốn hút và bản lĩnh hơn khi chinh phục được nhiều phụ nữ, ngay cả khi họ đã là chồng của một ai đó. (Ảnh minh họa)Làm cho vợ ghen tịThực tế là có một vài người đàn ông cố gắng tán tỉnh người phụ nữ khác chỉ để cho vợ mình ghen tị. Họ muốn cho vợ thấy rằng họ luôn có những cô gái khác vây quanh và nếu không cẩn thận, vợ có thể mất chồng như chơi. Đây là một cách để nâng cao giá trị của bản thân và ngầm đe dọa người bạn đời phải học cách yêu thương, chiều chuộng họ nếu không muốn họ rời đi.Những tổn thương trong hôn nhân đẩy họ vào vòng tay người khácPhải thừa nhận rằng hôn nhân không phải lúc nào cũng tuyệt hảo. Chúng ta nhiều lúc vô tình làm tổn thương nhau. Và nếu như những cảm xúc tiêu cực này tác động lên đàn ông quá nhiều, họ có xu hướng chạy trốn và tìm một ai đó để san sẻ. Nó khiến đàn ông thấy mình dịu lại, được yêu thương và tôn trọng nhiều hơn là khi bên vợ.Có nhiều lí do để đàn ông ra ngoài và tìm kiểu một người đàn bà khác ngay cả khi đã có vợ. Và dù cho lí do đó là gì thì đấy cũng là sai lầm, là thiếu sót của họ. Điều quan trọng là các bà vợ sớm nhận ra những biểu hiện khác thường để kịp thời cứu vãn trước khi quá muộn.Theo Khám Phá",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/11/vietnam_20161129-dang-sau-c-226-u-chuyen-d-224-n-244-ng-c-243-vo-van-ra-ngo-224-i-t-225-n-g-225-i-1.jpg",
    "date": "2016-11-29, 10:00:29+07:00"
}