{
    "domain": "vietbao.vn",
    "code": "a43b6e3784193dd00f2f1e2fc0c0c85fabb193c8",
    "title": "Đòn ghen chấn động miền Tây: Trói chân tình địch, kéo lê trên đường",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Don-ghen-chan-dong-mien-Tay-Troi-chan-tinh-dich-keo-le-tren-duong/2147717990/246/",
    "labels": "vietbao/Đời Sống - Gia Đình/Tình Yêu & Hôn Nhân",
    "content": "Nửa đêm, phát hiện 'người lạ' ở cùng nhà với vợ, Qui gọi anh ruột đến 'dàn trận' đón đánh tình địch, trói tay chân, kéo lê tình địch trên đường. Mời quý vị theo dõi video \"Hoang mang với nghìn lẻ cách đánh ghen của quý ông\"Nửa đêm, phát hiện “người lạ” ở cùng nhà với vợNgày 26/11, Công an huyện Long Mỹ (tỉnh Hậu Giang) đã hoàn tất hồ sơ, chuyển sang VKSND cùng cấp đề nghị truy tố Nguyễn Văn Qui (SN 1974, ngụ ấp 3, xã Lương Tâm, huyện Long Mỹ) về tội “Làm nhục người khác\" và “Cưỡng đoạt tài sản”.Đối với hành vi “Cố ý gây thương tích”, Qui được đình chỉ điều tra do bị hại rút đơn.Theo kết luận điều tra vụ án, vợ chồng Qui và chị Hồ Thị S. (SN 1978) sống với nhau hơn 15 năm, có 2 con chung (con lớn 15 tuổi, con út 13 tuổi).Từ khoảng năm 2012, do Qui nghi ngờ chị S. quan hệ tình cảm với người đàn ông khác nên vợ chồng thường xuyên cãi vã rồi ly thân. Sau đó, Qui rời quê, một mình đi Bình Dương làm thuê kiếm sống.Ngày 12/4/2016, Qui từ Bình Dương về quê giải quyết ly hôn với vợ theo giấy triệu tập của TAND huyện Long Mỹ thì phát hiện Phạm Thanh P. (tự Mít, SN 1971, ngụ khu vực Bình Thạnh B, phường Bình Thạnh, thị xã Long Mỹ, tỉnh Hậu Giang) đang ở trong nhà với vợ.Thấy vậy, Qui không vào nhà mà đi thẳng đến nhà anh ruột thông báo sự việc và lên kế hoạch đánh ghen “tình địch”.Qui đến trước bằng xe máy, còn người anh ruột của Qui bơi xuồng đến sau, nếu P. nhảy xuống sông thì người anh bắt, còn trên bờ thì Qui bắt “tình địch”.Đến khoảng 22h40 cùng ngày, khi chị S. đang ngủ cùng 2 con tại phòng riêng, còn P. ở trần, mặc quần cộc ngủ phòng cạnh bên thì bất ngờ Qui đạp cửa xông vào chửi thề và la lớn “P., mày lấy vợ tao, chém chết nó,…”.Nghe vậy, P. nhanh chóng leo lên gác qua mái nhà cạnh bên thì bị Qui truy đuổi. Sau đó, P. nhảy từ mái nhà xuống đất thì P. bị Qui cùng hàng xóm giữ lại.Lúc này, Qui dùng đèn pin đánh nhiều cái vào đầu P.. Đồng thời, Qui liên tục dùng lời lẽ khó nghe chửi P. và tri hô cho hàng xóm biết đến chứng kiến rồi cùng họ hàng trói chân tay P. lại.Ép viết giấy nhận nợ để… cưới vợ khácĐể trút cơn giận, Qui tiếp tục dùng tay đánh vào người P. và vợ. Chưa dừng lại ở đó, Qui nói thiếu nợ, ép P. viết giấy nhận nợ 200 triệu đồng để Qui trả nợ, nuôi con và cưới vợ khác.Dứt lời, Qui bàn bạc với họ hàng xé một tờ giấy tập để trên bàn trước mặt P. nhưng P. không thể viết được vì lúc đó 2 tay đang bị trói.Sau đó, P. được cởi trói tay (nhưng chân vẫn còn bị trói) để viết giấy nhận nợ thì P. trả lời không biết chữ nên từ chối viết và nói “Ai viết đi, tôi ký”. Nghe vậy, Qui tiếp tục chửi và đánh vào đầu P..Do không ai viết, Qui liền kêu P. điện thoại về nhà yêu cầu mang 200 triệu đồng đến “chuộc” P. về. Tuy nhiên, P. cho biết mình không có điện thoại nên tiếp tục bị Qui đánh vào mũi.Bị đánh đau, P. mới chấp nhận đọc số điện thoại để Qui gọi về nhà nhưng Qui không tìm được điện thoại di dộng.Tiếp đó, Qui chỉ đạo cho người thân đưa P. ra phía con lộ trong tư thế 2 chân bị trói để mọi người hiếu kỳ nhìn thấy, tụ tập xem. Có người dùng điện thoại di động ghi lại hình ảnh, clip đăng tải lên mạng xã hội Facebook.Thế nhưng Qui vẫn chưa trút hết cơn giận, gã chồng cuồng ghen tiếp tục ép P. viết giấy nhận nợ và đánh vào người P. rồi nắm sợi dây trói chân còn dư kéo lê P. trên con lộ nhựa một đoạn mới dừng lại.Vụ việc đã tạo nên cảnh hỗn loạn, người dân đã trình báo đến công an sở tại.Trong khi sự việc đang diễn ra thì lực lượng Công an xã Lương Tâm có mặt cởi trói cho P., tiến hành xác minh và mời những người liên quan về trụ sở làm việc.Tại đây, Qui thừa nhận hành vi của mình và cho biết sự việc xảy ra là do ghen tuông nên bức xúc.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_b9897a7d9b-ghen-1480251733-0811170-1480321684090-0-0-311-500-crop-1480323611762.jpeg",
    "date": "2016-11-29, 08:32:01+07:00"
}