{
    "domain": "vietbao.vn",
    "code": "c829f6824fe9c74feb2827576d272c7b5fd0f099",
    "title": "Cô gái bị cấm yêu tiếp tục đăng clip giải thích lý do gia đình bạn trai ...",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Co-gai-bi-cam-yeu-tiep-tuc-dang-clip-giai-thich-ly-do-gia-dinh-ban-trai-ngan-khong-cho-cuoi/2147718035/246/",
    "labels": "vietbao/Đời Sống - Gia Đình/Tình Yêu & Hôn Nhân",
    "content": "Cô gái H.M.T. sáng 29-11 đã tiếp tục đăng tải đoạn video trực tiếp để chia sẻ thêm thông tin về việc cô bị gia đình bạn trai cấm đoán, ngăn cản dù đã yêu nhau 3 năm. Như thông tin đã đưa, một đoạn live video dài hơn 3 phút đã được cộng đồng mạng truyền tay nhau, phủ sóng rộng khắp. Đoạn clip được đăng bởi tài khoản Facebook của cô gái có tên H.M.T. Theo đó, cô và người yêu đã quen nhau 3 năm. Trong khoảng thời gian quen nhau, người nhà chàng trai luôn tìm mọi cách ngăn cấm nhưng cả hai vẫn cố gắng vượt qua khó khăn.Hình ảnh cắt từ đoạn clip cầu cứu từ tài khoản Facebook H.M.T. đã nhận được sự quan tâm lớn từ cộng đồng mạng: 244 nghìn lượt xem, hơn 4 nghìn lượt chia sẻ cùng rất nhiều bình luận chia sẻ, cảm thông với cô gái trẻ. Theo đó, T. và người yêu quyết đi đến hôn nhân nhưng bên nhà trai vẫn không chấp nhận và còn bôi nhọ cô. Dù vậy, cặp đôi vẫn lặng lẽ chuẩn bị cho đám cưới, tự tìm cách lo liệu mọi thứ, tự đi đăng ký kết hôn. Vào ngày 27/11, gia đình đã lẳng lặng gọi riêng chàng trai ra đe dọa. Nếu vẫn cố tình tổ chức đám cưới, họ sẽ quậy phá, không cho T. làm ăn nữa. Chàng trai sau đó đã bị nhốt nhưng anh trốn về được với cô. Vậy là cả gia đình đã tới nhà trọ nơi cô ở, đòi cả hai phải hủy hôn, bắt cô đăng lên Facebook thông báo rằng họ sẽ không làm đám cưới nữa.Vì quá bất lực trước hành vi ngăn cấm của gia đình nhà chồng nên T. đã đăng video trực tiếp để mong mọi người hãy chia sẻ, giúp đỡ cô. Video của cô gái đã nhanh chóng nhận được sự chia sẻ, quan tâm của cộng đồng mạng.Vào ngày hôm nay, 29/11, H.M.T. đã tiếp tục đăng video trực tiếp đến mọi người. Trong đoạn video mới nhất, cô gái có gửi lời cảm ơn đến những ai đã quan tâm và gửi lời động viên đến cô. H.T. cũng khẳng định việc cô đăng video trực tiếp không phải để câu like hay với mục đích nào khác.Đặc biệt, H.T. có chia sẻ lý do mà gia đình nhà chồng không đồng ý chuyện của hai người, ra sức ngăn cấm của hai đến với nhau. Theo đó, nhà chồng T. phản đối trước hết vì cô không có bằng cấp, chỉ học cao đẳng. Và lý do thứ hai khiến tình yêu của họ bị ngăn cấm là vì nhà chồng cho rằng cô gái đã bỏ bùa chàng trai khiến anh mù quáng.Cô gái cũng nói rằng mình đã cảm thấy rất mệt mỏi trong suốt thời gian qua. Gia đình T. cũng đã được chính quyền đến động viên, an ủi. H.T nói rằng cha mẹ sẽ bảo vệ cô gái nên giờ T. chỉ muốn được nghỉ ngơi vì đã mệt mỏi trong suốt thời gian qua.Cuối đoạn clip, T. nói lời cảm ơn đến mọi người và không muốn sự việc đi xa hơn nữa. T. nói cô là một người vợ, nên không muốn đăng tải thêm thông tin gia đình nhà chồng. T cũng cầu xin cư dân mạng đừng ném đá hay chỉ trích nhà chồng cô, T. chỉ cần nhận được sự an ủi, động viên của mọi người là đủ rồi. Ngay sau khi đoạn video được đăng tải, nó đã nhận được hơn 1.000 lượt chia sẻ và hàng trăm lượt bình luận của cư dân mạng. Đa phần mọi người đều động viên, khuyên cô không nên khóc nhiều nữa, nghỉ ngơi thật nhiều và cố gắng vì tương lai của hai người.Liên hệ với chủ tài khoản Facebook Đ.T.C - bạn thân của H.M.T, người đăng các clip về vụ việc, được biết gia đình chàng trai ngăn cản chuyện tình yêu và cuộc hôn nhân của cả hai là vì hai bên không môn đăng hộ đối: \"Nhà T. không giàu. T. có hình xăm trên người nên họ nghĩ T. quậy phá nhưng thực chất T. rất giỏi giang, chịu khó\". ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_cropping-1480400139-9683c0cc9c-dang-tai.png.jpeg",
    "date": "2016-11-29, 11:54:27+07:00"
}