{
    "domain": "vietbao.vn",
    "code": "ccfeea94cf8c82f4736c4229549a15239d6459e7",
    "title": "6 câu nói thì thầm bên tai khiến chàng muốn yêu bạn suốt đời",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/6-cau-noi-thi-tham-ben-tai-khien-chang-muon-yeu-ban-suot-doi/530100075/246/",
    "labels": "vietbao/Đời Sống - Gia Đình/Tình Yêu & Hôn Nhân",
    "content": "Theo các nhà khoa học thì khi bạn muốn nói những lời yêu thương hãy thì thầm vào tai trái. Tai trái do bán cầu não phải điều khiển và nó cũng gần tim hơn nên việc cảm nhận tình yêu cũng tốt hơn.Không chỉ phụ nữ thích dỗ ngọt bằng hoa quà hay đơn giản là khen cô ấy thật xinh đẹp mà đàn ông cũng có nhu cầu đó. Dĩ nhiên, anh chàng không cần bạn tốn quá nhiều tiền chi cho các khoản quà tặng nhưng ít nhất anh ấy rất cần những lời động viên nhỏ nhẹ, những điều ngọt ngào bên tai... Bạn không thể tưởng tượng được là nó có \"sức mạnh\" cỡ nào đâu!Ở bên Tây, người ta thường dậy muộn vào những dịp cuối tuần, thậm chí mang cả bữa sáng trên giường luôn, cứ nằm bên cạnh trò chuyện cùng nhau, những cuộc trò chuyện như thế gọi là Pillow talk.Theo các nhà khoa học thì khi bạn muốn nói những lời yêu thương hãy thì thầm vào tai trái. Tai trái do bán cầu não phải điều khiển, tiếp nhận và xử lí thông điệp tình cảm tốt hơn tai phải, và nó cũng gần tim hơn nên việc cảm nhận tình yêu cũng tốt hơn.Vậy bạn dự định sẽ rót mật vào tai trái anh ấy như thế nào? Hãy cùng xem gợi ý những lời thì thầm bên gối dưới đây nhé!1. \"Anh không biết là mỗi khi gần anh, tim em đập nhanh thế nào đâu...\"Không quá màu mè mà lại rất thật thà, thêm một chút e thẹn. Dĩ nhiên, anh ấy khó mà biết được tim bạn đập bao nhiêu nhịp một phút, nhưng \"lời thú nhận\" này thật đáng yêu, cho anh ấy biết rằng sự có mặt của anh ấy ảnh hưởng đến bạn ra sao.2.\"Em biết rằng, cả hai đứa mình đều không hoàn hảo, chúng mình chẳng có gì cả, nhưng cùng với nhau không gì là không thể!\"Một lần nữa, bạn khẳng định sự có mặt của anh ấy trong cuộc đời bạn ý nghĩa ra sao! Bạn cũng thừa nhận thực tế có thể chưa được như cả hai mong muốn, chỉ cần có anh ấy bên cạnh, hạnh phúc sẽ không xa tầm với. Chỉ cần có nhau, chúng ta sẽ có tất cả.3. \"Mỗi sáng thức dậy, thấy tên anh trên màn hình cuộc gọi, tự nhiên em thấy đời thật đáng yêu làm sao! Đáng yêu như anh vậy đó!\"Điều này nhắc nhở anh ấy đã làm bạn cảm thấy dễ chịu thế nào, yêu đời ra sao! Mọi người đều muốn những việc mình làm có chút ý nghĩa gì với ai đó, đặc biệt là khi người kia phản hồi rằng họ thích điều đó như thế nào! Anh ấy sẽ gọi bạn dậy mỗi sáng cho đến cuối đời mất thôi!4. \"Đôi khi em cười một mình không vì lí do gì, và em chợt nhận ra, đó là khi em nghĩ về anh\".Đối với những kẻ đang yêu cuộc sống luôn màu hồng. Chỉ đơn giản là nghĩ về nhau thôi cũng thấy vui, thực tế, bạn chưa làm gì cho anh ấy cả, chỉ nhớ nhung và nói cho anh ấy biết điều đó cũng đủ làm tâm hồn anh ấy xao động.5. \"Trong khi em có cả tá việc phải lo, phải hoàn thành nhưng anh chẳng chịu rời khỏi tâm trí em một giây nào!\"Thỉnh thoảng vào những ngày bận rộn, bạn vẫn có thể \"trách yêu\" anh ấy đã \"đột nhập trái phép\" vào tâm trí bạn như vậy.6. \"Chỉ có hai thời điểm mà em muốn được ở cùng anh: bây giờ và... mãi mãi\".Điều này sẽ thật dễ thương khi mà bạn ngập ngừng (làm ra vẻ nghiêm trọng), hoặc chia tin nhắn ra làm hai lần. Bạn có thể để anh ấy \"nóng mặt\" một chút rồi xoa dịu lại ngay. Trò trêu chọc này càng đáng yêu nếu trình độ \"diễn sâu\" của bạn càng cao.Theo TTXVN",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/11/vietnam_20161129-226-u-n-243-i-th-236-tham-b-234-n-tai-khien-ch-224-ng-muon-y-234-u-ban-suot-doi-1.jpg",
    "date": "2016-11-29, 08:39:22+07:00"
}