{
    "domain": "dantri.com.vn",
    "code": "031ed4a64ea9d7b902c7f46bb1863ed3b6f35e18",
    "title": "Thư Kỳ dính tin đồn “bầu bí”",
    "url": "http://dantri.com.vn/giai-tri/thu-ky-dinh-tin-don-bau-bi-2016112809140647.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Tại lễ trao giải Kim Mã lần thứ 26 vừa diễn ra vào dịp cuối tuần, Tao Jingying, một người bạn thân thiết của Thư Kỳ đã lỡ miệng nói về việc nữ diễn viên xinh đẹp đang mang bầu đứa con đầu lòng.\r\n Thư Kỳ kết hôn với người bạn thân lâu năm Phùng Đức Luân vào tháng 9 vừa rồi sau 20 năm làm bạn. Đám cưới được tổ chức ở nước ngoài của cặp đôi khiến bạn bè, người hâm mộ vô cùng bất ngờ. Chia sẻ với giới truyền thông, Thư Kỳ cho biết, cô đang rất hạnh phúc. Thư Kỳ thu hút sự chú ý của giới truyền thông khi tin đồn cô mang bầu được đăng tải. Ngôi sao 40 tuổi diện trang phục rộng thùng thình và che kín khẩu trang.  \"Vòng hai\" của người đẹp có phần đầy đặn hơn. Tin đồn Thư Kỳ mang thai đã được báo giới đề cập tới từ vài tháng nay nhưng cả hai nhân vật chính đều giữ im lặng trước thông tin này. Tuy nhiên, người bạn thân thiết của Thư Kỳ - Tao Jingying mới đây đã hé lộ, Thư Kỳ đang mang bầu khi tham dự lễ trao giải Kim Mã lần lần thứ 26.Tao Jingying đã đính chính ngay sau đó rằng, đây chỉ là một câu nói đùa nhưng phần lớn cư dân mạng không tin anh. Mọi sự quan tâm đang đổ dồn về nữ diễn viên 40 tuổi. Ngày 27/11, Thư Kỳ có mặt tại sân bay Hồng Kông và lập tức hút mọi sự chú ý. Cô hầu như không trang điểm, đi giày thấp và mặc chiếc áo rộng thùng thình. Hình ảnh này của Thư Kỳ càng khiến fan tò mò và tin rằng, rất có khả năng, nữ diễn viên gợi cảm của Đài Loan thực sự đang mang thai. Thư Kỳ kết hôn với bạn thân Phùng Đức Luân vào tháng 9/2016. Thư Kỳ đã trải qua nhiều chuyện tình sóng gió trong quá khứ trước khi đến với Phùng Đức Luân. Ngôi sao xinh đẹp cũng từng thổ lộ khát khao được làm mẹ trong những bài phỏng vấn quá khứ. Thậm chí, cô còn nghĩ tới chuyện làm mẹ đơn thân nếu không tìm được đối tượng kết hôn. Kể từ khi làm đám cưới với bạn thân, Thư Kỳ rạng ngời và hạnh phúc thấy rõ. Cô luôn mỉm cười và có tâm trạng vui vẻ khi tiếp xúc với báo giới.  Hình ảnh nhí nhảnh và rạng ngời của Thư Kỳ khi tham dự một sự kiện vào tuần trước. Mi Vân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/18304226-640x640-0-1480298919040-crop-1480299049572.jpg",
    "date": "2016-11-28, 09:13:00+00:00",
    "label_general": "Giải trí"
}