{
    "domain": "dantri.com.vn",
    "code": "0faa2826f42e7c6eef1053594cbcd7c5c4ed8dfc",
    "title": "Diệu Ngọc bật mí về vật phẩm đấu giá tại Hoa hậu Thế giới",
    "url": "http://dantri.com.vn/giai-tri/dieu-ngoc-bat-mi-ve-vat-pham-dau-gia-tai-hoa-hau-the-gioi-20161128075808022.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí “Tôi mang đến Hoa hậu Thế giới 2016 chiếc bình hoa làm bằng gốm sứ với nhiều ý nghĩa. Trước nay, nghệ thuật gốm sứ luôn được biết đến như một trong những nét văn hóa truyền thống tiêu biểu của người Việt...\", Hoa khôi Diệu Ngọc chia sẻ từ Mỹ về vật phẩm đấu giá được chọn mang đến cuộc thi Hoa hậu Thế giới 2016.\r\nSau hơn 24 giờ bay, khoảng 24h ngày 25/11 (theo giờ Mỹ), Diệu Ngọc đã đặt chân đến thủ đô Washington D.C, Mỹ. Theo chia sẻ từ Diệu Ngọc, cô được xếp ở cùng phòng với hoa hậu Hàn Quốc.Ngay khi đến Mỹ, Á khôi Diệu Ngọc nhanh chóng chia sẻ những hình ảnh đầu tiên, cô cũng là 1 trong 10 thí sinh có mặt sớm nhất tại cuộc thi Hoa hậu Thế giới 2016 tại Mỹ. Điều này giúp Hoa khôi Áo dài Việt Nam 2016 sớm thích nghi với múi giờ, thời tiết cũng như cách sinh hoạt, có thêm thời gian chuẩn bị kỹ lưỡng để hòa nhập vào lịch trình thi đấu khá dày của Hoa hậu Thế giới.Dù gặp một số vấn đề nhỏ về sức khỏe trong quá trình di chuyển nhưng Diệu Ngọc đã nhanh chóng lấy lại được tinh thần tốt nhất. Hiện tại, cô cho biết đã sẵn sàng với các phần thi gay cấn trước mắt.Cô cũng đã hoàn tất các thủ tục cần thiết theo yêu cầu của ban tổ chức như: nộp CD có file nhạc chuẩn bị cho phần thi tài năng, vật phẩm đấu giá, sách để làm thư viện…Vào buổi tối, Diệu Ngọc và các thí sinh Miss World 2016 có buổi tiệc nhẹ, thân mật như thủ tục chào đón.Khoảng 21h tối nay (giờ Việt Nam, 9h sáng ngày 27/11 của Mỹ), Diệu Ngọc và các thí sinh sẽ bước vào phần rehersal cho phần thi Miss Talent Hoa hậu Tài năng. Sau đó, họ sẽ quay video clip khoảng 1 phút giới thiệu về bản thân.Cuộc thi năm nay được tổ chức tại Mỹ nên chắc chắn Diệu Ngọc sẽ có nhiều lợi thế hơn về mặt truyền thông so với năm thi của Lan Khuê tại Trung Quốc. Tuy nhiên, nhìn chung năm nay các cuộc thi nhan sắc Việt chưa có thí sinh nào thật sự gây chú ý với khán giả nước nhà để theo dõi sát sao \"nhất cử nhất động\" như Phạm Hương từng làm được khi bước ra đấu trường nhan sắc Quốc tế, mặc dù kết quả và thành tích khá vượt trội.Băng ChâuẢnh: NVCC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/b78705f365/2016/11/27/dieu-ngoc-va-qua-tang-dau-gia-tu-thien-6-1480240974179.jpg",
    "date": "2016-11-28, 06:01:00+00:00",
    "label_general": "Giải trí"
}