{
    "domain": "dantri.com.vn",
    "code": "200b577737bea6e4a4001b4c34ee645aa8d4e728",
    "title": "Hồng Quế: “Bố của con gái quan tâm đến tôi nhiều hơn khi mang bầu”",
    "url": "http://dantri.com.vn/giai-tri/hong-que-bo-cua-con-gai-quan-tam-den-toi-nhieu-hon-khi-mang-bau-20161128080027949.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Tối qua (26/11), người đẹp Hồng Quế nhận lời làm người mẫu cho một sự kiện thời trang dành cho mẹ và bé tại Hà Nội. Đây là lần đầu tiên Hồng Quế trở lại với sàn diễn sau khi lên chức “bà mẹ trẻ”.\r\nSau thời gian dài nghỉ dưỡng thai và sinh con gái đầu lòng, tối 26/11, Hồng Quế đã tái xuất làng giải trí khi đến dự buổi trình diễn của một thương hiệu thời trang dành cho mẹ và bé. Sự kiện diễn ra tại một khách sạn sang trọng ở Hà Nội. Đây là lần đầu Hồng Quế nhận lời xuất hiện công khai trước công chúng sau 1 tháng sinh con.Khi tham gia chương trình, Hồng Quế khiến không ít người bất ngờ về vóc dáng thon gọn như thuở son rỗi. Cô diện bộ trang phục đỏ rực, khoe chân dài miên man.Hồng Quế tiết lộ, cơ địa của cô khá tốt nên chỉ hơn 1 tháng sau sinh, cô đã giảm được 9kg và vòng 2 gần như có số đo như thuở còn son rỗi. Cô không tập luyện thể thao hay có chế độ ăn kiêng mà chỉ chăm cho con bú.Người đẹp tâm sự: “Vì lần đầu làm mẹ nên tôi gặp rất nhiều khó khăn. Tôi phải ngừng tất cả mọi hoạt động để tận tâm chăm sóc em bé nên con đường nghệ thuật khá chông chênh. Nhưng tôi cảm thấy rất vui và vinh hạnh vì được mời tham dự sự kiện hôm nay”.Chia sẻ về con gái, Hồng Quế cho biết, em bé rất ngoan và đang dần thích nghi với cuộc sống. Bé hiện tại đã được 4,2kg. Và nếu không có sự giúp đỡ cũng như chỉ bảo của mẹ cô thì cô không biết phải làm như thế nào. Đặc biệt, cả gia đình Hồng Quế, ai cũng yêu thương cô và con gái Cherry.Nói về những thay đổi sau khi sinh, cô chia sẻ rằng mình chỉ bị nói lắp chứ không bị stress.“Dường như tôi chọn cách nuôi con bằng sữa mẹ nên ăn uống rất thoải mái. Tôi không quan tâm đến so đo hay cân nặng của mình. Trong quá trình mang bầu cân nặng của tôi tăng ít nên khi sinh nở xong thì giảm đi được một phần đáng kể”, Hồng Quế nói.Hé lộ về mối quen hệ với bố của con gái, Hồng Quế bật mí: “Tôi với bố Cherry vẫn giữ mối quan hệ rất tốt và bố bé quan tâm đến tôi còn nhiều hơn lúc mang bầu nữa”.Không ít vị khách nhận xét, từ khi làm mẹ, Hồng Quế đẹp mặn mà hơn trước. Bản thân cô cũng đã thay đổi nhiều về suy nghĩ và quan niệm sống sau thời gian vất vả mang thai, vượt cạn. Dù làm mẹ đơn thân nhưng Hồng Quế rất hạnh phúc bởi có gia đình bên cạnh.Tại sự kiện tối qua, Hồng Quế còn có dịp hội ngộ với hot girl Tâm Tít. Đều đã làm mẹ nên Hồng Quế tranh thủ hỏi Tâm Tít những kinh nghiệm nuôi con nhỏ. Hai bà mẹ rất thân thiết và trò chuyện không ngớt.Hà Tùng LongẢnh: Thành Đạt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/27/img-6580-1480225156711.jpg",
    "date": "2016-11-28, 07:00:00+00:00",
    "label_general": "Giải trí"
}