{
    "domain": "dantri.com.vn",
    "code": "29b5a9bca84ff331c4ddb52f56b38353e6cd9758",
    "title": "Amber Heard và Johnny Depp vẫn chưa ký đơn ly dị",
    "url": "http://dantri.com.vn/giai-tri/amber-heard-va-johnny-depp-van-chua-ky-don-ly-di-20161129111811476.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Dù đã thống nhất chia tay từ tháng 8 vừa rồi nhưng Amber Heard và Johnny Depp vẫn chưa ký vào đơn ly dị chính thức. Chính vì vậy, nữ diễn viên tóc vàng vẫn chưa nhận được khoản tiền trợ cấp sau ly dị từ chồng cũ đúng như thỏa thuận của hai người từ tháng 8/2016.\n Amber Heard bất ngờ đệ đơn ly dị Johnny Depp và cuối tháng 5/2016 sau chưa đầy 2 năm chung sống. Ngay sau đó, Amber Heard còn tố Johnny Depp bạo hành, đánh đập và kiểm soát cuộc sống của cô. Mối quan hệ giữa hai người trở nên vô cùng căng thẳng trước khi họ tiến tới thỏa thuận chung về chuyện ly dị vào tháng 8/2016. Amber Heard đã đồng ý với mức chi 7 triệu USD từ chồng cũ để rút đơn kiện anh ra tòa và thống nhất ly dị với Johnny Depp. Johnny Depp và Amber Heard thống nhất ly dị từ tháng 8/2016 nhưng vẫn chưa hoàn thiện thủ tục chia tay. Song, theo một nguồn tin thân cận, hiện tại, Amber Heard vẫn chưa nhận được tiền từ Johnny Depp nên lời hứa đóng góp toàn bộ 7 triệu USD này cho một tổ chức từ thiện của Amber Heard vẫn chưa được thực hiện. Cả hai tổ chức từ thiện mà nữ diễn viên 30 tuổi quyết định hiến số tiền mà cô nhận được từ chồng cũ sau khi ly dị vẫn chưa nhận được một đồng nào từ cô.Trang TMZ cho rằng, Johnny muốn tự tay chuyển thẳng số tiền 7 triệu đô la Mỹ này cho hai tổ chức từ thiện nhưng Amber Heard không đồng ý. Cô muốn chồng cũ chuyển tiền vào tài khoản của mình rồi cô sẽ tự chuyển lại cho các tổ chức từ thiện. Nguyên nhân của quyết định này là do Amber Heard không muốn Johnny nhận được bất kỳ khoản miễn giảm thuế nào khi chuyển thẳng tiền cho các tổ chức từ thiện. Johnny Depp vẫn chưa chuyển khoản 7 triệu USD tiền hậu ly dị cho vợ cũ dù cặp đôi đã thống nhất được 3 tháng. Nguồn tin của TMZ cho biết thêm, Johnny đã gửi cho mỗi tổ chức từ thiện mà Amber Heard đề xuất một khoản tiền là 200 nghìn đô la Mỹ nhưng từ đó đến giờ chưa tổ chức nào nhận thêm một đồng nào. Đại diện của một trong hai tổ chức từ thiện đã liên lạc với hãng TMZ và đính chính rằng, bản thân Amber Heard cũng đã gửi tặng họ khoản tiền 350 triệu USD vào tháng 8 vừa rồi trước khi nhận được tiền từ chồng cũ.Lý do khiến lời hứa của Amber Heard chưa được thực hiện là do hai ngôi sao nổi tiếng vẫn chưa ký đơn ly dị chính thức. Pierce O'Donnell, luật sư của Amber Heard, hứa hẹn rằng, trong tuần này nữ diễn viên 30 tuổi và Johnny Depp sẽ ký vào những giấy tờ cuối cùng.Tuần trước, Amber Heard đã xuất hiện tại một sự kiện để bàn luận về việc bảo vệ  phụ nữ khỏi nạn bạo hành. “Điều này xảy ra với rất nhiều phụ nữ. Khi chuyện xảy ra trong nhà bạn phía sau một cánh cửa khép kín với một ai đó mà bạn yêu thương, thì mọi việc không còn rõ ràng nữa... Là một phụ nữ đã trải qua chuyện này, tôi muốn nhân cơ hội đặc biệt này để nhắc nhở những phụ nữ khác không thể để mọi chuyện xảy ra như vậy. Bạn không phải làm điều này một mình, bạn không cô đơn. Chúng ta có thể thay đổi mọi chuyện”, nữ diễn viên tóc vàng phát biểu.Vy Vy (tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3ac2d18000000578-3979558-image-m-2-1480360901391-1480392920918-crop-1480392936923.jpg",
    "date": "2016-11-29, 12:17:00+00:00",
    "label_general": "Giải trí"
}