{
    "domain": "dantri.com.vn",
    "code": "36c67dba05a613d33541964f85baf222931f1038",
    "title": "Tạm thời “gác mic”, Adele mong làm cô giáo",
    "url": "http://dantri.com.vn/giai-tri/tam-thoi-gac-mic-adele-mong-lam-co-giao-2016112822255891.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Sau khi kết thúc chuyến lưu diễn vòng quanh thế giới, “hoạ mi nước Anh” Adele đang lên kế hoạch làm giáo viên tại trường cũ.\nĐang đứng trên đỉnh cao âm nhạc nhưng “hoạ mi nước Anh” Adele lại ấp ủ kế hoạch quay về trường nghệ thuật BRIT School ở London, Anh quốc để tham gia giảng dạy cho các sinh viên theo học tại nơi đây.“Adele rất biết ơn về thành công mà cô ấy có được và cô ấy đã nói rất nhiều về sự khởi đầu của mình trong chuyến lưu diễn”, một nguồn tin thân cận chia sẻ với báo giới, “Cô ấy nói về việc các giáo viên đã ảnh hưởng tới cô ấy ra sao và khiến cho cô ấy suy nghĩ nghiêm túc hơn về việc giáo dục chính mình. Khi nào cô ấy hồi sức sau chuyến lưu diễn, cô ấy sẽ rất thích việc được giảng dạy một vài lớp học”.Trong thời gian theo học dưới mái trường BRIT School, Adele đã được rèn luyện và truyền cảm hứng rất nhiều. Đặc biệt, Tony Castro, giảng viên âm nhạc chính tại ngôi trường đã luôn khuyến khích các học viên tự trổ tài sáng tác và đây được coi là tiền đề để Adele phát hiện cũng như chắp cánh tài năng.Chính vì vậy, chủ nhân hit “Hello” đang mong mỏi mình có thể noi gương các giảng viên trong trường và trực tiếp chia sẻ những kinh nghiệm thực tế cho các đàn em. Ngoài Adele, BRIT School cũng là nơi mà nhiều ngôi sao nổi tiếng khác như Jessie J hay Leona Lewis đã từng tới học tập, trau dồi.Gần đây, ngoài việc muốn làm cô giáo, Adele còn thu hút sự chú ý của các fan hâm mộ khi bất ngờ tuyên bố vào hôm thứ hai tuần trước rằng cô đang sắp sửa có thêm em bé. Hiện vẫn chưa rõ Adele chỉ mới lên kế hoạch cho chuyện bầu bí hay nữ ca sĩ thật sự đã có tin vui, tuy nhiên, rất nhiều fan hâm mộ đã gửi lời chúc mừng tới Adele và người bạn trai lâu năm Simon Konecki.Dung NhiTheo MR      ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-3-1480346503900.jpg",
    "date": "2016-11-29, 07:08:00+00:00",
    "label_general": "Giải trí"
}