{
    "domain": "dantri.com.vn",
    "code": "3fb7ebabd0985460bd6e260f50d126d2935d5258",
    "title": "Thư Kỳ ngọt ngào và nhí nhảnh trong loạt ảnh mới",
    "url": "http://dantri.com.vn/giai-tri/thu-ky-ngot-ngao-va-nhi-nhanh-trong-loat-anh-moi-20161126115426392.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Không còn là biểu tượng sex của màn ảnh Hoa ngữ, Thư Kỳ của hiện tại trẻ trung, ngọt ngào và xinh đẹp. Nữ diễn viên vừa mới kết hôn hài lòng với công việc và đặc biệt là người đàn ông mà cô chọn lựa sau nhiều cuộc tình chóng vánh.\n  Thư Kỳ là gương mặt trang bìa trên tạp chí Harper's Bazaar (Trung Quốc), số tháng 12/2016. Đây là bộ ảnh đầu tiên mà cô thực hiện kể từ khi làm đám cưới \"bí mật\" với bạn thân Phùng Đức Luân vào tháng 9/2016. Nữ diễn viên tuổi 40 vẫn rất trẻ trung và xinh đẹp. Ánh mắt rạng ngời hạnh phúc là điều dễ nhận thấy ở Thư Kỳ. Nữ diễn viên khả ái hóa thân thành một cô nàng cá tính và ngọt ngào.  Thư Kỳ làm đám cưới với Phùng Đức Luân sau 20 năm làm bạn thân của anh. Cặp đôi cùng trải qua nhiều sóng gió trong cuộc sống với nhau. Phùng Đức Luân kể rằng, anh đã chứng kiến Thư Kỳ đau khổ nhiều lần vì tình và muốn là người ở bên cô tới cuối đời để lau khô những giọt nước mắt của cô và mang đến cho người bạn đời những tiếng cười hạnh phúc.   Thư Kỳ và Phùng Đức Luân làm đám cưới tại nước ngoài trong thời gian họ tới đây thực hiện một bộ phim do Phùng Đức Luân làm đạo diễn còn Thư Kỳ là diễn viên chính. Tình yêu của họ giản dị nhưng ấm áp như một bộ phim điện ảnh.  Thư Kỳ đã vắng mặt khỏi làng giải trí sau đám cưới hồi tháng 9 nhưng giờ đây cô đã trở lại bằng việc xuất hiện trong nhiều sự kiện và nhạn lời chụp hình cho một số tờ báo. Tin đồn về việc Thư Kỳ mang bầu cũng được nữ diễn viên 40 tuổi đính chính trong một buổi phỏng vấn gần đây. Mi Vân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/18292278-980x1200-0-1480135301439-crop-1480135503861.jpg",
    "date": "2016-11-27, 09:15:00+00:00",
    "label_general": "Giải trí"
}