{
    "domain": "dantri.com.vn",
    "code": "464f43be0e4cc24088b6427fb5c0e3885a064b2a",
    "title": "Á hậu quốc tế Thúy Vân gặp danh thủ Luis Figo tại Pháp",
    "url": "http://dantri.com.vn/giai-tri/a-hau-quoc-te-thuy-van-gap-danh-thu-luis-figo-tai-phap-2016112809385224.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Á hậu quốc tế đầu tiên tới từ Việt Nam rất vui khi lần đầu được gặp danh thủ bóng đá Luis Figo trong một sự kiện tại Pháp.\nNgày 26/11, Thúy Vân vinh dự góp mặt trong sự kiện Le Bal 2016 được diễn ra tại thủ đô Paris, Pháp. Le Bal là sự kiện thường niên diễn ra từ năm 1992 nhằm quyên góp cho các quỹ từ thiện. Năm 2005, tạp chí Forbes bầu chọn Le Bal là “1 trong 10 sự kiện xã hội đáng chú ý nhất”.Trong sự kiện này, Thúy Vân xuất hiện với hình ảnh quý cô dịu dàng, nữ tính nhưng không kém phần sang trọng, quý phái.  Chia sẻ về sự kiện này, Thúy Vân cho biết: “Với danh hiệu Á hậu Quốc tế, Thúy Vân rất vinh dự và tự hào khi có cơ hội góp mặt tại Le Bal 2016. Đây là cơ hội để Thúy Vân thực hiện ước mơ sử dụng tiếng nói, sự tự tin và tầm ảnh hưởng của mình để đóng góp cho các hoạt động xã hội, cộng đồng”.“Le Bal là một sự kiện uy tín nhằm quyên góp cho các quỹ từ thiện hoạt động cộng đồng. Trong đó, quỹ này đã hỗ trợ các bé gái khó khăn ở khu vực Đông Nam Á có cơ hội đến trường. Mỗi năm, số tiền quyên góp được từ Le Bal đã hỗ trợ học bổng cho 1100 bé gái ở Campuchia, Lào và Philippines” - Thúy Vân cho biết.Tại sự kiện, Thúy Vân được các quan khách và truyền thông chú ý bởi nhan sắc đậm chất Á Đông và cách giao tiếp, ứng xử bằng tiếng Anh trôi chảy, khéo léo. Thúy Vân tỏ ra rất hào hứng và hạnh phúc khi có cơ hội trò chuyện với huyền thoại bóng đá Tây Ban Nha - cầu thủ Luis Figo và vợ của anh.   Cũng trong sự kiện, Thúy Vân có dịp giao lưu với nữ diễn viên người Mỹ từng bốn lần nhận được đề cử Oscar - Annette Bening. Đồng thời, Thúy Vân cũng có những cuộc trò chuyện thân mật với nhà thiết kế lừng danh thế giới Alexis Mabille từng tổ chức show diễn riêng tại Việt Nam vào năm 2015.  Bảo Hoàng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/van1-1480300558663.jpg",
    "date": "2016-11-28, 15:59:00+00:00",
    "label_general": "Giải trí"
}