{
    "domain": "dantri.com.vn",
    "code": "559ccfd417cd82323292e2765d38341e8529432b",
    "title": "Chương Tử Di tổ chức sinh nhật cho con gái riêng của chồng",
    "url": "http://dantri.com.vn/giai-tri/chuong-tu-di-to-chuc-sinh-nhat-cho-con-gai-rieng-cua-chong-20161126113645229.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Ngày 25/11, Chương Tử Di cùng “ông xã” Uông Phong đã cùng đứng ra tổ chức sinh nhật lần thứ 11 cho con gái riêng của Uông Phong. Là một bà mẹ kế nhưng Chương Tử Di luôn được chồng và bạn bè khen ngợi chu đáo và yêu thương con riêng của chồng.\r\n Mới đây, rocker Uông Phong đã đăng tải trên trang cá nhân hình ảnh anh cùng Chương Tử Di trong tiệc sinh nhật lần thứ 11 của con gái riêng. Cả gia đình 4 thành viên gồm Uông Phong, Chương Tử Di, con gái riêng của Uông Phong và cô con gái gần 1 tuổi của Chương Tử Di và Uông Phong trông thật hạnh phúc bên nhau. Chương Tử Di cùng chồng tổ chức sinh nhật cho con gái riêng của chồng, ngày 25/11.  Nữ diễn viên xinh đẹp của màn ảnh Hoa ngữ yêu thương con riêng của chồng như con đẻ. Cô cùng chồng, con gái riêng của chồng và con đẻ của họ cùng cắt bánh mừng sinh nhật cô bé 11 tuổi. Uông Phong viết tặng con gái: “Hôm nay là sinh nhật lần thứ 11 của con. Những năm tháng tương lai, con hãy sống thật vui vẻ và hạnh phúc nhé. Con hãy mỉm cười nhiều hơn, hạnh phúc sẽ tìm đến với con. Con là một cô gái ngoan và nhạy cảm. Cha mẹ tự hào vì có con trong đời. Chúc mừng sinh nhật con gái lớn của ba”.Chương Tử Di cũng không quên gửi lời chúc mừng tới con gái riêng của chồng: “Nhìn bọn trẻ cười tươi, chúng ta sẽ hạnh phúc! Ngày nào cũng thật hạnh phúc con nhé”. Người hâm mộ cũng gửi lời chúc mừng cô con gái của rocker Uông Phong trên trang cá nhân của anh. Họ cũng dành lời khen ngợi Chương Tử Di vì luôn là một bà mẹ kế ngọt ngào và chu đáo với con riêng của chồng. Chương Tử Di và rocker Uông Phong đã có 1 năm vợ chồng và có một cô con gái chung. Chương Tử Di được khen là bà mẹ kế chu đáo và dịu dàng. Chương Tử Di và Uông Phong đính hôn vào đầu năm 2015 vào đúng sinh nhật của nữ diễn viên xinh đẹp sau 1 năm hò hẹn tìm hiểu. Cặp đôi đón con gái đầu lòng vào tháng 1/2016 tại nước ngoài. Uông Phong là người chồng đầu tiên của Chương Tử Di nhưng nữ diễn viên của “Ngọa hổ tàng long” là cuộc hôn nhân thứ ba của rocker nổi tiếng Trung Quốc. Anh từng có con với hai phụ nữ trước khi đến với Chương Tử Di.Nữ diễn viên xinh đẹp của Trung Quốc hiện đã rục rịch quay trở lại với hoạt động của làng giải trí bằng cách góp mặt trong một số sự kiện và tham gia show truyền hình thực tế trên truyền hình. Với những dự án điện ảnh, Chương Tử Di còn cân nhắc vì muốn dành thêm thời gian chăm sóc cô con gái nhỏ sắp tròn một tuổi.Với con riêng của chồng, Chương Tử Di luôn yêu thương và chăm sóc hết mực. Trong tiệc đầy 3 tháng tuổi của con gái hồi tháng 4/2016, Chương Tử Di và Uông Phong cũng đưa cô con gái riêng của Uông Phong tới tham dự và chụp ảnh rất tình cảm. CHương Tử Di đã rục rịch quay trở lại với làng giải trí sau 1 năm vắng mặt để mang bầu và sinh con gái đầu lòng. Vy Vy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/18290597-1200x640-0-1480134762988-crop-1480134804797.jpg",
    "date": "2016-11-26, 11:36:00+00:00",
    "label_general": "Giải trí"
}