{
    "domain": "dantri.com.vn",
    "code": "6657ec355f0697a2d4cca41ab15fcba40164ee40",
    "title": "Diễm My 9X: “Từ khi biết suy nghĩ, tôi quyết không dựa dẫm đàn ông”",
    "url": "http://dantri.com.vn/giai-tri/diem-my-9x-tu-khi-biet-suy-nghi-toi-quyet-khong-dua-dam-dan-ong-20161129072318812.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí “Từ nhà cửa, ô tô đến những chiếc túi hiệu, đôi giày tôi đi cũng là tiền tôi kiếm ra. Nhiều người bảo tôi dại quá, có nhan sắc sao phải làm ngày làm đêm vất vả thế. Nhưng chỉ có ai hiểu hoàn cảnh của tôi mới biết được lý do”, Diễm My 9X nghẹn ngào chia sẻ chuyện đời tư.\r\n“Bố mẹ tôi ly dị từ năm tôi 11 tuổi nhưng hai người vẫn sống chung nhà vì mẹ không đủ điều kiện tài chính và sợ tôi thiếu thốn về tình cảm. Từ khi biết suy nghĩ, tôi đã quyết tâm tự chủ về kinh tế để có một cuộc đời riêng, không bị ràng buộc bởi đàn ông”, Diễm My 9X bắt đầu câu chuyện về cuộc sống riêng.“Sau một ngày đi học và đi làm về, khi bước vô nhà, My thường thấy mẹ ngồi một góc và khóc. Những lúc đó, My cảm thấy rất buồn. Cũng vì đó, sức khỏe của mẹ Diễm My phần nào bị ảnh hưởng”, cô nhớ lại những kỉ niệm buồn.Cũng chính vì vậy mà đến năm 17 tuổi, Diễm My tách mẹ ra khỏi cuộc sống của bố bằng cách dọn ra riêng vì cô lo mẹ cứ sống như vậy thì khổ quá. Thu nhập từ việc đóng phim, làm MC của cô giúp hai mẹ con có cuộc sống tương đối ổn định.“Từ nhà cửa, ô tô đến những chiếc túi hiệu, đôi giày tôi đi cũng là tiền tôi kiếm ra. Nhiều người bảo tôi dại quá, có nhan sắc sao phải làm ngày làm đêm vất vả thế. Nhưng chỉ có ai hiểu hoàn cảnh của tôi mới biết được lý do”, Diễm My bùi ngùi nói.“Mẹ tôi yêu bố vô hạn dù cuộc sống hôn nhân không hạnh phúc. Giờ bố đã có gia đình riêng, mẹ vẫn ở vậy nuôi con và tôn thờ tình yêu. Tôi rất ngưỡng mộ và tôn trọng quyết định của mẹ. Nhưng nếu là tôi, tôi sẽ dũng cảm bước ra ngoài kia để đi tìm hạnh phúc.Những câu chuyện quá khứ đó trở thành kỉ niệm, trải nghiệm của mình. Hiện nay, mẹ của My đang sống rất hạnh phúc khiến My cảm thấy rất tự hào\", nữ diễn viên chia sẻ.Khi hỏi về điều gì từng khiến Diễm My day dứt nhất, cô nói: “Mẹ lo lắng cho tôi như một đứa trẻ. Mỗi buổi sáng, bà đều dậy sớm luộc khoai lang và chuẩn bị đồ ăn cho tôi xách đi làm. Nhiều lúc, tôi bực mình vì mẹ liên tục nhắn tin, gọi điện chỉ để nhắc tôi ăn uống đúng bữa, trong khi tôi đang rất bận.Có lần, tôi lớn tiếng làm mẹ khóc nức nở, bỏ ăn hai ngày liền. Ban đầu, tôi còn hững hờ vì nghĩ mẹ chỉ giận dỗi nhất thời. Nhưng đêm về nằm nghĩ, tôi thấy mình sai hoàn toàn. Tuổi thanh xuân của mẹ đã dành hết cho bố con tôi, giờ bà chẳng còn gì ngoài tôi. Tôi không có quyền tước đi niềm vui duy nhất của mẹ bây giờ là sự quan tâm dành cho con cái.”Ngoài việc đến các phòng trà, Diễm My tiết lộ rằng, cô còn đến những quán cà phê đèn mờ, tiệm massage, gội đầu và làm móng bình dân để tìm gặp những hoàn cảnh phụ nữ tương tự như bộ phim. Trong sách ảnh, Diễm My có dòng tâm sự: \"Những ngày quay đầu tiên, mỗi khi hóa trang, tôi soi gương và không nhận ra chính mình\".Cũng chính từ những kí ức buồn của bố mẹ, Diễm My đúc rút cho riêng bản thân mình: “Tôi thương ai cũng chân thành, cũng nhìn nhận tình cảm là sự đóng góp cả từ 2 phía trong mọi mặt, như thế mới bền”.Phương Nhung\nẢnh: NVCC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/11/29/cdrt-17-1480353702329.jpg",
    "date": "2016-11-29, 07:28:00+00:00",
    "label_general": "Giải trí"
}