{
    "domain": "dantri.com.vn",
    "code": "8db846f953c2076079a0e0242935a851b9baba3d",
    "title": "Á hậu Diễm Trang bật mí bí quyết vòng eo “mi nhon” một tháng sau sinh",
    "url": "http://dantri.com.vn/giai-tri/a-hau-diem-trang-bat-mi-bi-quyet-vong-eo-mi-nhon-mot-thang-sau-sinh-2016112808221086.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Hình ảnh mới nhất của Á hậu sau hơn 1 tháng sinh nhận được nhiều lời khen “sinh rồi mà mi nhon quá”. Chia sẻ cùng Dân trí, Á hậu cho biết, cô tìm hiểu rất nhiều về cách ăn uống nghỉ ngơi khoa học chứ không dựa vào những lời đồn về việc ở cữ.\r\nXem lại những chia sẻ của Á hậu Diễm Trang và câu chuyện đằng sau chiếc vương miện (Video: Trọng Trinh).Bức ảnh mới nhất Á hậu 2 Hoa hậu Việt Nam 2014 tại phòng tập gym với vòng eo thon gọn mà cô chia sẻ trên trang cá nhân đã nhận được rất nhiều lời khen về khả năng lấy lại vóc dáng đáng ngưỡng mộ sau sinh.Ngược lại những người theo dõi hành trình mang thai của Á hậu Diễm Trang thì không quá bất ngờ vì trước đó cô liên tục lọt top sao mang bầu vẫn giữ được vóc dáng quyến rũ trong suốt thai kì. Do tìm hiểu rất kĩ chế độ dinh dưỡng, Á hậu Diễm Trang luôn chú trọng để các chất hấp thụ vào con nhiều hơn vào mẹ.“Hiện tại Diễm Trang 58kg. Do Diễm Trang sinh mổ nên việc hồi phục sau sinh và sữa mẹ sẽ chậm hơn sinh thường nên tôi luôn chú trọng việc làm thế nào để có nhiều sữa cho con mà vẫn hồi phục cho sức khỏe của mẹ thật tốt”, Á hậu chia sẻ cùng PV Dân trí.“Tôi tìm hiểu rất nhiều về cách ăn uống nghỉ ngơi một cách khoa học chứ không dựa vào những lời đồn về việc ở cữ như ăn thật mặn để uống nhiều nước, ăn móng giò hầm đu đủ, kiêng tắm gội, kiêng vận động...”, Diễm Trang cho biết.Khi được hỏi về chế độ dinh dưỡng từng bữa, Á hậu bật mí: “Mỗi bữa ăn của tôi sẽ đa dạng để đủ chất cho mẹ, sữa cho con cũng sẽ chất lượng hơn, thay đổi luân phiên gạo lức muối mè, cháo yến mạch, súp gà, súp xương, các loại đậu (đỏ, đen), hạt như hạt sen, các loại rau màu xanh đậm như bó xôi, cải ngọt, trái cây... Ăn vừa đủ thực phẩm giàu dinh dưỡng kết hợp với việc vận động nhẹ để vết thương mau lành và mẹ nhanh lấy lại dáng”.Trên trang Fanpage của mình, Á hậu cũng thường xuyên chia sẻ các bài tập, công thức ăn uống cùng các bà mẹ \"bỉm sữa\". Á hậu cho rằng, việc nuôi con bằng sữa mẹ cũng giúp người mẹ lấy lại dáng nhanh hơn.Á hậu kể, cô quyết tâm sinh thường nhưng “mọi chuyện không như là mơ dẫn đến phải sinh mổ”. Ngay từ khi con vừa chào đời, cô đã yêu cầu cho con da kề da bên mẹ liên tục, để cho con được ấm áp, khỏe mạnh và mẹ cũng có nhiều sữa hơn. Diễm Trang nói rằng, đó là lúc bản năng làm mẹ của người phụ nữ trỗi dậy hơn bao giờ hết.“Vượt qua được một tháng đầu gian nan thức đêm dậy sớm chăm bé thì mình thấy mình cũng mạnh mẽ \"siêu nhân\" hơn nhiều, thế mới hiểu được tấm lòng của cha mẹ khi nuôi con từ nhỏ đến lớn”, Diễm Trang vui vẻ nói.Cô thấy mình may mắn vì có mẹ đẻ ở bên thức đêm dậy sớm “chiến đấu trường kỳ” và bố mẹ chồng dù ở xa vẫn luôn quan tâm, động viên.Diễm Trang cũng hạnh phúc vì có chồng luôn đồng hành cả khi ở bên cạnh lẫn lúc đi công tác. Thời gian này, chồng cô hay phải đi công tác nước ngoài dài ngày nhưng mỗi lần trò chuyện đều nói rằng: \"Bố sắp về rồi, bố sắp về rồi”, “nhớ vợ nhớ con lắm rồi”... Chỉ cần như vậy cũng đủ để cô cảm thấy bình yên.“Người phụ nữ kết hôn rồi chỉ cần người đàn ông hướng về gia đình thôi, có giàu có cách mấy, đẹp mã cỡ nào, quyền chức ra sao mà không nghĩ đến gia đình thì hạnh phúc khó định nghĩa lắm”, Á hậu quan niệm.Hỏi về lí do vì sao không thường xuyên khoe con như nhiều bà mẹ sau sinh khác, Á hậu Diễm Trang cho biết, vì Julia (nick name ở nhà của bé) còn nhỏ, cô muốn giữ cho bé cuộc sống bình yên. Diễm Trang tâm sự, cô hài lòng và trân trọng, nâng niu hạnh phúc mà mình đang có.Phương Nhung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/11/26/2-horz-1480136032870.jpg",
    "date": "2016-11-28, 08:28:00+00:00",
    "label_general": "Giải trí"
}