{
    "domain": "dantri.com.vn",
    "code": "973857f371a42d6f47dc9ae7e411c809f2e088cb",
    "title": "Thích thú với màn đổi nhà cho “cô vợ đáo để” Diễm Hương",
    "url": "http://dantri.com.vn/giai-tri/thich-thu-voi-man-doi-nha-cho-co-vo-dao-de-diem-huong-20161128181026312.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\r\n    Diễm Hương - diễn viên chính trong phim “Hôn nhân trong ngõ hẹp” vừa xuất hiện trong một clip ngắn mang tên “Đổi nhà cho sư tử Hà Đông” theo phong cách hài hước nhưng cũng vô cùng ý nghĩa.\r\nNhững ngày gần đây, cư dân mạng đang lan truyền với tốc độ chóng mặt một clip mang tên “Đổi nhà cho sư tử Hà Đông”. Điều thú vị là diễn viên chính trong clip chính là diễn viên Diễm Hương, người thủ thành công vai cô Hằng trong phim truyền hình ăn khách “Hôn nhân trong ngõ hẹp” và phim “Những công dân tập thể”. Lấy ý tưởng từ vị trí của căn nhà mới mà hai vợ chồng chị Hà (diễn viên Diễm Hương thủ vai) - anh Đông “đổi” nằm ở vị trí quận Hà Đông (Hà Nội), clip “Đổi nhà cho sư tử Hà Đông” đã làm cộng đồng mạng thích thú bởi sự hài hước, vui vẻ và mang tính giải trí cao. Facebooker chia sẻ clip đã nhận được 47.000 lượt xem, hàng ngàn lượt bày tỏ trạng thái “like”, “yêu thích” và “cười sảng khoái”.Trong clip, Diễm Hương đóng vai chị Hà (35 tuổi) cùng chồng (anh Đông 40 tuổi), do diễn viên Hán Huy Bách thủ vai) sống trong một khu tập thể cũ nát xây dựng từ những năm 70 của thế kỷ trước. Clip bắt đầu bằng khung cảnh buổi sáng hỗn loạn khi nhà nhà thức giấc, mọi người nhốn nháo xếp hàng chờ giải quyết “nỗi buồn vô tận” vì cả khu chỉ có độc một nhà… vệ sinh! Điều kiện sinh hoạt hết sức bức bí, lạc hậu tác động xấu đến tâm trạng tất cả cư dân được diễn tả chân thực bằng những góc nhìn nhìn vừa hài hước vừa sâu sắc. Các diễn viên nhập vai sống động khiến khán giả từng sống tại các khu tập thể cũ tại trung tâm Hà Nội - nhất là thế hệ 7X, 8X - đều cảm thấy ký ức quen thuộc ùa về. Cảnh xếp hàng trong “đau khổ” để giải quyết “nỗi buồn vô tận” ở các khu chung cư cũ được thể hiện sống động trong clip. Màn thất kinh với “Kungfu hứng nhện” khiến khán giả “cười bò”. “Sư tử Hà Đông” Diễm Hương chanh chua đuổi chồng vì cảnh sống bức bối.Sau những tràng cười thoải mái, cao trào của clip được đẩy lên bằng cảnh anh Đông cãi nhau tưng bừng với vợ vì môi trường sống quá khổ sở. Quá tức giận, anh Đông đùng đùng bỏ đi khiến tất cả mọi người chưng hửng mất…vài giây, rồi ai lại vào việc đó. Ân hận vì trót nặng lời với chồng, cả ngày hôm đó chị Hà chỉ đứng bên cửa sổ nhìn ra ngoài sân vắng… Màn né “Kungfu cốc bay” thiện nghệ.“Nút thắt” được mở ra khi sáng hôm sau, anh Đông trở về thông báo với chị Hà và mọi người trong khu tập thể một tin cực kỳ bất ngờ khi quyết định mua một căn nhà mới, có không gian sống xanh tươi, thiết kế căn hộ hiện đại, tiện nghi. Việc thay đổi không gian sống khiến chị Hà đỡ vất vả hơn và tâm trạng trở nên thoải mái. Chị Hà từ một cô vợ “sư tử Hà Đông” trở nên hiền dịu, xinh tươi líu lo, e lệ bên chồng với những câu hát được chế theo giai điệu bài hát “Thật bất ngờ”: “Từ giờ mình xin hứa. Không đành hanh chanh chua vô cớ. Chăm chồng con giữ nếp văn minh cho khu dân cư”…Kết thúc clip là không gian sống hiện đại, tiện nghi mới của gia đình chị Hà anh Đông và những người hàng xóm, cuộc sống của họ trở nên hạnh phúc, vui vẻ bởi tâm trạng ai cũng thoải mái khi chọn được nơi an cư ưng ý. Giải pháp bất ngờ được anh Đông tìm ra. “Sư tử Hà Đông” trở thành vợ hiền dễ thương khi bởi tâm trạng thoải mái khi được sống trong không gian thoáng mát, tiện nghi, hiện đại.Diễn viên Diễm Hương chia sẻ, chị nhận lời đóng vai Hà trong clip bởi những cảnh sinh hoạt ở các khu tập thể cũ đã trở nên quá quen thuộc với tuổi thơ của chị và bạn bè: “Thậm chí hiện tại, nhiều người vẫn phải sống trong cảnh cả khu nhà chung 1 nhà vệ sinh “dở khóc dở cười”. Vấn đề được diễn tả trong clip dưới góc độ hài hước nhưng lại rất sâu sắc bởi không gian sống chật hẹp, điều kiện xuống cấp gây tác động lớn đến tâm trạng những người ở đó, làm không khí gia đình kém vui nhiều phần. Vì thế, việc thay đổi môi trường sống tiện nghi và văn minh hơn là một cách tốt để cải thiện và vun vén hạnh phúc gia đình”, chị Diễm Hương nói.Điểm nhấn của clip khiến khán giả cười nghiêng ngả là 2 bài nhạc “chế” bài hát Chưa bao giờ từng làm mưa làm gió trên thị trường âm nhạc vào thập niên trước - ca sĩ Thu Phương thể hiện - và bài “hit” do Hariwoon trình bày Anh cứ đi đi. Ca từ “chế” đúng hoàn cảnh sống của các nhân vật được thể hiện bằng giọng hát “chất lừ”, cùng diễn xuất chuyên nghiệp của diễn viên khiến bạn không thể không “cười rung rốn”. Ngoài ra, phong cách \"Tuyệt đỉnh Kungfu\" gắn liền với ký ức của thế hệ 7X và 8X xuyên suốt từ đầu tới cuối sẽ mang lại sự gần gũi và thư giãn tối đa, giảm căng thẳng mệt mỏi cho người xem.Một số lời nhạc ấn tượng do chính những người đã từng sống ở những khu chung cư cũ “chế” được diễn viên Diễm Hằng thể hiện trong clip:“Tình yêu là thếĐôi khi mình bị hâm hâmĐôi khi mình bị ngơ ngơThích đành hanh to tiếng với chồngLà thế khi điên lên chẳng cần biết nữaKhi điên lên là mình chấp hếtLàm nhục chồng giữa chốn đông người”Và do diễn viên Hán Huy Bách (vai anh Đông) thể hiện:“Nhiều khi anh thấyEm cứ như là người khác ấyKhi vui em hiền lành biết mấyEm không vui anh bỗng toi đời”Mời các bạn xem clip “Đổi nhà cho sư tử Hà Đông” với sự thể hiện thành công của diễn viên Diễm Hương và ekip làm phim:Hơn nhau ở tấm chồng Chương trình ưu đãi cho “Đổi nhà cho sư tử Hà Đông”Ekip sản xuất tiết lộ, clip nằm trong chiến dịch Đổi nhà tháng 11 của dự án Goldsilk (số 430 Cầu Am, phường Vạn Phúc, Q.Hà Đông – Hà Nội) dành cho khách hàng đang ở trong những khu tập thể cũ và chung cư xuống cấp đổi sang nhà mới. Khách hàng chỉ cần trả trước 30% tổng giá trị căn nhà là mua được căn hộ tại Goldsilk, khi vay 30% - 70% tổng giá trị căn nhà sẽ được hỗ trợ lãi suất 0% đến 18 tháng sau. Giá bán căn hộ GoldSilk chỉ từ 22tr/m2 (Đã bao gồm VAT + nội thất cơ bản). ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3-1480330895288.gif",
    "date": "2016-11-29, 07:30:00+00:00",
    "label_general": "Giải trí"
}