{
    "domain": "dantri.com.vn",
    "code": "99f85b791657dbdba53786b9894422b9bf048f18",
    "title": "Trương Bá Chi ngày càng trẻ đẹp và quyến rũ",
    "url": "http://dantri.com.vn/giai-tri/truong-ba-chi-ngay-cang-tre-dep-va-quyen-ru-20161125112212023.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Vượt qua nhiều cú sốc lớn trong cuộc đời, Trương Bá Chi vẫn vững vàng và tươi rói khi xuất hiện trước người hâm mộ. Bà mẹ đơn thân hai con được khen ngày càng trẻ đẹp và quyến rũ.\r\n Trương Bá Chi mới đây đã tham gia ghi hình cho một chương trình truyền hình thực tế về du lịch. Ngôi sao xinh đẹp thích thú khi khám phá ẩm thực, trò chuyện với người dân địa phương, tìm hiểu lịch sử của những địa điểm cô đặt chân tới. Sau công việc người mẫu, diễn viên, Trương Bá Chi thử sức tiếp với việc dẫn chương trình.  Trương Bá Chi được mọi người khen ngày càng trẻ đẹp và quyến rũ. Gương mặt của cô cũng hoàn hảo hơn xưa rất nhiều. Sau khi chia tay với Tạ Đình Phong vào năm 2012, Trương Bá Chi đã mạnh mẽ vượt lên để quay trở lại với điện ảnh. Thành công không mỉm cười ngay với nữ diễn viên khả ái nhưng cô không bỏ cuộc. Trương Bá Chi đã tham gia nhiều chương trình truyền hình thực tế, talkshow để giành lại tình cảm và sự quan tâm của người hâm mộ với mình. Hiện tại, Trương Bá Chi hoạt động trong nhiều lực vĩnh vực. Cô vừa tham gia ca hát, trình diễn thời trang, làm người mẫu, đóng phim và MC của một số chương trình truyền hình. Mỗi công việc đều cho cô những trải nghiệm thú vị và đáng nhớ. Công việc là cũng là điều giúp Bá Chi tìm lại sự cân bằng trong cuộc sống và có khoản thu nhập ổn định hơn để nuôi hai cậu con trai nhỏ. Bà mẹ đơn thân từng đau khổ và buồn bã khi cuộc hôn nhân đẹp với Tạ Đình Phong tan vỡ. Hiện tại, Tạ Đình Phong đã nối lại quan hệ với Vương Phi được hai năm trong khi Trương Bá Chi vẫn ở vậy nuôi con. Bà mẹ trẻ không quên chụp hình kỷ niệm tại những địa điểm cô đặt chân tới trong suốt thời gian ghi hình cho chương trình truyền hình thực tế. Gương mặt đẹp của Trương Bá Chi cũng khiến cô vướng tin đồn dao kéo thẩm mỹ nhưng nữ diễn viên xinh đẹp không thừa nhận điều này.  Trương Bá Chi từng là một trong những mỹ nhân của màn ảnh Hoa ngữ khi cô mới 19 tuổi và gia nhập làng giải trí. Sau khi kết hôn với Tạ Đình Phong vào năm 2006, cô quyết định rút lui khỏi làng giải trí để tập trung chăm sóc gia đình và nuôi dạy hai cậu con trai nhỏ.  Cuộc hôn nhân đẹp của Tạ Đình Phong và Trương Bá Chi cuối cùng cũng không tránh khỏi những rạn nứt và tan vỡ. Hai người chia tay nhau trong sự tiếc nuối của người hâm mộ và người thân. Bà mẹ xinh đẹp giờ tìm thấy điểm tựa của cuộc đời mình là hai cậu con trai đáng yêu và khôi ngô. Cô và chồng cũ vẫn giữ liên lạc để cùng chăm sóc và dạy bảo hai con trai. Cô cũng không quên chúc phúc chồng cũ khi hay tin anh nối lại tình xưa với \"đàn chị\" Vương Phi. Vy Vy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/cqgnolg3kz6aidoraaaaaaaaaaa059-800x1198-1480046794386-crop-1480046868262.jpg",
    "date": "2016-11-25, 13:12:00+00:00",
    "label_general": "Giải trí"
}