{
    "domain": "dantri.com.vn",
    "code": "9a393df562d203342518521e8dca245d919775cf",
    "title": "Sao phim “Firefly” qua đời ở tuổi 71",
    "url": "http://dantri.com.vn/giai-tri/sao-phim-firefly-qua-doi-o-tuoi-71-20161127173314632.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Ron Glass, nam diễn viên gạo cội của series phim “Barney Miller” và “Firely”, đã chính thức lìa giã cõi đời vào hôm thứ sáu vừa rồi.\r\nRon Glass vừa qua đờiNam diễn viên gạo cội Ron Glass vừa qua đời vào hôm thứ sáu 25/11 do chứng suy hô hấp. Người đại diện của nam tài tử cũng đã chính thức xác nhận với báo giới tin buồn này và chia sẻ thêm rằng: “Ron là một người đàn ông kín đáo, dịu dàng và chu đáo. Được nhìn ông ấy trên màn ảnh là một niềm vui sướng tuyệt đối và không từ ngữ nào có thể diễn tả hết nỗi buồn của tôi”.Sự ra đi đường đột của Ron Glass đã và đang khiến cho rất nhiều người thân và đồng nghiệp của nam tài tử cảm thấy nuối tiếc. Samuel L. Jackson, người từng cộng tác với Ron Glass trong tác phẩm “Lakeview Terrace” xúc động bày tỏ rằng: “Thật là một niềm vinh dự và vui thích khi được làm việc với một Ron Glass tuyệt vời! Hãy an nghỉ”.“Ông ấy đã ở đó với vẻ duyên dáng, hài hước và một trái tim rộng lượng”, đạo diễn Joss Whedon của bộ phim “Firefly” cũng nghẹn ngào chia sẻ, “Hãy nâng ly, một cách thích đáng. An nghỉ nhé, Ron”.Ron Glass sinh ngày 10/7/1945 tại Evansville, Indiana. Ngay từ đầu những năm 70 của thế kỉ trước, Ron Glass đã “bén” duyên với nghệ thuật thông qua nhiều tác phẩm như “All in the family”, “Sanford and son” và “Hawaii five-O”.Đến năm 1975, sự nghiệp của Ron Glass có bước tiến lớn khi nam tài tử tham gia vào series phim sitcom dài tập của đài ABC, “Barney Miller”. Vai diễn thám tử Ron Harris trong bộ phim này đã mang lại cho Glass một đề cử Emmy danh giá.Kể từ đó đến nay, Ron Glass vẫn đều đặn cống hiến cho bộ môn nghệ thuật thứ bảy. Nam tài tử đã góp mặt trong rất nhiều tác phẩm nổi tiếng khác như “The twilight zone”, “Star Trek: Voyager”, “Family matters” và đặc biệt phải kể tới loạt phim khoa học viễn tưởng “Firefly” của đạo diễn lừng danh Joss Whedon.Dung NhiTheo US  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-5-1480242494939.jpg",
    "date": "2016-11-28, 09:40:00+00:00",
    "label_general": "Giải trí"
}