{
    "domain": "dantri.com.vn",
    "code": "b0926246bccedb1385f22cf2aebe96049fb364b4",
    "title": "Thảo Trang “xấu lạ” “hạnh phúc ngộp thở” hạ sinh con đầu lòng tại Mỹ",
    "url": "http://dantri.com.vn/giai-tri/thao-trang-xau-la-hanh-phuc-ngop-tho-ha-sinh-con-dau-long-tai-my-20161129072023971.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Con trai đầu lòng của Thảo Trang được sinh ra tại Mỹ vào ngày 27/11 vừa qua, bé nặng 3.7kg. “Có thể nói là hạnh phúc đến ngộp thở. Khi nhìn thấy con và ẵm con trên tay, tôi mới hiểu được niềm hạnh phúc của một người làm mẹ”, nữ ca sĩ có biệt danh “xấu lạ” xúc động nói.\r\nNgày 27/11 lúc 19 giờ 20 (giờ Mỹ), Thảo Trang vui mừng chào đón con trai đầu lòng ra đời. Từ khi mang thai, nữ ca sĩ đã tăng thêm 20 kg, cậu bé ra đời bằng phương pháp đẻ mổ vì được bác sĩ nhận xét là “khá to con”. Con trai đầu lòng của nữ ca sĩ nặng 3,7kg, bé khoẻ mạnh.Thảo Trang chia sẻ, cô rất hạnh phúc khi lần đầu tiên được nhìn và bế tận tay con trai mình. “Trải qua những cơn đau, cùng cảm giác hào hứng đếm từng ngày chờ con ra đời tôi thực sự không biết dùng từ gì để miêu tả cảm giác của mình. Có thể nói là hạnh phúc đến ngộp thở. Khi nhìn thấy con và ẵm con trên tay, tôi mới hiểu được niềm hạnh phúc của một người làm mẹ. Chỉ biết thầm thì với con rằng cảm ơn con đã đến với mẹ!”, nữ ca sĩ bật mí cùng PV Dân trí.Trước khi sinh một tháng, nữ ca sĩ cùng những người bạn thực hiện một bộ ảnh để lưu lại kỷ niệm với khoảng thời gian đầy ý nghĩa trong cuộc đời của cô. Thảo Trang cho biết, sau khi con cứng cáp một chút, cô sẽ nhanh chóng quay trở lại với âm nhạc, suốt thời gian 9 tháng 10 ngày qua cô đã rất nhớ sân khấu rất nhiều.Thảo Trang được biết đến qua cuộc thi Việt Nam Idol 2007. Cô gái có làn da đen và mái tóc xoăn tít đến từ quê hương Quảng Trị đã để lại dấu ấn sâu sắc trong lòng khán giả. Những đặc điểm này bắt nguồn cho biệt danh “Xấu lạ” gắn liền với cô cho đến tận bây giờ.Cô từng chia sẻ: “Khán giả đã gọi Trang như vậy, từ cuộc thi Vietnam Idol và cũng nhờ “duyên may” đó mà hình ảnh của Trang  đến với khán giả nhanh chóng, dễ dàng hơn”.Thời điểm mang bầu, Thảo Trang ít hoạt động nghệ thuật cũng như vắng bóng trong các sự kiện. Thời điểm cô mang bầu được 6 tháng thì những thông tin nữ ca sĩ có tin vui mới được một nguồn tin thân cận của cô tiết lộ với báo giới.Thảo Trang ghi lại những khoảnh khắc ý nghĩa trong thai kìPhương Nhung\nẢnh: Bongz Nguyễn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/11/28/img-9174-1-1480347284982.jpg",
    "date": "2016-11-29, 03:22:00+00:00",
    "label_general": "Giải trí"
}