{
    "domain": "dantri.com.vn",
    "code": "b36b775912e1384286e2a3424b460ba03c072efa",
    "title": "Bầu bí, \"người tình tin đồn\" của Brad Pitt vẫn làm việc chăm chỉ",
    "url": "http://dantri.com.vn/giai-tri/bau-bi-nguoi-tinh-tin-don-cua-brad-pitt-van-lam-viec-cham-chi-20161128205959401.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Minh tinh Pháp Marion Cotillard bế bụng bầu đi khắp thế giới để quảng cáo phim mới trong vài tuần qua.\nBrad Pitt - Marion Cotillard quảng bá phim mới Nữ diễn viên điện ảnh đình đám nước Pháp Marion Cotillard & đạo diễn Justin Kurzel dự buổi quảng cáo phim Assassin's Creed tại Sydney, Australia ngày 27/11 vừa qua Ngôi sao 41 tuổi ăn vận sành điệu và nổi bật trong buổi quảng cáo bộ phim mà cô thủ vai chính Sau khi giành giải Oscar với vai diễn trong phim La Vie en Rose năm 2007, người đẹp Pháp trở thành minh tinh nổi tiếng thế giới Cô đã tham gia nhiều bộ phim ăn khách như La Belle Verte (1996), Furia (1999), War in the Highlands (1999), Lisa (2001), Pretty Things (2001), Love Me If You Dare (2003), Innocence (2004), Toi et Moi (2006), Dikkenek (2006), The Little Prince (2015)... Từ trái qua là diễn viên Michael Fassbender, Marion Cotillard & đạo diễn Justin Kurzel đi quảng cáo cho bộ phim mới Assassin's Creed - dự kiến ra mắt tại Mỹ dịp Noel này Marion Cotillard đi khắp thế giới những tuần vừa qua để quảng bá các phim mới của mình trong đó có phim Allied cô đóng cùng tài tử Brad Pitt Marion Cotillard khổ sở vì tin đồn phim giả tình thật với Brad Pitt dẫn đến hôn nhân của anh tan vỡ. Sau đó người đẹp đã phải lên báo cải chính thông tin này và xác nhận tin đang mang thai đứa con thứ 2 với bạn trai lâu năm Guillaume Canet Marion Cotillard khen ngợi Brad Pitt hết lời trong các cuộc trả lời phỏng vấn. Cô cũng khẳng định, cô mong những điều tốt đẹp nhất cho bạn diễn của mình trong phim Allied và đời tư không bị ảnh hưởng bởi những tin đồn tình cảm với Brad. Vĩnh NgọcTheo Zimbo",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ma8-1480341426427.jpg",
    "date": "2016-11-29, 13:02:00+00:00",
    "label_general": "Giải trí"
}