{
    "domain": "dantri.com.vn",
    "code": "bb9ef6de3d5e8b41e91c483f42752a19a6f0cb33",
    "title": "Khó nhận ra nam diễn viên của “Hoàn châu cách cách”",
    "url": "http://dantri.com.vn/giai-tri/kho-nhan-ra-nam-dien-vien-cua-hoan-chau-cach-cach-20161128112142445.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Nam diễn viên kiêm ca sĩ Trần Chí Bằng thay đổi khá nhiều về diện mạo kể từ thời tham gia phần một của bộ phim “Hoàn châu cách cách”. Trần Chí Bằng từng thừa nhận chuyện tìm tới “dao kéo thẩm mỹ” để thay đổi ngoại hình.\r\n Ngày hôm qua 27/11, Trần Chí Bằng tham dự một sự kiện ở Thâm Quyến, Trung Quốc với vẻ ngoài hoàn toàn khác lạ. Gương mặt của anh sưng vù, đôi môi lệch sang một bên và khó khăn khi mỉm cười. Trần Chí Bằng trông khác lạ khi tham dự một sự kiện ngày 27/11. Sự thay đổi của Trần Chí Bằng khiếu nhiều người nghi ngờ anh mới trải qua một ca phẫu thuật thẩm mỹ mới đây. Trong quá khứ, “chàng Nhĩ Thái” của “Hoàn châu cách cách” từng thừa nhận chuyện chỉnh sửa vẻ ngoài nhưng diện mạo hiện tại của anh khiến nhiều người vẫn rất sốc.Lý giải chuyện từng phẫu thuật thẩm mỹ trong quá khứ, Trần Chí Bằng giải thích, anh từng bị bỏng ở phim trường sau một tai nạn. Sau đó, anh phải trải qua nhiều lần phẫu thuật cấy ghép da. Cũng vì tai nạn này, ngôi sao 45 tuổi đã rút lui khỏi làng giải trí nhiều năm và mới quay trở lại trong vài năm trở lại đây.Trần Chí Bằng từng là thành viên của nhóm nhạc Ngũ hổ tướng cùng Ngô Kỳ Long, Tô Hữu Bằng. Sau đó, anh góp mặt trong bộ phim truyền hình “Hoàn châu cách cách” phần một và cũng khá nổi tiếng nhờ thành công của bộ phim này. Tuy nhiên, sau bộ phim, Trần Chí Bằng không có bất kỳ vai diễn nào ấn tượng hơn. Vài năm trở lại đây, anh quay lại với công việc ca hát và đã tổ chức một số liveshow. \"Nhĩ Thái\" của Hoàn châu cách từng là một diễn viên nổi tiếng của màn ảnh Hoa ngữ gần 20 năm trước đây. Trần Chí Bằng (trái) là thành viên của nhóm nhạc Ngũ hổ tướng cùng Ngô Kỳ Long và Tô Hữu Bằng. Trần Chí Bằng góp mặt trong \"Hoàn châu cách cách\" phần 1. Anh tham dự đám cưới của người bạn thân Ngô Kỳ Long hồi đầu năm 2016. Trần Chí Bằng phải phẫu thuật thẩm mỹ sau một tai nạn tại phim trường. Gương mặt hiện tại của anh khá khác lạ. Vy Vy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/bang-1480306610056-crop-1480306660939.jpg",
    "date": "2016-11-28, 13:07:00+00:00",
    "label_general": "Giải trí"
}