{
    "domain": "dantri.com.vn",
    "code": "c63b180fbe9a8c26921b6614ad0dd79a255cd547",
    "title": "Phương Linh “tố” Hà Anh Tuấn là con người kỳ cục",
    "url": "http://dantri.com.vn/giai-tri/phuong-linh-to-ha-anh-tuan-la-con-nguoi-ky-cuc-20161128080829288.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Từng có nghi án phải lòng nhau sau khi cả hai có những sản phẩm âm nhạc chung nhưng cho đến nay cả Phương Linh và Hà Anh Tuấn đều mỗi người một con đường. Tuy nhiên, mới đây, nữ ca sĩ xứ Thanh đã có những chia sẻ khiến khá nhiều người bất ngờ về Hà Anh Tuấn.\r\nPhương Linh chia sẻ rằng: “Con người này kì cục. \"Nhất quyết \" không kết bạn Facebook cùng nhau. Gặp nhau ở phòng tập thì lơ lơ coi như chả quen biết gì. Nếu chẳng may chung chuyến bay thì mỗi đứa một ghế chả thèm ngồi chung, cũng không buồn đụng chuyện.Từ sân bay về trung tâm thành phố thì cũng phải mỗi đứa một taxi. Nói chung chả thể liên quan gì đến nhau. Hát thì nắm tay, ôm eo, dựa vai… bày đặt tình tứ nhưng bước xuống sân khấu thì mạnh thằng nào thằng ý phóng. Gặp nhau ở quán rượu thì bạn đứa nào đứa ấy nhậu. Thu bài song ca thì ai rảnh hát trước, hát sau ráng chịu theo, cho dù là hát chính. Vậy mà hôm nay, vào giờ này, phát hiện ca sĩ Hà Anh Tuấn \"ăn cắp\" ảnh ở Facebook của ca sĩ Phương Linh để đăng đàn ở fanpage của anh ta.Kết luận là Hà Anh Tuấn rất để ý đến Phương Linh. Chuyên vào Facebook Phương Linh. Nếu thấy Linh up ảnh sẽ tấm tắc, tủm tỉm khen Linh xinh đẹp. Nếu Linh viết status sẽ tủm tỉm, cười nhếch mép, lắc cái đầu rồi định nhấn nút like nhưng sợ lộ, sợ Linh biết Tuấn lén coi Facebook của Linh.Từ 10 năm trước Tuấn là người đổ kềnh trước Linh (lúc đó Linh có nhiều các bạn trai nên không để ý Tuấn) và giờ vẫn vậy. Ngày hôm nay coi như mãn nguyện”.Trước những lời tố cáo đầy “gay gắt” của cô bạn xinh đẹp, Hà Anh Tuấn không có lời đáp trả nào. Tuy nhiên, trong clip “See Sing & Share”, giọng ca họ Hà tâm sự rằng, anh có nhiều cơ hội hát với nhiều ca sĩ có giọng hát rất hay. Nhưng như anh đã từng chia sẻ trước đây, Phương Linh là người đã hát với anh và giúp cho anh trọn vẹn nhất về âm nhạc, cảm xúc.“Tuấn không biết lí giải sao về điều này. Có lẽ đó là số phận rồi. Tuấn cũng khẳng định Phương Linh không thể hát với ai hay hơn hát với Hà Anh Tuấn”, Hà Anh Tuấn nói.Nam ca sĩ này còn tuyên bố: “Nếu Phương Linh tìm được ai hát hay hơn Hà Anh Tuấn khi hát chung, Tuấn sẽ đầu tư làm đĩa cho Linh. Hoặc không thì Linh có thể hát song ca với 10 nam ca sĩ khác. Tuấn cũng sẵn sàng bỏ tiền đầu tư làm đĩa”.Trước những lời “tuyên bố” đó của Hà Anh Tuấn, Phương Linh dành cho anh một ánh nhìn “sắc lạnh” và bảo “2 tỷ” (tức đầu tư 2 tỷ để làm đĩa cho cô song ca với nam ca sĩ khác). Hà Anh Tuấn đáp lại “3 tỷ luôn”.Thân thiết với nhau từ cuộc thi Sao Mai điểm hẹn 2008, Phương Linh và Hà Anh Tuấn đã tạo nên bước đột phá thành công trong sự nghiệp ca hát khi trở thành “đôi tình nhân” được người hâm mộ rất yêu mến.Với khán giả, Phương Linh mang đến sự dịu dàng, gợi cảm nhưng cũng rất cá tính, mạnh mẽ; Hà Anh Tuấn với dáng dấp thư sinh, nhẹ nhàng nhưng ẩn bên trong là một chàng trai sâu lắng và tình cảm. Cả hai kết hợp tạo nên sự hòa quyện tuyệt vời giữa âm nhạc lẫn hình thức. Thậm chí, nhiều người hâm mộ còn khẳng định, không ai kết hợp với Hà Anh Tuấn đẹp như Phương Linh và không ai “hiểu” Phương Linh bằng Hà Anh Tuấn.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/27/15036743-10154829087263159-3421001362373352007-n-1480220237641.jpg",
    "date": "2016-11-28, 09:13:00+00:00",
    "label_general": "Giải trí"
}