{
    "domain": "dantri.com.vn",
    "code": "cb9d0675e401ce0610bd5e4b4d0d7aabd36b8875",
    "title": "Bố của Lưu Khải Uy chia sẻ về tình hình của con trai và con dâu",
    "url": "http://dantri.com.vn/giai-tri/bo-cua-luu-khai-uy-chia-se-ve-tinh-hinh-cua-con-trai-va-con-dau-20161126132708251.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Cha ruột của nam diễn viên Lưu Khải Uy đã tiết lộ tình hình hiện tại của con trai và Dương Mịch trong một sự kiện mới đây mà ông tham dự. Hôn nhân của Lưu Khải Uy và Dương Mịch đang đối diện với khó khăn khi nam diễn viên họ Lưu bị cho là ngoại tình với bạn diễn.\n Lưu Đan - bố của Lưu Khải Uy đã bị báo giới bao vây và phỏng vấn khi tham gia một chương trình mới đây. Người hâm mộ dồn mọi sự quan tâm tới cặp đôi “vàng” của làng giải trí Hoa ngữ trong khi Lưu Khải Uy và Dương Mịch tìm mọi cách né tránh truyền thông kể từ khi thông tin nam diễn viên họ Lưu ngoại tình với bạn diễn Vương Âu được đăng tải. Ngôi sao kỳ cựu Lưu Đan tiết lộ, con trai ông - Lưu Khải Uy và con dâu Dương Mịch khó đoàn tụ trong dịp Giáng sinh sắp tới. Đã nửa tháng kể từ khi hãng tin Song hành đồng loạt đưa ra những chứng cứ về việc Lưu Khải Uy vào phòng riêng của bạn diễn Vương Âu trong thời gian họ quay phim cùng nhau và vạch tội Lưu Khải Uy lừa dối vợ. Lưu Khải Uy chỉ lên tiếng giải thích, anh và Vương Âu là bạn bè thông thường, trong khi Dương Mịch khẳng định cô tin tưởng chồng mình.Cả hai vợ chồng đều từ chối tiếp xúc với báo giới hoặc giữ thái độ im lặng suốt thời gian căng thẳng vừa qua. Chính vì vậy, người hâm mộ rất lo lắng và tò mò về tình trạng hiện tại của họ. Ông Lưu Đan - cha ruột của Lưu Khải Uy cho biết, cả hai vợ chồng trẻ đều rất bận rộn với lịch làm việc cuối năm nhưng họ vẫn dành thời gian về thăm gia đình.Phóng viên đặt câu hỏi với ông Lưu Đan về khả năng cả gia đình đoàn tụ vào dịp Giáng Sinh sắp tới thì nhận được câu trả lời: “Giáng sinh không quá quan trọng với gia đình tôi. Cả Khải Uy và Dương Mịch đều rất bận, nên cả hai không có thời gian về thăm nhà”. Ông tiết lộ thêm, con trai đang bận quay phim ở Tân Cương còn con dâu thì bận rộn với lịch làm việc ở Thượng Hải. Dương Mịch và Lưu Khải Uy đang đối diện với \"sóng gió\" đầu tiên của cuộc sống hôn nhân. Ông Lưu Đan cũng tỏ ra rất bức xúc trước những thông tin mà truyền thông đăng tải về scandal ngoại tình của con trai cũng như việc hôn nhân của con trai ông và Dương Mịch đã tan vỡ nhưng chưa công bố. Nam diễn viên kỳ cựu cho rằng, cuộc sống của các con ông bị ảnh hưởng ít nhiều bởi những thông tin thất thiệt và mong không phải nhận thêm bất kỳ câu hỏi nào về chuyện này.Ông Lưu Đan và vợ đã giúp Dương Mịch và Lưu Khải Uy chăm sóc cô con gái chung của hai người từ hai năm nay. Sau khi con gái được 4 tháng tuổi, Dương Mịch đã quay lại với công việc và thường xuyên công tác xa nhà. Cô con gái nhỏ của cô và Lưu Khải Uy sống tại Hồng Kông cùng ông bà nội. Dương Mịch thỉnh thoảng về thăm con và gặp gỡ chồng. Điều này được xem là một trong những nguyên nhân khiến hôn nhân của Dương Mịch và Lưu Khải Uy rạn nứt vì thiếu thời gian vun đắp trong suốt 2 năm qua. \"Người thứ ba\" Vương Âu vẫn thản nhiên tham dự nhiều sự kiện bất chấp những lời chỉ trích hướng vào cô. Xuất hiện trong một số sự kiện gần đây, Dương Mịch trông khá gầy gò và mệt mỏi dù được trang điểm khá cẩn thận. Nhiều người cho rằng, scandal ngoại tình của chồng cũng ảnh hưởng ít nhiều tới tâm trạng và tinh thần của nữ diễn viên xinh đẹp.Trong khi khán giả lên tiếng bênh vực và thể hiện sự cảm thông với Dương Mịch thì họ cũng lên tiếng chỉ trích “người thứ ba” Vương Âu vì đã xen vào hạnh phúc của người khác. Từ một diễn viên chưa có tiếng, Vương Âu bỗng chốc nhận được nhiều lời mời tham gia sự kiện và được báo giới nhắc tới nhiều nhờ scandal ngoại tình của Lưu Khải Uy. Cô tham gia khá nhiều sự kiện trong tháng 11 này và luôn tỏ ra vui vẻ, tự tin khi xuất hiện trước công chúng. Vương Âu cũng khẳng định, cô không có quan hệ tình cảm với Lưu Khải Uy và xem anh như đồng nghiệp. Vy Vy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/dm1-1480141382101.jpg",
    "date": "2016-11-26, 13:32:00+00:00",
    "label_general": "Giải trí"
}