{
    "domain": "dantri.com.vn",
    "code": "cbc356201894be19ac4b4365f965aa2a09c0ab5c",
    "title": "Mang bầu 5 tháng, Angelababy được chồng chăm sóc chu đáo",
    "url": "http://dantri.com.vn/giai-tri/mang-bau-5-thang-angelababy-duoc-chong-cham-soc-chu-dao-20161126134756983.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Huỳnh Hiểu Minh hầu như không rời vợ nửa bước trong suốt thời gian cô mang thai. Ngôi sao điển trai luôn tháp tùng vợ trong các sự kiện, nhắc nhở cô chăm sóc bản thân hoặc tự tay chăm sóc vợ khi có điều kiện.\n  Ngày 25/11, giới săn tin bắt gặp Huỳnh Hiểu Minh và Angelababy tại sân bay ở Bắc Kinh, Trung Quốc. Nam diễn viên điển trai đưa vợ tới tận sân bay, đưa cô lên máy bay rồi mới yên tâm quay về nhà. Do công việc bận không thể thu xếp để tháp tùng vợ trong chuyến bay lần này nên Huỳnh Hiểu Minh chỉ có thể đưa vợ tới sân bay. Angelababy được chồng chăm sóc rất chu đáo suốt thời gian qua kể từ khi cô mang thai. Cô cũng chủ động thu xếp lai lịch làm việc, có thêm thời gian nghỉ ngơi chăm sóc bản thân. Nữ diễn viên xinh đẹp cũng tạm biệt những đôi giày cao hay các bộ váy điệu đà để đảm bảo an toàn cho bản thân và đứa con trong bụng. Huỳnh Hiểu Minh liên tục nhắc vợ đi lại cận thận, nắm tay cô để đảm bảo an toàn cho vợ cũng như đứa con trong bụng. Bạn bè cho hay, được chồng chăm sóc chu đáo và liên tục động viên, \"bà bầu\" Angelababy có tâm trạng tốt, luôn vui vẻ và hạnh phúc. Cô đã trải qua 3 tháng đầu khó khăn của thai kỳ rất dễ chịu. Cả hai vợ chồng đều tràn ngập hi vọng về đứa con sắp chào đời. Trước đó vài ngày, vợ chồng Angelababy và Huỳnh Hiểu Minh cũng bị bắt gặp tại một nhà hàng ở Bắc Kinh. Ngôi sao điển trai luôn chu đáo đi sau lưng vợ và nhắc nhở cô cẩn thận. Angelababy và Huỳnh Hiểu Minh tổ chức đám cưới vào mùa thu năm ngoái và đón tin vui và mùa hè năm nay. Cặp đôi \"vàng\" của làng giải trí Hoa ngữ đã nhận được lời chúc phúc từ bạn bè, người hâm mộ suốt thời gian qua.  Dù dáng vóc không thay đổi quá nhiều nhưng Angelababy đã ra dáng bà bầu ở tháng thứ 5 của thai kỳ. Huỳnh Hiểu Minh cho biết, anh đã chủ động thay đổi lịch làm việc để có thật nhiều thời gian bên vợ. Anh chủ động sắp xếp công việc ở những nơi vợ thích, thậm chí từ chối một số lời mời làm việc để có thể ở bên vợ, quan tâm, tự tay chăm sóc cô.  Cặp đôi vừa tổ chức sinh nhật vui vẻ cho Huỳnh Hiểu Minh.  Hạnh phúc của họ khiến nhiều người thêm trầm trồ ngưỡng mộ. Trước khi Angelababy mang thai, tin đồn về hôn nhân rạn nứt của họ do phải thường xuyên ở xa nhau cũng được đăng tải. Đáp lại những thông tin này, họ vẫn luôn sánh đôi hạnh phúc bên nhau và sắp đón thêm thành viên mới trong gia đình. Vy Vy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/cqgnolg4zcsapfn4aaaaaaaaaaa670-667x1024-1480141914817-crop-1480141954941.jpg",
    "date": "2016-11-26, 15:08:00+00:00",
    "label_general": "Giải trí"
}