{
    "domain": "dantri.com.vn",
    "code": "cc9e2f59e02d23c4175a101318321fb4550e297a",
    "title": "Cận ngày công chiếu, nghi án “đạo phim” vẫn chưa ngã ngũ",
    "url": "http://dantri.com.vn/giai-tri/can-ngay-cong-chieu-nghi-an-dao-phim-van-chua-nga-ngu-20161129095644337.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\r\n    Sắp tới ngày công chiếu, nghi án ‘đạo phim’ giữa “Vệ sĩ, tiểu thư và thằng khờ” và “Vệ sĩ Sài Gòn” vẫn chưa có lời giải đáp cuối cùng.\nSự trùng hợp ngỡ ngàngThời gian qua, không ít tờ báo đã đặt câu hỏi vì sự giống nhau đến ngỡ ngàng của 2 bộ phim này. Trong khi khán giả hoang mang thì nhà sản xuất lại chưa có câu trả lời rõ ràng.Đạo thơ, văn, nhạc họa… thì đã trở nên quá phổ biến với độc giả, nhưng đây lại là phim, mà lại công chiếu khá gần nhau. Trong khi phim “Vệ sĩ, tiểu thư và thằng khờ” công chiếu ngày 2/12/2016 thì phim “Vệ sĩ Sài Gòn” chiếu ngày 16/12/2016.Việc có sự ngẫu nhiên kì lạ đó không? Việt Anh và Kim Lý (hai người lên ý tưởng kịch bản của phim) từng trải quá những tháng ngày giống nhau, đến độ họ có những phút giây bật ra ý tưởng trùng khớp đến khó tin như vậy?Cũng vệ sĩ, tiểu thư, công tử; cũng bikini, cũng tàu trên sông, trên biển; cũng xe tải rượt đuổi, bắt cóc,… cả những góc quay cũng quá giống nhau. Nếu ghép các cảnh gần nhau, không đầu không cuối, người xem sẽ khó có thể nhận biết phim nào với phim nào. Cảnh cắt từ trainer phim mới công bốNếu như Việt Anh nói đúng (trong buổi ra mắt phim), kịch bản được viết từ 2009, từ cái thời mà ai cũng biết những biến cố cuộc đời anh thì mọi chuyện sẽ rẽ sang một hướng khác hoàn toàn. Vậy thì bộ phim này như đứa con tinh thần của anh đã được “thai nghén” bằng chính những trải nghiệm đánh đổi của cuộc đời mình. Và giờ đây bộ phim được thực hiện, trình làng như một sự hoài niệm cho quảng đời nhiều biến cố của anh.Trong buổi họp báo ra mắt phim, ekip của đạo diễn Việt Anh cũng tiết lộ là đã từng làm việc và gửi kịch bản cho một số diễn viên chính trong phim Vệ sĩ Sài Gòn. Điều đó càng khiến khán giả có quyền nghi ngờ về việc lộ ý tưởng.Còn nếu không phải vậy, thì chuyện vô tình hay ngẫu nhiên của 2 bộ phim sẽ cần được làm rõ để trả lại những giá trị đích thực cho điện ảnh.Người trong cuộc im lặngNgày trước, việc sao chép văn thơ, nhạc, họa… của người khác sẽ bị lên án và bị tẩy chay, thì ngày nay mọi người dường như đã quen dần với việc đạo nhái thành ra việc được xem nhẹ.Mới đây, một bộ phim của các ngôi sao thần tượng trẻ tăng rating vù vù mặc kệ bao nhiêu người kể tội đạo nhái. Chỉ cần có dàn diễn viên đông fans là đúng sai cũng khó mà phân biệt. Mà fan chẳng mấy quan tâm đến việc ai đạo ai, ai bắt chước ai mà chỉ quan tâm là idol của họ đang xuất hiện trên màn ảnh, chỉn chu và lộng lẫy. Họ không biết được, đằng sau những tình tiết khóc - cười đó là cả một nỗ lực to lớn của những người “thực-hiện-phiên-bản-gốc”, những người phải dùng nhiều ngày, nhiều tháng thậm chí nhiều năm của cuộc đời để trải nghiệm, đầu tư chất xám và cho ra đời một kịch bản, một tác phẩm.   Ở nước bạn là vậy nhưng Việt Nam có Luật bản quyền rất rõ ràng về các công đoạn phê duyệt của cơ quan chức năng trước khi bộ phim được bấm máy và công chiếu. Phóng viên đã nhiều lần liên lạc với ekip và đạo diễn 2 bộ phim vệ sĩ để mong muốn có được câu trả lời cho việc này. Tuy nhiên, những người trong cuộc vẫn không lên tiếng, chỉ cười qua chuyện. Do tâm lý e ngại đồng nghiệp hay là vẫn đề gì không tiện thì bản thân họ cần phải có câu trả lời thỏa đáng cho công chúng cả nước và những người đang là fans của họ.Trên quan điểm của người yêu điện ảnh hay fans của các diễn viên trong 2 bộ phim này thì vẫn cứ chờ coi kết quả của câu chuyện là như thế nào. Bởi chỉ có nghệ thuật chân chính thì mới tồn tại, còn đạo nhái, vay mượn chất xám của người khác sẽ khó bền vững trong làng điện ảnh Việt.Tú Minh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/vesisaigon06-1479359500558-1480386616500.png",
    "date": "2016-11-29, 07:30:00+00:00",
    "label_general": "Giải trí"
}