{
    "domain": "dantri.com.vn",
    "code": "e22d5d4db8b1fb1e3a1feffd51896782ea71190f",
    "title": "Nhóm 2NE1 chính thức tan rã",
    "url": "http://dantri.com.vn/giai-tri/nhom-2ne1-chinh-thuc-tan-ra-20161125165836455.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Công ty quản lý nhóm nhạc nữ 2NE1 hôm nay đã đưa ra thông báo chính thức về việc nhóm nhạc này đã kết thúc hoạt động từ tháng 5/2016 và không thể tiếp tục hoạt động trong tương lai.\r\n Trong thông báo chính thức của mình, công ty giải trí YG cho hay: “Hợp đồng giữa chúng tôi và nhóm 2NE1 đã kết thúc từ tháng 5/2016 và chúng tôi phải đối diện với việc Minzy không còn làm việc chung với chúng tôi nữa. Vì thế, chúng tôi buộc phải đi tới kết luận cuối cùng là tuyên bố giải tán nhóm nhạc 2NE1 sau nhiều lần bàn luận”. Nhóm 2NE1 chính thức giải tán sau 7 năm hoạt động. Trong suốt 7 năm qua, nhóm 2NE1 đã là một trong những “đứa con” cưng thành công nhất của YG. Thông tin nhóm nhạc nữ này chia tay sau 7 năm hoạt động khiến khán giả tại Hàn Quốc cũng như nhiều quốc gia châu Á lân cận thực sự tiếc nuối.Tháng 5 vừa rồi, khi Minzy tuyên bố không còn muốn làm việc chung với tập đoàn YG nữa, fan đã lo lắng về khả năng nhóm nhạc 2NE1 buộc phải giải tán vì thiếu thành viên. Tuy nhiên, người đại diện của tập đoàn YG khi đó đã khẳng định họ sẽ tìm kiếm một gương mặt mới để thay thế Minzy và cố gắng hết mình để nhóm 2NE1 tiếp tục hoạt động.Sau 6 tháng, việc nhóm nhạc 2NE1 giải tán thực sự đã xảy ra. Được biết, trước thời điểm tháng 5/2016, các thành viên trong nhóm đã có những hoạt động riêng. Tháng 5 vừa rồi, tập đoàn YG đã ký hợp đồng tiếp với hai thành viên của 2NE1 là CL và Dara. Trong khi đó, thành viên Park Bom đã không ký hợp đồng tiếp với YG vì có những kế hoạch phát triển riêng. Tháng 5 vừa rồi, thành viên Minzy (phải) đã rời khỏi nhóm báo hiệu sự chấm dứt của 2NE1. Nhóm 2NE1 được thành lập vào năm 2009 với bốn cô gái xinh đẹp là CL, Bom, Minzy và Dara. Nhóm ra mắt khán giả lần đầu tiên trong quảng cáo mang tên \"Lollipop\" cho nhãn hiệu LG cùng nhóm nhạc nam Big Bang và phát hành đĩa đơn chính thức đầu tiên mang tên \"Fire\" vào tháng 5/2009.Kể từ đó đến nay, bốn cô gái tài năng này đã tạo dựng được tên tuổi cho nhóm và giúp 2NE1 trở thành một trong những nhóm nhạc nữ xứ Hàn được yêu thích nhất tại châu Á. Nhóm đã phát hành hai album mang tên To Anyone và Crush cùng những ca khúc nổi tiếng như \"I Don't Care\", \"Go Away\", \"Lonely\" và \"I Am the Best\"… Hiện tại, chỉ có Dara (thứ hai từ phải sang) và CL (phải) là ký tiếp hợp đồng với tập đoàn YG. Hai thành viên còn lại Park Bom và Minzy đã chia tay YG. Năm 2012, tờ New York Times của Mỹ còn tôn vinh màn trình diễn của nhóm 2NE1 tại New Jersey là một trong những màn trình diễn tuyệt vời nhất năm 2012. Và tạp chí Forbes của Mỹ cũng khen ngợi hết lời con số 27 triệu đĩa đơn được “tiêu thụ” trực tuyến của bốn cô gái xinh đẹp này trong năm 2012 là một con số ấn tượng.Tại châu Á, 2NE1 là một trong những nhóm nhạc nữ xứ Hàn có lượng khán giả hâm mộ “khủng” nhất. Năm 2011, nhóm đã từng tới Việt Nam biểu diễn và nhận được sự ủng hộ của đông đảo người hâm mộ.Vy Vy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/b7946576-4898-4db3-9e7c-e6c8b10d7a04-1480067727299.jpg",
    "date": "2016-11-25, 16:57:00+00:00",
    "label_general": "Giải trí"
}