{
    "domain": "dantri.com.vn",
    "code": "e3492dd7ad9ada82fe3c13c2875f06e4205b5c36",
    "title": "Dáng vóc đáng ngưỡng mộ của mỹ nhân 47 tuổi Jennifer Lopez",
    "url": "http://dantri.com.vn/giai-tri/dang-voc-dang-nguong-mo-cua-my-nhan-47-tuoi-jennifer-lopez-20161128101541971.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Việc chăm chỉ luyện tập vũ đạo và ý thức về việc giữ gìn dáng vóc giúp Jennifer Lopez vẫn rất trẻ đẹp, gợi cảm và bốc lửa ở tuổi 47.\r\n Jennifer Lopez \"khóa môi\" chồng cũ trên sân khấu Jennifer Lopez lọt vào ống kính của giới săn tin vào ngày 27/11 khi cô đưa con trai Max đi mua đồ chơi. Mỹ nhân 47 tuổi diện jumpsuit màu trắng khoe dáng vóc gợi cảm và săn chắc. Giọng ca của \"Ain't Your Mama\" tranh thủ đi nghỉ ở Miami cùng các con và người thân sau một thời gian bận rộn với công việc. Sau khi chia tay với chàng \"phi công trẻ\" lăng nhăng Casper Smart vào tháng trước, Jennifer Lopez sống vui vẻ bên các con và bạn bè. Cô và chàng vũ công kém tuổi đã có gần 5 năm bên nhau. Jennifer tranh thủ \"bù đắp\" cho các con khi có thời gian rảnh rỗi. Vào ngày 9/12 tới, cô sẽ quay về Las Vegas để tham gia đêm diễn \"All I Have\". Jennifer trẻ đẹp đáng kinh ngạc trong bức ảnh mới nhất mà cô đưa lên trang cá nhân. Ngôi sao 47 tuổi đã khiến người hâm mộ tò mò khi mới đây chủ đông khóa môi chồng cũ, nam ca sĩ Marc Anthony tại lễ trao giải âm nhạc Latin năm 2016. Jennifer và Marc còn hợp tác chung trong một sản phẩm âm nhạc mới được trình làng gần đây. Đặc biệt, mới đây Marc đã thông báo ly thân với người vợ thứ ba sau chưa đầy 2 năm ở bên nhau. Thông tin này càng khiến người hâm mộ tin tưởng về khả năng hàn gắn của Jennifer và Marc trong tương lai. Jennifer và Marc đã kết hôn với nhau được 10 năm và có hai đứa con, một trai và một gái hiện được 8 tuổi. Họ từng được xem là một trong những cặp tình nhân đẹp nhất Hollywood trước khi ly dị. Việc hai người hàn gắn khiến người hâm mộ rất ủng hộ. Ngoài ca hát, Jennifer còn là một diễn viên tài năng và đang tham gia sản xuất một chương trình khiêu vũ thu hút sự chú ý của khán giả mang tên World of Dance. Xinh đẹp, thành đạt và cá tính, nhưng Jennifer lại lận đận trong chuyện tình cảm. Sau khi ly dị với Marc Anthony, Jennifer hò hẹn với chàng vũ công kém tuổi Casper Smart nhưng rồi phát hiện anh lừa dối cô tới 2 lần. Jennifer đã quyết định cắt đứt quan hệ với Casper dù anh nhiều lần xin lỗi và bày tỏ ý định hàn gắn với cô. Vy Vy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/jen2-1480301583797-crop-1480301633871.jpg",
    "date": "2016-11-28, 10:48:00+00:00",
    "label_general": "Giải trí"
}