{
    "domain": "dulich.vnexpress.net",
    "code": "4aa5cf979cd4362d511266aa9dc6ec23ede75ee6",
    "title": "5 khu chợ nhiều món ngon ở Đà Nẵng",
    "url": "http://dulich.vnexpress.net/tin-tuc/viet-nam/da-nang/5-khu-cho-nhieu-mon-ngon-o-da-nang-3503619.html",
    "labels": "vnexpress/Du lịch/Việt Nam/Đà Nẵng",
    "content": "\n\tChợ Cồn trên đường Ông Ích Khiêm được coi là thiên đường ăn vặt Đà Nẵng, với nhiều hàng quán đa dạng, từ các món sáng, trưa, nhiều nhất là ăn vặt xế chiều. Bánh bèo, bánh tráng cuốn thịt heo, mì Quảng, các loại ốc, chè... hút khách với giá từ 10.000 đồng. Bạn có thể lựa chọn dạng gánh hàng rong, quán vỉa hè hoặc quán xá có bàn ghế rộng rãi, tùy theo ý thích và nhu cầu khám phá ẩm thực.\n\tNgoài món ăn, những đặc sản mua làm quà cũng được bày bán nhiều như các loại mắm, mực rim me, chả bò, tré...\n\tDu khách đến chợ Hàn thường mua sắm các loại vải may áo dài, giày dép, đồ lưu niệm nhưng cũng bị hấp dẫn bởi những món ăn được bán trong quầy hàng ngăn nắp, có tên chủ quán và bảng giá niêm yết. Những món được yêu thích ở chợ Hàn là bánh canh chả bò, nem lụi, chè sâm bổ lượng. Chợ còn nổi tiếng với hải sản tươi sống, trái cây tươi và đặc sản miền Trung được bán thành những quầy chất cao ngất như mè xửng Huế, bánh đậu xanh Hội An, mạch nha...\nKhu chợ ở quận Hải Châu này thường đông khách vào buổi sáng vì những món điểm tâm ngon và nhanh hết hàng. Bạn dễ dàng bắt gặp những quán phở, miến, mì Quảng, mì xíu, bò kho, ốp la, bún mắm, bún chả cá nghi ngút khói, mở từ sáng và sẽ hết hàng vào khoảng 9h. Đặc biệt có quán miến gà 15.000 đồng được người địa phương và du khách truyền tai nhau về độ ngon, khách đến ăn nườm nượp, thậm chí phải ngồi nhờ quán khác để ăn.\nCũng bán đa dạng món nhưng chợ Đống Đa được nhắc đến nhiều với các loại hải sản, món ốc ngon do ở gần biển. Khách đến chợ thường khó lòng bỏ qua đĩa ốc hút xào sả ớt ngon mắt, hay mít trộn đặc trưng. Ốc trước khi xào được đập thông hai đầu, khi thưởng thức chỉ cần hút nhẹ ở miệng vỏ sẽ cảm nhận được ngay thịt ốc vừa béo vừa chắc, ăn cùng xoài và đu đủ ngâm chua cay. Mít trộn có vị bùi và ngọt của mít non, giòn của da heo, thêm vị thơm của đậu phộng, hành phi và cay của ớt, rau thơm… tất cả tạo nên vị ngon hấp dẫn. Một đĩa mít trộn có giá 10.000 - 20.000 đồng.\nKhu quầy hàng bán từ xế chiều đến tối khuya bên cạnh chợ chính Hòa Khánh được mở ra khoảng 10 năm nay, ban đầu chủ yếu phục vụ sinh viên gần đó. Dần dần, đây cũng là nơi được khách du lịch tìm đến để thưởng thức ẩm thực khuya của Đà Nẵng. Các món chủ yếu là đồ ăn vặt như xiên nướng, xắp xắp (gỏi khô bò), trứng cút lộn xào me, bánh tráng nướng, các loại chè, sinh tố với giá được cho là rẻ hơn nhiều so với các chợ khác. \n\tXem thêm: 10 điểm đến miễn phí và thú vị ở Đà Nẵng",
    "image_url": "http://img.f35.dulich.vnecdn.net/2016/11/24/chodanang-1479961526_180x108.jpg",
    "date": "2016-11-26, 07:37:00+07:00"
}