{
    "domain": "vnexpress.net",
    "code": "2684857cc2df63820ab4b4e6b8cb66004de1b253",
    "title": "Ông Đinh La Thăng: 'Đặc nhiệm hình sự phải giữ được thương hiệu SBC'",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/ong-dinh-la-thang-dac-nhiem-hinh-su-phai-giu-duoc-thuong-hieu-sbc-3505443.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tSáng 28/11, làm việc với Đội Cảnh sát hình sự đặc nhiệm (Đội 3, Công an TP HCM), Bí thư Thành Uỷ TP HCM Đinh La Thăng lưu ý về tình hình tội phạm, đặc biệt là cướp giật, trộm cắp ở Sài Gòn hiện đang là vấn nạn đáng lo ngại.\n\tÔng yêu cầu công an thành phố phải quyết liệt trấn áp khi thí điểm mô hình Cảnh sát hình sự đặc nhiệm theo một cấp - giống như Đội Săn bắt cướp huyền thoại (SBC) ngày trước.\n\tVề việc không thành lập lực lượng mang tên SBC như mong muốn của người dân và các cán bộ lão thành, do vướng cơ chế, người đứng đầu Thành uỷ TP HCM bày tỏ sự đồng cảm với công an thành phố, cho rằng không nên để lực lượng bị phân mỏng.\n\tCông an thành phố cũng được yêu cầu trang bị các thiết bị công nghệ cao như camera hành trình, hệ thống định vị, hệ thống liên lạc để \"nâng cấp\" lực lượng Cảnh sát hình sự đặc nhiệm, đáp ứng nhiệm vụ đấu tranh với tội phạm trong thời kỳ mới.\n\tĐể thực hiện mục tiêu giảm tội phạm thật nhanh, ông Thăng gợi ý, ngoài việc hoá trang cảnh sát đặc nhiệm cần phải công khai. Điều này sẽ làm những tên tội phạm định gây án khi nhìn thấy đặc nhiệm phải sợ mà không thực hiện.\n\tBí thư Thành uỷ đánh giá cao về lực lượng cảnh sát đặc nhiệm khi họ ngày ngày hy sinh thầm lặng, đối mặt với nguy hiểm. Ông đề nghị thành phố ngoài việc lo nhà ở cần mua bảo hiểm đặc biệt cho các chiến sĩ để họ yên tâm cống hiến.\n\tTrước đó, báo cáo với Bí thư Thành uỷ, Phòng Cảnh sát hình sự Công an TP HCM cho biết, trong năm phạm pháp hình sự giảm gần 15%, nhất là loại án xâm hại tài sản (cướp, cướp giật, trộm cắp).\n\tTheo Thiếu tướng Phan Anh Minh - Phó Giám đốc Công an TP HCM - dù lực lượng có nhiều nỗ lực nhưng những kết quả chưa đạt được kỳ vọng. Một trong số nguyên nhân chính dẫn đến tình trạng này là do cơ chế tổ chức.\n\tHiện, lực lượng Cảnh sát hình sự đặc nhiệm được bố trí theo 2 cấp là thành phố (Đội 3, Đội 4, Phòng Cảnh sát hình sự thành phố) và quận, huyện. Mô hình này đã được áp dụng từ lâu, song đến nay đã bộc lộ một số hạn chế trong phối hợp, tuần tra, xử lý.\n\tĐể khắc phục, Công an TP HCM kiến nghị Bộ Công an thí điểm đề án tổ chức lực lượng Cảnh sát hình sự đặc nhiệm theo một cấp - tức là chỉ còn một đội Cảnh sát hình sự đặc nhiệm nhưng chia thành 4 phân đội.\n\tĐược chấp thuận, Công an thành phố đã thí điểm thành lập đội Cảnh sát hình sự đặc nhiệm phụ trách 5 địa bàn (quận 7, 8, Bình Tân, huyện Bình Chánh và Nhà Bè). Sau một đến hai năm, lực lượng này sẽ được đánh giá để Bộ Công an nghiên cứu, xem xét và cho nhân rộng ra toàn thành phố.\nQuốc Thắng\n\t>>Săn bắt cướp - những đại bàng trên đường phố\n\t>>Phát súng gỡ 'cuộn chỉ rối Thanh Nga'",
    "image_url": "http://img.f29.vnecdn.net/2016/11/28/dacnhiembatcuop-4011-1480313468_180x108.jpg",
    "date": "2016-11-28, 14:22:15+07:00"
}