{
    "domain": "vnexpress.net",
    "code": "594877706efb9fa1c34dfe913f4c81164bc8002a",
    "title": "Giám đốc ở Sài Gòn lừa ngân hàng 420 tỷ lĩnh án chung thân",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/giam-doc-o-sai-gon-lua-ngan-hang-420-ty-linh-an-chung-than-3505958.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tNgày 29/11, sau gần một tuần xét xử, TAND TP HCM tuyên phạt Ngô Thanh Long (38 tuổi, chủ Công ty TNHH P&R; Long Quân) mức án tù chung thân về tội Lừa đảo chiếm đoạt tài sản, buộc trả lại hơn 420 tỷ đồng đã chiếm đoạt của 4 ngân hàng.\n\tLiên quan đến vụ án, 3 cán bộ ngân hàng nhận 8-9 năm tù về tội Vi phạm quy định về cho vay trong hoạt động của các tổ chức tín dụng.\n\tBản án xác định, năm 2004 Long nhiều lần thay đổi đăng ký kinh doanh, nâng khống vốn điều lệ công ty Long Quân (tại Cần Thơ) lên hàng chục tỷ đồng rồi làm hồ sơ vay vốn ngân hàng. Anh ta thường chỉ đạo nhân viên bán hàng dưới vốn để thu được tiền ngay, sau đó đem đầu tư bất động sản, xe hơi, cổ phiếu và mở rộng chi nhánh.\n\tBa năm sau, công ty bị thua lỗ. Long chỉ đạo kế toán trưởng Lê Hiền Nhân (46 tuổi) chỉnh số liệu kết quả kinh doanh từ lỗ 18 tỷ thành lãi hơn 2 tỷ, sau đó làm hồ sơ vay 200 tỷ đồng của Ngân hàng TMCP Ngoại thương Việt Nam chi nhánh Cần Thơ - VCB Cần Thơ và Ngân hàng BIDV Cần Thơ. Trừ tài sản thế chấp, Long chỉ trả nợ được một nửa.\n\tKhông được các ngân hàng ở miền Tây cho vay nữa, Long chuyển lên TP HCM thành lập 2 công ty, tiếp tục dùng pháp nhân vay tiền của các ngân hàng. Để có tài sản thế chấp, Long móc nối với Nguyễn Hải An - chủ dự án chung cư cao cấp ở quận 2 - làm hồ sơ mua giả tạo 40 căn hộ (đã được bán cho khách hàng). Long dùng hồ sơ này ký nhiều hợp đồng vay rồi chiếm đoạt của Ngân hàng TMCP Hàng hải Việt Nam chi nhánh Sài Gòn gần 44 tỷ đồng và Techcombank chi nhánh HCM gần 250 tỷ đồng.\n\tCác cán bộ ngân hàng đã không làm đúng các thủ tục kiểm tra, thẩm định tài sản thế chấp, nhận các hợp đồng mua bán căn hộ khống để Long chiếm đoạt tiền gây thiệt hại hàng trăm tỷ đồng.\n\tLà người đóng vai trò giúp sức cho Long, Nguyễn Hải An đã bỏ trốn, công an đang truy nã.\nHải Duyên ",
    "image_url": "http://img.f32.vnecdn.net/2016/11/29/giamdocluadao2-1480398450_180x108.jpg",
    "date": "2016-11-29, 13:29:48+07:00"
}