{
    "domain": "vnexpress.net",
    "code": "8f501d9a04935fe52c62345b92e61c12061dab74",
    "title": "Người mẹ khẳng định con trai '100% là thủ phạm giết người'",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/nguoi-me-khang-dinh-con-trai-100-la-thu-pham-giet-nguoi-3505565.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tBản án ngày 25/11 của TAND Hà Tĩnh xác định, ngày 13/1 Nguyễn Xuân Lĩnh (27 tuổi, trú TP Hà Tĩnh) vẫy taxi của Nguyễn Anh Tuấn (39 tuổi), yêu cầu chở vào huyện Đức Thọ (Hà Tĩnh). Đến quốc lộ 8A đoạn qua xã Trung Lễ (Đức Thọ), Lĩnh đề nghị tài xế tắt máy xuống xe, rồi cầm dao đâm nhiều nhát khiến nạn nhân tử vong giữa quốc lộ.\n\tLĩnh sau đó lái xe đi khỏi hiện trường, khi bị nổ lốp ở phường Đậu Liêu (thị xã Hồng Lĩnh) thì rời đi mang theo iPad và hai điện thoại của nạn nhân. Rạng sáng ngày 14/1, Lĩnh bị cảnh sát mời về trụ sở làm việc khi đang chạy trốn trên đường. Sau 3 ngày tại cơ quan điều tra, Lĩnh mới thừa nhận hành vi giết tài xế taxi để cướp tài sản.\n\tTại phiên xử mở ngày 25/11, Lĩnh với khuôn mặt lì lợm, ánh mắt sắc lẹm luôn cho rằng: \"Bị cáo bị ép nhận tội, không liên quan việc giết tài xế taxi\". Lĩnh khai hôm tài xế Tuấn bị giết, anh ta có đi xe ôm từ Vinh về nhà ở TP Hà Tĩnh, đến huyện Can Lộc thì bị người lái xe đánh ngất, cướp hết tài sản. Lĩnh khi tỉnh lại thì đối mặt với cáo buộc giết người.\n\tPhiên tòa đang yên tĩnh bỗng ồn ào, đại diện của người thân bị cáo lẫn bị hại đều tỏ ra bất bình trước những lời khai của Lĩnh. \"Pháp luật biết khoan dung cho những ai nhận ra lỗi lầm, còn sẽ trừng phạt đích đáng những người vô cảm trước tội ác\", chủ toạ cất lời đề nghị mọi người bình tĩnh để không ảnh hướng tới việc xét hỏi.\n\tGiọng nghiêm nghị, một vị thẩm phán chất vấn Lĩnh: \"Bị cáo nói rằng công an ép cung, nhưng sao trên người lại có vết máu của bị hại. Hơn nữa, máu và vân tay của bị cáo cũng được ghi nhận dính trên người nạn nhân?\". Lĩnh ấp úng, liên tục bảo bị đánh đập khi lấy lời khai, vì sợ hãi nên phải nhận tội.\n\tHĐXX đưa các bằng chứng ghi lời khai, những hình ảnh chụp từ hiện trường gây án ra trước tòa. Chỉ vào tập hồ sơ, chủ toạ hỏi: Bị cáo đã ký vào biên bản nhận tội rằng cơ quan điều tra không hề dọa nạt, ép cung, lúc đó sức khỏe minh mẫn, tại sao bây giờ lại nói bất nhất như vậy? Nếu không phải là người gây án, sao gia đình bị cáo lại đi thắp hương, đưa tiền đền bù?\n\tThấy Lĩnh ngập ngừng không đáp, thẩm phán nói: \"Đừng quanh co nữa, làm như vậy cũng không có tình tiết giảm nhẹ\".\n\tNgay sau đó, bà Nguyễn Thị Ba (mẹ Lĩnh) đứng dậy trình khẳng định \"100% con trai là người gây ra cái chết cho tài xế taxi\". Bà cho hay, Lĩnh thỉnh thoảng sử dụng ma túy đá, thường có biểu hiện về thần kinh. Hôm xảy ra sự việc, đọc thông tin trên các phương tiện thông tin đại chúng, bà nói với mọi người rằng \"chắc chắn là Lĩnh gây ra rồi, không có ai ngoài nó\".\n\tGiọng sụt sùi, bà nhìn lên vành móng ngựa, khuyên con \"không được cãi như vậy\". Bà bảo gia đình đã gom góp gần 400 triệu đồng để đền bù cho gia đình bị hại. Phía gia đình Tuấn cũng có đơn xin giảm án cho Lĩnh. Vì thế bà \"thấy rất bực khi con chối tội\".\n\tChị Nguyễn Thị Quỳnh (vợ tài xế Tuấn) tỏ ra bức xúc trước thái độ của bị cáo. Chị cho hay dù gia đình đã có đơn xin giảm nhẹ cho Lĩnh, song anh ta không biết ăn năn hối cải, quanh co phủ nhận nên có ý định rút đơn về.\n\tNghe mọi người nói, Lĩnh cúi đầu xuống, im lặng một lúc rồi nói \"xin tòa cho nghỉ vài phút để lấy lại bình tĩnh\". Sau đó, bị cáo thừa nhận là hung thủ giết tài xế Tuấn để cướp tài sản, nói phản cung là do \"muốn sống\".\n\tLĩnh dứt lời, thẩm phán liền nói: \"Tại sao anh muốn sống mà lại tước đoạt mạng sống của người khác\". Lĩnh im lặng rồi gửi lời xin lỗi tới gia đình bị hại, người thân, mong tòa có thể cho mình một cơ hội để làm lại cuộc đời.\n\tNhận mức án chung thân cho hai tội danh Giết người và Cướp tài sản, Lĩnh lạnh lùng bước đi ra xe thùng, để lại sau lưng những tiếng khóc sụt sùi, lời oán hận từ phía người thân và gia đình nạn nhân.\nXem thêm:\n>> Tài xế taxi bị sát hại, vứt xác giữa quốc lộ\n>> Kẻ giết tài xế taxi, vứt xác giữa quốc lộ bật khóc khi nhớ tới con\nĐức Hùng",
    "image_url": "http://img.f31.vnecdn.net/2016/11/28/toachatvan-1480325971_180x108.jpg",
    "date": "2016-11-29, 00:55:51+07:00"
}