{
    "domain": "vnexpress.net",
    "code": "b25e8719592877704ca72321d421546ccaa7d298",
    "title": "'Quan huyện' hầu tòa vì gian lận bồi thường đất dự án Formosa",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/quan-huyen-hau-toa-vi-gian-lan-boi-thuong-dat-du-an-formosa-3505789.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tNgày 29/1, TAND Hà Tĩnh mở phiên sơ thẩm xét xử ông Nguyễn Văn Bổng (nguyên chủ tịch UBND huyện Kỳ Anh cũ, nay là thị xã Kỳ Anh), Phạm Huy Tường (nguyên trưởng phòng Tài nguyên và Môi trường), Lê Xuân Nghinh (nguyên bí thư đảng ủy xã Kỳ Long), Lê Quang Hà (nguyên phó chủ tịch xã Kỳ Long), Lê Anh Đức, Hồ Xuân Cường (thành viên hội đồng bồi thường giải phóng mặt bằng huyện) và Lê Công Nhiếu (nguyên chủ tịch xã Kỳ Phương) về tội Cố ý làm trái quy định của nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng.\n\tLiên quan vụ án còn có ông Lê Hữu Diện (nguyên chủ tịch UBND xã Kỳ Long), song người này đã chết.\n\tKết quả điều tra xác định, quá trình triển khai việc bồi thường, giải phóng mặt bằng khu tái định cư phục vụ dự án Formosa, ông Bổng cùng một số thuộc cấp đã hợp thức hóa 70 ha diện tích đất công không được bồi thường thành đất giao cho hộ dân sử dụng trước ngày 1/7/2004.\n\tTheo nhà chức trách, việc làm của nhóm cán bộ trên đã khiến nhà nước phải bồi thường với giá 100% đất nông nghiệp, gây thiệt hại ngân sách hơn 10 tỷ đồng. Hiện, số tiền này không thể thu hồi.\nTrả lời thẩm vấn đầu tiên, ông Bổng thừa nhận mình có \"4 cái sai\", dẫn tới hậu quả. Đầu tiên là làm không đúng chức năng, xác định nguồn gốc đất và chủ sử dụng đất. Thứ hai, trong hồ sơ bồi thường xã gửi lên, ông không thẩm định, cho rằng là đúng. \n\tÔng không trực tiếp chủ trì, mà tin tưởng giao cho cấp dưới, khi họ trình lên cũng không xem xét lại mà ký luôn. Cái sai cuối cùng là bỏ qua khâu thẩm định số tiền do UBND tỉnh Hà Tĩnh và Sở Tài chính phê duyệt trong quá trình chi trả đền bù dẫn tới thất thoát.\nKhi được tòa hỏi khi gây ra thiệt hại tiền của nhà nước, bản thân có khắc phục được gì không, ông Bổng phúc đáp rằng trong vụ việc này \"không hề có một chút lợi lộc nào\". Thậm chí ông còn bỏ tiền túi để vận động họ bàn giao mặt bằng. \n\"Tôi bán nhà cùng lắm được một tỷ đồng, không đủ mà khắc phục\", bị cáo Bổng nói và cho hay mình \"biết sai mà vẫn nhất trí để xã làm, mục đích là mong muốn đẩy nhanh tiến độ giải phóng mặt bằng dự án Formosa\".\n\tNguyên trưởng phòng Tài nguyên và Môi trường Phạm Huy Tường khi được xét hỏi thừa nhận chịu trách nhiệm trong việc thu hồi đất khi giao cho các xã toàn quyền xử lý. Tuy nhiên, ông không cố ý hợp thức hóa mà do không nắm bắt được việc các xã đã xin chủ trương của chủ tịch huyện trước.\n\t\"Tôi đề nghị tòa chuyển tội danh của tôi từ cố ý làm trái gây hậu quả nghiêm trọng thành thiếu tinh thần trách nhiệm thì đúng hơn\", bị cáo Tường trình bày.\n\tDự kiến phiên xử sẽ kéo dài hết ngày 30/11.\nĐức Hùng",
    "image_url": "http://img.f30.vnecdn.net/2016/11/29/vanbong-1480385910_180x108.jpg",
    "date": "2016-11-29, 14:35:59+07:00"
}