{
    "domain": "vnexpress.net",
    "code": "c9e55b8cc5917a31c77240e0bfb119e345844158",
    "title": "Giám đốc gây 2 vụ nổ tại khách sạn lớn, tống tiền 2 tỷ đồng",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/giam-doc-gay-2-vu-no-tai-khach-san-lon-tong-tien-2-ty-dong-3505335.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tXác định nghi can là Thái Lương Hoài, 28 tuổi, trú phường Hà Huy Tập, Vinh, ngày 14/10, Công an tỉnh Nghệ An thực thi lệnh bắt.\n\tTại cơ quan điều tra, Hoài khai lập công ty chuyên hoạt động trong lĩnh vực công nghệ thông tin nhưng kinh doanh thua lỗ đang nợ ngân hàng 1,2 tỷ đồng và một số khoản nợ khác khoảng 300 triệu đồng. Hoài cưỡng đoạt tài sản vị tổng giám đốc nhằm kiếm tiền trả các món nợ liên tục bị thúc ép.\n\tHoài khai ý định gây nổ tống tiền nảy sinh vào cuối tháng 9 khi tham dự hội thảo về công nghệ thông tin tổ chức tại khách sạn trên và phát hiện ra chế độ bảo mật wifi ở đây kém, dễ đột nhập. Hệ thống camera lắp đặt không khoa học và có nhiều điểm khuất…\n\tHoài tự chế được 3 quả nổ làm từ thuốc pháo hoa (loại bánh 36 quả). Khoảng 18-19h30 ngày 10/10, Hoài đưa một quả nổ đến đặt dưới ghế sô-pha ở hành lang tầng 3 khách sạn. Đến 18-19h30 ngày 11/10, Hoài tiếp tục đưa một quả nổ đến đặt phía sau bể phốt nhà vệ sinh nam ở tầng 1.\nChiều 12/10, Hoài gọi điện thoại cho tổng giám đốc khách sạn nói địa điểm này bị \"đặt bom\", nếu đưa 100.000 USD vào buổi tối sẽ được chỉ các vị trí.\nKhông được đáp ứng yêu cầu, hôm sau, Hoài tiếp tục gọi điện thoại thông báo đã đặt một quả bom ở tầng một và một quả ở tầng 3, đồng thời yêu cầu giao tiền vào lúc 20h30. Do không nhận được tiền, Hoài đã kích nổ hai quả nổ, sau đó \"bắn tin\" sẽ còn đặt 3 \"quả bom\" nữa.\nNgày 15/10, Công an tỉnh Nghệ An khám xét nhà và phòng làm việc của Hoài, thu một quả nổ mà Hoài chế tạo tại phòng làm việc, một máy tính xách tay, 2 điện thoại di động, 2 bảng mạch điện tử, bịch pháo, cùng với các dụng cụ để chế tạo và kích nổ quả nổ…\n\tTheo nhà chức trách, Hoài rất giỏi về công nghệ thông tin, thường chế tạo, sản xuất những con chip để điều khiển hệ thống điện ở nhà, cũng như mày mò chế tạo hệ thống điện thông minh.\nHoài lập công ty với nhiều tham vọng nhưng mới nhập máy móc về, chưa đưa vào sản xuất... Hiện Hoài bị khởi tố về tội Cưỡng đoạt tài sản.\nTheo Công an nhân dân",
    "image_url": "http://img.f29.vnecdn.net/2016/11/28/Untitled3-1480308006_180x108.jpg",
    "date": "2016-11-28, 11:49:33+07:00"
}