{
    "domain": "vietbao.vn",
    "code": "078a60fe951061b521277433d2505255a7343584",
    "title": "Tin mới: Đã xác định được 3 người phụ nữ thương vong trong đám cháy ở ...",
    "url": "http://vietbao.vn/Suc-khoe/Tin-moi-Da-xac-dinh-duoc-3-nguoi-phu-nu-thuong-vong-trong-dam-chay-o-TP-HCM/170290425/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Cảnh sát PCCC Quận 9, TP. HCM đã xác định được 2 người phụ nữ tử vong, 1 người phụ nữ bị thương trong đám cháy chiều qua 28/11.Tin nóng: Cháy lớn ở TP. HCM, ít nhất 2 người chết, 1 người bị thươngỞ nhà một mình, đứa trẻ 2 tuổi chết thương tâm trong đám cháyNgày 29/11, Phòng Cảnh sát PCCC quận 9 thông tin ban đầu về vụ cháy khiến 3 người thương vong vào chiều tối qua ngày 28/11.Theo đó, 2 phụ nữ tử vong là chị Trần Ngọc Bích (47 tuổi) và chị Thái Hiếu Sinh (ngụ quận Thủ Đức); chị Phạm Thị Thùy, 29 tuổi, ngụ quận 9 bị bỏng phải nhập viện cấp  cứu. Đám cháy bùng phát  tại ngôi nhà số 1 do hai công ty thuê kinh doanh khiến 3 phụ nữ thương vongĐịa điểm xảy ra cháy là ngôi nhà số 1, đường Hồ Bá Phấn (phường Phước Long A, quận 9) do Công ty Viet Poam (kinh doanh nệm trẻ em) và công ty dược hóa chất Hoàng An ở tầng 2 thuê lại.Cảnh sát PCCC quận 9 nhận được tin báo cháy vào lúc 16h 52 phút nên ngay lập tức phối hợp với Cảnh sát PCCC quận 2, Phòng cứu nạn cứu hộ, phòng hướng dẫn chỉ đạo về chữa cháy của Cảnh sát PCCC TP.HCM huy động 128 cán bộ, chiến sĩ cùng 17 xe chuyên dụng đến hiện trường dập lửa, triển khai cứu nạn cứu hộ.  Cảnh sát PCCC TP. HCM đã huy động 128 cán bộ dập tắt đám cháyĐến khoảng 17 giờ 5 phút đám cháy được khống chế và vào khoảng 17 giờ 35 phút được dập tắt hoàn toàn.Nguyên nhân vụ cháy đang được cơ quan chức năng điều tra, làm rõ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-tin-moi-da-xac-dinh-duoc-3-nguoi-phu-nu-thuong-vong-trong-dam-chay-o-tp-hcm-1.jpg",
    "date": "2016-11-29, 07:15:22+07:00"
}