{
    "domain": "vietbao.vn",
    "code": "3558018ba54e923b6d19a5948e9be49c2f439905",
    "title": "Bí mật chưa biết về tác hại khôn lường của chiến thuật tránh thai... ...",
    "url": "http://vietbao.vn/Suc-khoe/Bi-mat-chua-biet-ve-tac-hai-khon-luong-cua-chien-thuat-tranh-thai-nguyen-thuy-nhat-loai-nguoi/170290441/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Xuất tinh ngoài là biện pháp tránh thai đã có từ xa xưa, khi con người chưa sản xuất ra được những biện pháp tránh thai hiện đại.Cách tránh thai bằng phương pháp tự nhiên an toànBí quyết dùng thuốc tránh thai \"chuẩn\" nhất9 hiện tượng có thể xuất hiện khi ngừng uống thuốc tránh thaiTuy nhiên, vì là biện pháp thủ công, khả năng tránh thai của xuất tinh ngoài không cao. Không những thế, nó còn kéo theo nhiều tác hại tiêu cực đến sức khỏe tình dục mà không phải ai cũng lường trước được. Ảnh minh họa Hiệu quả tránh thai chỉ đạt 60%Xuất tinh ngoài là một phương thức ngừa thai khá đơn giản, không cần tới sự hỗ trợ của thuốc hoặc dụng cụ hỗ trợ tình dục. Chỉ cần nam giới chủ động triệu hồi “phương tiện” ra ngoài trước giờ “khai hỏa” để tinh dịch không đi vào âm đạo của người phụ nữ. Người ta cho rằng, đây là phương thức tránh thai thủ công, đơn giản, ít rườm rà, không tác dụng phụ và hoàn toàn không ảnh hưởng tới sức khỏe tình dục sau này.Tuy nhiên thực tế, các bác sĩ chuyên khoa đã chứng minh được phương pháp này vẫn có những tác hại khó lường. Chỉ nói riêng về hiệu quả tránh thai, phương pháp này cũng không đạt chỉ số an toàn cao, chỉ khoảng 60 - 70%.Sở dĩ như vậy bởi trong quá trình giao hợp, dịch tiết ra từ dương vật do hưng phấn tình dục (trước khi xuất tinh) cũng có thể chứa tinh trùng. Vì thế, dù tới “cao trào”, nam giới không xuất tinh trực tiếp vào âm đạo thì vẫn có khả năng có thai do sự hấp dẫn hóa học của dịch âm đạo với tinh trùng. Đó là chưa kể, trước khi phóng tinh, một vài giọt “tinh binh” có thể rớt ra mà người nam không biết, gây thụ thai.Mặt khác, khi giao hợp, người nam phải xuất tinh ra ngoài. Điều này tuy đơn giản, nhưng không dễ dàng để thực hiện, vì đó là thời điểm mà nam giới đạt đến đỉnh điểm của khoái cảm, chỉ cần chậm vài giây là có thể dẫn đến việc xuất tinh vào âm đạo, đủ để phá hỏng ý định ngừa thai ban đầu. Phương pháp xuất tinh ngoài âm đạo đòi hỏi người đàn ông phải có khả năng kiểm soát cực tốt.TS. BS Lê Vương Văn Vệ - Giám đốc Bệnh viện Nam học và Hiếm muộn Hà Nội cho biết, xuất tinh ngoài âm đạo là phương pháp tránh thai được nhiều người sử dụng vì lầm tưởng rằng không cho tinh trùng gặp trứng thì chắc chắn sẽ không mang thai.“Tuy nhiên, đây không phải là cách tránh thai an toàn 100% bởi trong quá trình quan hệ, nam giới đã tiết ra một lượng tinh dịch. Lượng tinh dịch này rất giàu tinh trùng, có thể nói là lượng tinh trùng giàu nhất về số lượng cũng như chất lượng. Như vậy, phương pháp ngừa thai này chỉ đạt khoảng 60 – 70% và khả năng thụ thai là rất lớn nếu người phụ nữ đang trong thời kì rụng trứng. Ngay cả khi “thực hành” hoàn hảo, vẫn có tỷ lệ thất bại, khoảng 5 đến 20 trong 100 cặp vợ chồng sử dụng phương pháp xuất tinh ngoài vẫn có thai ngoài ý muốn bởi khi tới “cao trào”, vị trí xuất tinh ngoài thường gần với âm đạo nên trường hợp một vài giọt tinh dịch vẫn đi vào âm đạo có thể xảy ra. Chỉ cần một giọt tinh dịch đã chứa tới cả triệu tinh trùng. Tinh trùng có thể sống trong âm đạo và tử cung của người phụ nữ đến 7 ngày cho nên trước thời điểm trứng rụng dưới 7 ngày thì khả năng thụ thai vẫn có thể xảy ra”, bác sĩ Vệ lý giải.Ảnh hưởng đến khoái cảm của cả hai. Ảnh minh họaBác sĩ Vệ cho biết thêm, mặc dù chưa có một nghiên cứu khoa học nào chỉ ra phương pháp xuất tinh ngoài gây ảnh hưởng xấu tới sức khỏe tình dục của nam giới nhưng trên thực tế thì đa số các trường hợp sử dụng biện pháp tránh thai này đều không lấy gì làm… sung sướng. Thử tưởng tượng, một người đang chạy thật nhanh đến cực điểm, bỗng có một bức tường đột ngột chắn trước mặt buộc anh ta phải dừng lại ngoặt ra hướng khác; xuất tinh ngoài âm đạo cũng giống vậy. Khi quan hệ tình dục gần tới cực điểm mà bị chặn lại đột ngột, cảm giác thỏa mãn sẽ không tới được mức độ tối đa.Khi “yêu”, người đàn ông ở trạng thái hưng phấn và “lên đỉnh” chính là cao trào. Trước khi xuất tinh mà vội vàng “thu súng” thì giống như đến cao trào mà vội rút lui, sẽ khiến thần kinh trung ương bị kích thích và làm rối loạn cơ quan điều khiển xuất tinh. Tình trạng này kéo dài dễ dẫn đến bệnh di tinh - tinh dịch xuất ra tự nhiên dù không có khoái cảm, kích thích.Việc “ân ái” thiên nhiều về cảm xúc; nhưng nếu thực hiện phương pháp xuất tinh ngoài, nam giới lại phải hết sức lý trí để rút khỏi “hiện trường” kịp thời. Vì vậy, thành bại của chiến thuật “rút lui chiến thuật” này phụ thuộc lớn vào tài điều binh khiển tướng của quý ông, cái chỉ có thể có được từ kinh nghiệm thực tế.Nhiều người lầm tưởng việc thực hiện “chiến thuật” này dễ như trở bàn tay, giống như nín nhịn nhu cầu bài tiết và không ảnh hưởng gì đến khoái cảm tình dục. Thật ra, chỉ có những quý ông từng thực hiện phương pháp tránh thai này mới biết rằng, nó không mang lại cảm giác thỏa mãn trọn vẹn. Ngoài ra, việc nam giới xuất tinh ngoài cũng ảnh hưởng khá nhiều tới đối phương bởi những người phụ nữ có hiểu biết về biện pháp tránh thai này đều thấy rằng nó không an toàn 100%.Tâm lý lo lắng có thể mang thai ngoài ý muốn khiến họ không thoải mái khi quan hệ và không thể có được cơn “cực khoái” như mong đợi. Đối với nhiều cặp đôi hòa hợp về mặt tình dục, có thể đưa nhau tới “thiên đàng” cùng một lúc thì việc xuất tinh ngoài càng nguy hại hơn.Bởi cơn “cực khoái” của nữ giới thường kéo dài hơn nam giới; khi người đàn ông đạt đến “đỉnh” của sự thăng hoa và ngừng giao hợp để xuất tinh ra ngoài, cơn “cực khoái” của người bạn tình đang diễn ra cũng phải dừng lại đột ngột. Tình trạng này lặp lại nhiều lần dễ khiến người phụ nữ mất dần hứng thú với chuyện “ái ân” và có thể mắc chứng lãnh cảm.Nguy cơ lây nhiễm bệnh tình dụcNếu tác dụng tránh thai bằng cách bắt “cậu nhỏ khóc ngoài biên ải” đạt khoảng 70% thì hiệu quả tránh bệnh lây truyền qua đường tình dục lại hầu như bằng 0. Bởi lẽ, vi khuẩn hoàn toàn có thể thâm nhập vào cơ thể bạn tình thông qua những lần cọ xát trực tiếp, đặc biệt trong dịch nhầy cũng có chứa một lượng lớn các loại vi khuẩn.Vì thế, để phòng tránh các bệnh lây lan qua đường tình dục như giang mai, lậu, nấm, HIV... thì tốt nhất không nên sử dụng phương pháp xuất tinh ngoài âm đạo. Biện pháp lý tưởng với đàn ông vẫn là bao cao su.Đối với các cặp vợ chồng, khi các bệnh tình dục đã được tiêu diệt bằng sự chung thủy, nếu không muốn dùng bao cao su để tránh thai thì có thể sử dụng các phương pháp an toàn khác như thuốc diệt tinh trùng, viên tránh thai hàng ngày...",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-iet-ve-tac-hai-khon-luong-cua-chien-thuat-tranh-thai-nguyen-thuy-nhat-loai-nguoi-1.jpg",
    "date": "2016-11-29, 08:57:13+07:00"
}