{
    "domain": "vietbao.vn",
    "code": "415504a705fb221524d814a4e6a0e99950d637fc",
    "title": "Tuyệt chiêu làm đồ uống chữa viêm họng đơn giản mà hiệu quả",
    "url": "http://vietbao.vn/Suc-khoe/Tuyet-chieu-lam-do-uong-chua-viem-hong-don-gian-ma-hieu-qua/530100047/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Có rất nhiều các phương pháp dân gian có thể dùng để chữa bệnh viêm họng, dưới đây là một trong những công thức chữa viêm họng hiệu quả, đơn giản và đã được kiểm chứng bởi rất nhiều người.Viêm họng là một chứng bệnh thường gặp vào mùa đông, nó thường gây ra nhiều khó chịu và phiền phức trong cuộc sống. Tuy nhiên, vì đây là một loại bệnh thường gặp và không quá nguy hiểm nên nhiều người thường ngại đi bác sĩ mà thường tìm đến các phương pháp tự nhiên để chữa dứt căn bệnh này.Bệnh viêm họng gây ra nhiều bất tiện trong cuộc sống hàng ngày, đặc biệt với những người thường xuyên phải nói nhiều.Trên thực tế, có rất nhiều các phương pháp dân gian có thể dùng để chữa bệnh viêm họng nhưng không phải phương pháp nào cũng có hiệu quả. Dưới đây là một trong những công thức chữa viêm họng hiệu quả, đơn giản, và được kiểm chứng bởi rất nhiều người.Thành phần:Nghệ có chứa nhiều chất kháng viêm giúp nhanh chóng làm dịu cổ họng.- Sữa tươi: 1 cốc- Bột tiêu: 1/2 thìa cà phê- Bột nghệ: 2 thìa cà phêCách làm:Đun nóng sữa lên khoảng 80 độ, cho bột tiêu và bột nghệ vào quấy đều để tạo thành một hỗn hợp đồng nhất. Uống hỗn hợp này 2 lần mỗi ngày bạn sẽ nhanh chóng nhận ra được kết quả tuyệt vời của nó.Tính kháng khuẩn của bột tiêu giúp tiêu diệt các loại vi khuẩn gây nhiễm trùng đường hô hấp.Theo nhiều nghiên cứu cho biết, hỗn hợp sữa nóng gồm bột hạt tiêu và bột nghệ có khả năng làm dịu cổ họng và giảm các triệu chứng ho và cảm lạnh hiệu quả. Cả bột tiêu và bột nghệ đều có tính kháng khuẩn và kháng viêm mạnh nên nó có thể giết chết các vi khuẩn gây ra nhiễm trùng.Mùa đông này, nếu chẳng may bạn bị mắc chứng cảm lạnh hoặc ho thì hãy yên tâm với công thức này, nó sẽ giúp bạn cảm thấy dễ chịu ngay lập tức.Theo Emdep",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/11/vietnam_20161129-tuyet-chi-234-u-l-224-m-do-uong-chua-vi-234-m-hong-don-gian-m-224-hieu-qua-1.jpg",
    "date": "2016-11-29, 08:57:13+07:00"
}