{
    "domain": "vietbao.vn",
    "code": "4c1a34d8820ae10133dd367e4094ba4b76d4dcee",
    "title": "Hải sản, thịt, rau chế biến sẵn chứa hóa chất cao nhất",
    "url": "http://vietbao.vn/Suc-khoe/Hai-san-thit-rau-che-bien-san-chua-hoa-chat-cao-nhat/55838520/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Sản phẩm chứa tồn dư hóa chất phụ gia, chất bảo quản ở mức rất cao: thủy sản chế biến là 12,84%, thịt chế biến 8,18%, thực vật chế biến là 11,7%. Con số do Cục Quản lý chất lượng nông lâm và thủy sản (Bộ NN&PTNT) công bố.Phát hiện cơ sở dùng hóa chất ủ giá đỗTruy tìm người ngâm rau muống bào với hóa chất độcTP.HCM: Lại phát hiện cơ sở ngâm rau bằng hóa chấtTheo Cục Quản lý chất lượng nông lâm thủy sản, đây là kết quả tích cực sau hơn một năm huy động các lực lượng chức năng của Bộ NN&PTNT, Bộ Công an, Bộ Y tế và các bộ, ngành liên quan quyết liệt vào cuộc để ngăn chặn, xử lý triệt để hành vi đưa chất cấm salbutamol vào chăn nuôi.Cụ thể, tỉ lệ mẫu thịt tươi vi phạm chất cấm salbutamol là 1,27%, giảm so với năm 2015 (2,53%). Đặc biệt trong bốn tháng gần đây (từ tháng 7 đến tháng 10-2016) không phát hiện salbutamol trong các mẫu thịt kiểm nghiệm. Riêng tỉ lệ mẫu rau, quả vi phạm chỉ tiêu dư lượng thuốc bảo vệ thực vật vượt mức giới hạn cho phép là 3,15%, giảm so với năm 2015 (8,6%).Trong khi đó, tỉ lệ mẫu thủy sản nuôi vi phạm chỉ tiêu hóa chất, kháng sinh cấm và vượt giới hạn cho phép là 2,8%, tăng so với năm 2015 (0,89%). Tỉ lệ các sản phẩm chế biến chứa tồn dư hóa chất phụ gia, chất bảo quản còn ở mức cao (thủy sản chế biến là 12,84%, thịt chế biến 8,18%, thực vật chế biến là 11,7%).Theo Cục Quản lý chất lượng nông lâm thủy sản, hiện các lực lượng chức năng của Bộ NN&PTNT giám sát, tăng cường thanh tra, kiểm tra đột xuất nhiều hơn đối với các cơ sở chế biến, bảo quản thực phẩm để phát hiện, xử lý nghiêm các vi phạm.Hiện tại Hà Nội đã xây dựng và duy trì 60 chuỗi liên kết an toàn thực phẩm. Tại TP.HCM cũng đã cấp 97 giấy chứng nhận đủ điều kiện tham gia “chuỗi thực phẩm an toàn” cho 45 cơ sở với tổng sản lượng 34.699 tấn/năm. Năm 2017, Ban điều phối Chương trình chuỗi cung ứng rau, thịt an toàn sẽ thực hiện tại TP Đà Nẵng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/11/vietnam_20161129-hai-san-thit-rau-che-bien-san-chua-hoa-chat-cao-nhat-1.jpg",
    "date": "2016-11-29, 08:20:15+07:00"
}