{
    "domain": "vietbao.vn",
    "code": "79da182096c405bffa1db91e0781e8d4713db67e",
    "title": "Trúng gió méo miệng nhưng nguy hiểm cho mắt",
    "url": "http://vietbao.vn/Suc-khoe/Trung-gio-meo-mieng-nhung-nguy-hiem-cho-mat/193025929/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Đêm và sáng lạnh, ngày nóng khiến nhiều người dễ bị trúng gió méo miệng, nhưng lại nguy hiểm nhất cho đôi mắt.Ai cũng có thể mắcBà Nguyễn Thị Ẩm (Chương Mỹ, Hà Nội) từ trong nhà ra cửa bỗng thấy xây xẩm mặt mày và ngã xuống. Người nhà vội đưa vào, xoa dầu, cho uống nước gừng. Khi người bà ấm dần lên thì cũng là lúc miệng và nửa gương mặt méo xệch đi.Anh Phan Tiến Trung (Gia Lâm, Hà Nội) cũng là nạn nhân của đợt gió đầu mùa. Buổi sáng anh ra đường tập thể dục, mở cửa thì thấy hoa mắt, chóng mặt và ngã xuống, một bên miệng giật giật liên hồi. Người nhà đưa vào giường nằm thì phát hiện anh miệng anh đã bị méo một bên.Trúng gió méo miệng kéo lệch gương mặt về một bên, mắt không nhắm được. Ảnh minh họa.Tại BV châm cứu TƯ, bệnh nhân trúng gió méo miệng khá nhiều, gây mất thẩm mỹ gương mặt và khó khăn cho bệnh nhân khi ăn uống, ảnh hưởng tới giao tiếp, trò chuyện, hạn chế vận động… Bị nhẹ điều trị cũng mất vài ngày, triệu chứng nặng điều trị tới vài tuần.Theo BS Lương Tài, chứng trúng gió méo miệng là do liệt dây thần kinh số 7 - có chức năng chi phối tất cả các cơ bám da mặt (cơ bám da mặt có rất nhiều cơ, nói cười, vui buồn… chỉ cần co một chút là đã thể hiện trên nét mặt). Chứng này xảy ra ở mọi thời điểm, nhưng mùa thu - đông nhiều người mắc nhất.Ai cũng có thể bị trúng gió méo miệng, nhất là những người có sức đề kháng yếu, trẻ nhỏ, người già, người có tiền sử hạ đường huyết, hạ huyết áp…Các chuyên gia y tế cho rằng, phần lớn bệnh nhân liệt dây thần kinh số 7 là do lạnh đột ngột, gây co mạch giãn tới tổn thương dây nhánh của dây 7 ngoại biên, không chi phối được các cơ bám da mặt.Nguy cơ phần lớn là do đi xe máy đường xa, trời lạnh nhưng cứ phơi mặt, đầu trần đi trong gió lạnh cả chặng đường dài, rất dễ gây co cơ, mạch máu và liệt dây 7.Vị trí dây thần kinh số 7. Ảnh minh họa.Dây thần kinh số 7 chạy nông nhất trên mặt, nhất là đoạn chỗ ống tai, đi song song với mạch máu vùng tai, nếu gặp lạnh đột ngột sẽ gây co mạch nhanh, máu không nuôi dưỡng được và dây thần kinh số 7 sẽ bị tổn thương.Liệt dây thần kinh số 7 nửa mặt không thể cử động được. Miệng và nhân trung méo xệch về phía tai, chảy nước miếng, nước mắt, nói cười khó khăn, ăn uống rơi vãi. Mắt chỉ còn lộ lòng trắng, do liệt cơ khép vòng mi khiến nhãn cầu bị đẩy lên, không nhắm được mắt…Vì mắt luôn mở trừng trừng, không chớp được nên gây nguy hiểm cho mắt là mắt luôn bị đỏ, khô mắt, dẫn tới loét giác mạc, thậm chí hỏng mắt. Vì vậy bệnh nhân luôn phải đeo kính, hoặc rửa mắt bằng nước muối sinh lý để làm ướt giác mạc.Các biện pháp châm cứu rất hữu hiệu chữa trúng gió méo miệng (ảnh minh họa).Rất dễ tái phátTheo các bác sĩ, chứng trúng gió méo miệng, lệch mặt chữa trị bằng châm cứu kết hợp xoa bóp bấm huyệt rất hiệu quả nếu bệnh nhân tới bệnh viện được chữa trị sớm, đúng hướng sẽ khỏi trong vòng 2-3 ngày. Bệnh nhân nặng sẽ chữa trị lâu hơn, 4 - 6 tuần hoặc điều trị 2-3 đợt mới khỏi.Y học cổ truyền thường châm cứu (ôn châm, điện châm), kết hợp xoa bóp, bấm huyệt, tập luyện cơ... rất hiệu quả. Có thể vừa châm vào các huyệt, vừa cứu bằng ngải với gừng để thân thể nóng ấm, thông kinh lạc trở lại.Mức độ khỏi lâu hay mau còn tùy thuộc vào mức độ tổn thương gây bệnh. Nếu liệt một nhánh sẽ phục hồi nhanh hơn. Nếu bị liệt cả nhánh trên, nhánh dưới việc điều trị sẽ lâu hơn. Để biết mức độ tổn thương và hiệu quả điều trị, bác sĩ sẽ kiểm tra bằng điện cơ để theo dõi. Tuổi càng cao, hoặc đến viện càng muộn sẽ càng phải chữa trị lâu.Không nên chữa trị theo các mẹo truyền khẩu bởi có người may mắn sẽ khỏi, nhưng người khác lại không khỏi. Cũng không tự chữa ở nhà bằng đắp đuôi lươn, hái lá dán vào mặt… vì không khỏi hẳn, còn làm mất thời gian điều trị sớm.Chữa khỏi rồi mà không giữ ấm mặt, cơ thể khi trái gió trở trời rất có thể sẽ bị tái phát, và có người đã 3 lần tái phát với cùng một bên mặt.Trúng gió méo mặt mà điều trị chậm, hoặc điều trị không đúng cách sẽ có tiến triển xấu, gây biến chứng và di chứng như viêm loét giác mạc, co giật cơ mặt, co cứng nửa mặt... Khi gặp trường hợp này nên đến cơ sở y tế để bác sĩ tư vấn, bảo vệ mắt. Khi đã khỏi bệnh vẫn cần được hướng dẫn cách sinh hoạt, ăn uống, nghỉ ngơi để tránh tái phát.Phòng tránh lệch mặt, méo miệng- Buổi sáng trời lạnh cần mặc áo, quàng khăn giữ ấm tai, cổ, bàn chân - những chỗ dễ bị nhiễm lạnh nhất. Nên bịt kín tai để lạnh giảm tác động vào dây thần kinh số 7.- Ở môi trường ấm (nằm trong chăn, ở trong nhà…) nếu phải ra ngoài môi trường lạnh (mở cửa sổ, từ nhà ra ngoài trời…) cần phải mặc quần áo ấm.- Không uống rượu chống lạnh vì cồn làm cơ thể nóng lên nhưng khi giã rượu sẽ bị lạnh.- Sau khi chữa khỏi, nên giữ gìn để không bị lạnh, tránh ngồi trúng luồng gió, không tắm quá khuya.- Tắm cần tránh nơi có gió lùa, lau người khô nhanh để không bị mất nhiều nhiệt và nhiễm lạnh.Theo Ngọc Hà - Gia đình và Xã hội",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/11/vietnam_20161129-tr-250-ng-gi-243-m-233-o-mieng-nhung-nguy-hiem-cho-mat-1.jpg",
    "date": "2016-11-29, 10:51:08+07:00"
}