{
    "domain": "vietbao.vn",
    "code": "84c53832ac60f34c5ab92dcba48fe252d1b86c6a",
    "title": "Nhìn da đoán bệnh",
    "url": "http://vietbao.vn/Suc-khoe/Nhin-da-doan-benh/380668127/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Làn da nói lên nhiều điều về sức khỏe của bạn. Từ màu sắc cho tới các nốt sần trên da đều có thể nói lên bạn đang mắc một bệnh lý nào đó.Vì vậy, chỉ với quan sát làn da của bạn là bác sĩ cũng đã tạm thời chẩn đoán một số bệnh nội khoa.Màu sắc trên da biến đổiKhi xuất hiện những vết màu nâu ở mặt trước cẳng chân, đó có thể là dấu hiệu ngoài da của người mắc bệnh đái tháo đường. Trong đó các vi mạch máu nơi cẳng chân dễ bị tổn thương do va chạm nhẹ, máu thoát ra ngoài, tạo thành các vết bầm màu nâu gồ ghề như có vẩy.Ngoài ra, bệnh đái tháo đường cũng gây tổn thương cho các dây thần kinh ngoại vi ở bàn chân, nên màu sắc ở bàn chân có màu nâu sậm. Thậm chí, bệnh nhân mất các cảm giác đau, nóng, lạnh cho nên bị tổn thương mà không biết dẫn đến ngón chân bị nhiễm khuẩn, loét lở...Mắc bệnh ung thư nội tạng có thể có các dấu hiệu trên da như vết đậm nhiều, nổi ban đỏ trên da, một vùng da rất ngứa mọc lông...Vàng da, vàng mắt là dấu hiệu của bệnh gan. Các dấu hiệu này có thể xuất hiện trước, đồng thời hoặc sau khi đã tìm ra bệnh ung thư. Ở bệnh nhân ung thư đã được điều trị thuyên giảm, khi có sự thay đổi trên da báo hiệu sự tái phát của bệnh.Dấu hiệu vàng da vùng lòng bàn chân bàn tay là dấu hiệu của thừa beta caroten. Hình minh họa.Dấu hiệu vàng da vùng lòng bàn chân bàn tay là dấu hiệu của thừa beta caroten (ăn quá nhiều cà rốt, đu đủ, khoai lang ngọt...) hoặc dấu hiệu của bệnh nhược tuyến giáp vì quá nhiều chất beta-caroten trong máu.Trong bệnh nhược tuyến giáp, do không chuyển hóa được beta-caroten nên chất này tích tụ trên da. Người bệnh thấy mệt mỏi, bải hoải, da khô lạnh và cần được điều trị. Da vàng vì ăn nhiều cà rốt sẽ hết khi ngưng tiêu thụ rau củ này.Mảng vàng nhạt chung quanh mi mắt, gần mũi ở trẻ em và thiếu niên thường thường báo hiệu cho biết là lượng cholesterol trong máu lên cao.Da toàn thân đậm màu có thể nghĩ tới bệnh suy nang thượng thận Addison. Người bệnh có nước da sậm màu, nhất là ở các vùng phơi ra ánh sáng, nhưng cũng có ở lòng bàn tay, bàn chân, núm vú, nách, vùng cơ quan sinh dục. Bệnh do nang thượng thận tiết ra rất ít kích thích tố steroids nhưng có thể điều trị bằng cách bổ sung kích thích tố thiếu.Da mặt nhợt nhạt, móng tay xanh, đặc biệt là người cao tuổi thường có lớp da mặt và da lòng bàn tay bì bì nhợt nhạt và lớp mô bào dưới móng tay nhờ nhờ xanh. Họ ở trong tình trạng thiếu máu, thường là do thiếu khoáng chất sắt. Lúc này, niêm mạc môi miệng, nướu răng cũng mất màu hồng thường lệ. Ngoài ra họ cũng bị mau mệt, nhức đầu, chóng mặt, hụt hơi thở. Nên hỏi ý kiến nhà dinh dưỡng để bổ sung chất sắt cũng như gặp bác sĩ để tìm nguyên nhân gây ra các dấu hiệu trên da này rồi điều trị.Bàn tay bàn chân giá lạnh, mất cảm giác, da đổi màu khi thời tiết lạnh hoặc khi tâm thần căng thẳng, thì được bác sĩ giải thích rằng, đây có thể là hiện tượng Raynaud, xảy ra khi máu lưu thông tới các nơi này giảm vì mạch máu co lại hoặc bị tắc nghẽn. Bệnh thường thấy nhiều hơn ở phụ nữ và người trung niên sống nơi thời tiết lạnh.Da đang màu hồng đột nhiên chuyển sang trắng bệch rồi xanh cộng thêm cảm giác tê tê kéo dài. Hiện tượng giá lạnh này cũng xảy ra ở mũi, môi, tai, núm vú. Bệnh có thể là do Lupus ban đỏ, vữa xơ động mạch, thấp khớp, xơ cứng bì... cần tới bác sĩ chuyên khoa để được điều trị.Để giảm thiểu rủi ro khiến bệnh xảy ra, cần nói không với hút thuốc lá, giảm cà phê, bớt căng thẳng tinh thần, năng vận động cơ thể, không đi chân đất, tránh thương tích cho bàn tay bàn chân; không mang tất quá chật, tạm thời tháo nhẫn; ủ bàn tay vào nách, ngâm chân với nước ấm, massage tay, chân cho máu lưu thông.Bị nổi gân xanh ở bắp chân là dấu hiệu của bệnh suy giãn tĩnh mạch.Các vết ban đỏ trên daTrong bệnh ban xuất huyết purpura, trên da của bệnh nhân có những vết ban mới đầu đỏ rồi chuyển sang đỏ tía trước khi mờ đi hoặc thành nâu nhạt. Đó là do các mạch máu dưới da bị suy yếu, dễ bị tổn thương, máu chảy ra ngoài và tạo ra các ban da như vậy.Các vùng da hay bị đổi màu là cánh tay, cẳng chân, mu bàn tay. Bệnh thường thấy ở người cao tuổi, ngoài 65, da mỏng với thời gian dễ bị ánh nắng mặt trời gây tổn thương.Những người dùng các loại thuốc như aspirin, thuốc loãng máu, vitamin E, rượu, steroid, gingo biloba cũng làm bệnh trầm trọng hơn. Với các dấu hiệu này, cần đi bác sĩ để khám chẩn bệnh rồi điều trị.Một số người khi ra nắng sẽ xuất hiện các nốt ban đỏ, kích thước thay đổi từ các chấm nhỏ tới lớn với đường kính vài centimet. Ban đỏ rất ngứa và thường thấy ở vùng phơi nắng như cánh tay, cổ đôi khi ở mặt, kéo dài cả mấy giờ. Đó là hiện tượng nhạy cảm với tia nắng ở người đang dùng một số thuốc như thuốc lợi tiểu thiazide chữa tăng huyết áp; thuốc chống dị ứng, kháng sinh tetracyclin, chống trầm cảm, thuốc trị trứng cá tetrinoin...Ngoài ra, hóa chất trong các dược phẩm này tạo ra các thay đổi trong cơ thể khiến con người trở nên nhạy cảm với tia nắng. Nên trao đổi với bác sĩ về hiện tượng này để được đổi thuốc.Các dấu hiệu khác trên daNổi gân xanh ở bắp chân: Đó do là những mạch máu ở bắp chân (hay còn gọi là bắp chuối) đã mất tính đàn hồi, giãn mở rộng ra và chứa đầy máu gọi là bệnh căng giãn tĩnh mạch.thường thấy ở nữ nhiều hơn nam, cao tuổi nhiều hơn thanh niên. Phụ nữ có thai, người béo phì, người phải làm công việc cần đứng lâu cũng thường hay bị bệnh này. Khi mắc bệnh, cần đi khám để điều trị, tránh xảy ra các biến chứng như máu cục, tắc nghẽn lưu thông máu chi dưới gây hoại tử. Nên đi tất đàn hồi, ép tĩnh mạch chuyên dụng để tránh ngưng tụ máu ở bắp chuối; tránh nâng nhấc vật nặng, tránh đứng lâu...Da bị tróc: Từng mảng biểu bì bị tróc khỏi da thường xảy ra trong bệnh suy chức năng tuyến cận giáp (hypoparathyroidism), bệnh nấm biểu bì (ringworm), bệnh vẩy nến (psoriasis).Vì vậy, khi thấy có bất kỳ dấu hiệu bất thường nào trên da, bạn hãy đến các chuyên gia da liễu để được tư vấn, chăm sóc và điều trị tốt nhất.BS. Nguyễn Ý Đức(Theo suckhoedoisong.vn)",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161129-nhin-da-doan-benh-1.jpg",
    "date": "2016-11-29, 07:51:14+07:00"
}