{
    "domain": "vietbao.vn",
    "code": "8adfadbb7b9762c1e175cf936298f3a8a62230b1",
    "title": "Căn bệnh khiến 6,3 triệu người có nguy cơ tàn phế",
    "url": "http://vietbao.vn/Suc-khoe/Can-benh-khien-6-3-trieu-nguoi-co-nguy-co-tan-phe/120701501/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Theo các chuyên gia, độ tuổi khởi phát bệnh Parkinson, căn bệnh gây thoái hóa hệ thần kinh, đang ngày càng trẻ hóa.Trong 6,3 triệu người được xác định mắc bệnh Parkinson trên thế giới, khoảng 10% trường hợp khởi phát bệnh khi chưa đến 40 tuổi. Với sự phát triển của y học, tỷ lệ phát hiện bệnh Parkinson ở người trẻ ngày càng gia tăng.Theo Bệnh viện ĐH Y dược TP.HCM, nguyên nhân chính gây ra bệnh Parkinson vẫn còn là một bí ẩn. Tuy vậy, khoảng 5-10% người mắc bệnh có nguồn gốc từ các yếu tố gen, sự tương tác giữa gen và môi trường.Tỷ lệ phát bệnh sẽ cao hơn nếu trong gia đình có người từng mắc Parkinson, hoặc đối với những người sinh sống trong môi trường tiếp xúc trực tiếp với các dạng hóa chất, thuốc trừ sâu.Theo thạc sĩ, bác sĩ Trần Ngọc Tài, Phó trưởng khoa Thần kinh, Bệnh viện Đại học Y dược TP.HCM, bệnh Parkinson không gây nguy hiểm đến tính mạng ngay tức thì, nhưng sẽ ảnh hưởng lớn cho công việc và sinh hoạt hàng ngày của người bệnh.Những triệu chứng rối loạn vận động cơ bản của bệnh Parkinson gồm run, cứng đờ tay chân, cử động chậm chạp và rối loạn thăng bằng. Ngoài ra, người bệnh cũng có thể gặp những biểu hiện khác như thay đổi giọng nói (giọng nói nhỏ và khó nghe), mất ngủ - khó ngủ về đêm, tổn thương khướu giác… Nếu không được điều trị kịp thời, sau khoảng 5-7 năm, bệnh nhân có nguy cơ bị tàn phế.Việt Nam vẫn chưa có số liệu thống kê chính thức số người mắc bệnh Parkinson. Khoa Thần kinh, Bệnh viện Đại học Y dược TP.HCM ghi nhận hơn 1.089 người bệnh tới khám và điều trị thường xuyên.Thế giới vẫn chưa tìm ra liệu trình điều trị dứt điểm Parkinson. Tuy nhiên, nhiều phương pháp có thể cải thiện triệu chứng bệnh, giúp bệnh nhân có chất lượng sống tốt hơn.Bệnh nhân và người nhà có thể liên hệ câu lạc bộ người bệnh Parkinson của Bệnh viện Đại học Y dược TP.HCM để có thêm kiến thức về cách phòng tránh và điều trị.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161129-can-benh-khien-6-3-trieu-nguoi-co-nguy-co-tan-phe-1.jpg",
    "date": "2016-11-29, 08:05:45+07:00"
}