{
    "domain": "vietbao.vn",
    "code": "a0b8722f703d68d2297634befba151dbb6210758",
    "title": "Nước uống tăng lực là mối nguy cho sức khỏe cộng đồng",
    "url": "http://vietbao.vn/Suc-khoe/Nuoc-uong-tang-luc-la-moi-nguy-cho-suc-khoe-cong-dong/2147718026/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Nước uống tăng lực từ lâu đã bị chỉ trích nặng nề vì chứa một lượng lớn cafein, nó sẽ không tốt cho bất cứ người tiêu dùng nào và đặc biệt là trẻ em. Hiện nay, WHO cũng đã chính thức xác nhận mối lo ngại về vấn đề này. WHO đã tuyên bố rằng: \"Sự gia tăng tỷ lệ tiêu thụ nước tăng lực hiện nay đã trở thành vấn đề nghiêm trọng đối với sức khỏe cộng đồng\"  Ảnh minh họaVấn đề ở chỗ, trong khi người lớn chỉ nhâm nhi từng ngụm nhỏ cafe nóng, nhưng với những đứa trẻ thì chúng thường uống ừng ực rất nhanh một lượng lớn nước tăng lực ướp lạnh. Theo báo cáo của Uỷ ban an toàn Thực phẩm châu Âu, có đến 18% trẻ em dưới 10 tuổi và 2/3 thanh thiếu niên sử dụng nước tăng lực. WHO đã rà soát những chứng cứ mang tính khoa học về các loại đồ uống tăng lực đang lưu hành hiện nay và khẳng định những mối nguy hiểm đối với sức khỏe của việc uống một cách nhanh chóng quá nhiều caffeine (đôi khi gấp đôi so với một tách cà phê).Hậu quả gây ra có thể là: làm tăng nhịp tim, tăng huyết áp, nôn ói, co giật, rối loạn thần kinh và trong một số trường hợp hiếm hoi có thể gây tử vong - mặc dù trường hợp tử vong do dùng nước tăng lực rất hiếm gặp nhưng đã để lại ấn tượng sâu sắc: mùa hè năm 2014, một thiếu nữ 16 tuổi đã đột tử  vì một cơn đau tim sau khi uống nước tăng lực trong kỳ nghỉ hè tại Mexico.Theo trung tâm khoa học Vì lợi ích cộng đồng (Center for Science in the Public Interest) trong 10 năm từ 2004- 2014 đã có 34 người tại Mỹ tử vong vì uống nước tăng lực, chủ yếu là các sản phẩm mang nhãn hiệu 5-Hour Energy và Monster. Các tập đoàn này đã thổi phồng lợi ích của sản phẩm trên nhãn sản phẩm. Các nhà khoa học của WHO cũng đã lên tiếng: Mặc dù đã có một số quy định trong ngành công nghiệp nước giải khát nhưng chưa đủ, cần phải giáo dục và cảnh báo nhiều hơn về nguy cơ rủi ro của việc uống rượu cùng với nước tăng lực. Caffein làm tăng mức độ say rượu, dẫn đến ngộ độc rượu.Chưa đủ nghiên cứu để biết chính xác những chất gì và với liều lượng bao nhiêu có trong nước tăng lực thì sẽ gây nguy cơ nguy hiểm nhất,  hậu quả rủi ro tiềm ẩn tác hại đến trẻ em là mối quan ngại nhất nhưng lại ít được nghiên cứu nhất.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2013/vietnam_best_2131778054-1-cac-thuc-uong-co-mat-tren-thi-truong.png",
    "date": "2016-11-29, 10:02:44+07:00"
}