{
    "domain": "vietbao.vn",
    "code": "a501583af34242fd836751e2133c2040ee0cc9d1",
    "title": "Cảnh báo nhiều trẻ em bị kháng kháng sinh",
    "url": "http://vietbao.vn/Suc-khoe/Canh-bao-nhieu-tre-em-bi-khang-khang-sinh/2147718032/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Các chuyên gia cảnh báo rằng trẻ em đang dần trở nên bất lực trong việc chống lại sự nhiễm trùng thông thường vì các loại thuốc kháng sinh giờ đây không thể tiêu diệt các vi khuẩn nữa.   Ảnh minh họaNghiên cứu mới cho thấy sự lạm dụng thuốc kháng sinh cho trẻ em là nguyên nhân chính cho việc khiến các vi khuẩn trở nên kháng thuốc, cụ thể là vi khuẩn gây nhiễm trùng đường tiết niệu E coli. Sự kháng thuốc của trẻ em đối với các trường hợp nhiễm trùng thông thường diễn ra mạnh mẽ đến nỗi kháng sinh không thể có tác dụng trong một nửa các trường hợp nhiễm bệnh, các nhà nghiên cứu từ Đại học Bristol và Imperial College London cho biết.\"Tỷ lệ kháng thuốc kháng sinh ở trẻ em bị nhiễm khuẩn đường tiết niệu do E coli là rất cao, đặc biệt ở các nước thuộc tổ chức Hợp tác và Phát triển Kinh tế\", theo nhà nghiên cứu Bristol, tiến sĩ Ashley Bryce, và đồng nghiệp cho biết. Họ đổ lỗi cho các bác sĩ đa khoa kê thuốc kháng sinh cho trẻ em khá thường xuyên. \"Thói quen sử dụng kháng sinh đã gây nên sự kháng thuốc này, điều mà có thể kéo dài trong 6 tháng sau khi điều trị\", các nhà nghiên cứu giải thích.Kết luận của họ dựa trên sự phân tích của 58 nghiên cứu trước đó, bao gồm 77.783 trường hợp nhiễm trùng đường tiểu ở 26 quốc gia, trong đó có Anh Quốc. Các số liệu cho thấy 25% số trẻ em nhiễm bệnh được các bác sĩ cho dùng đến trên 3 loại kháng sinh khác nhau, 25% được dùng 2 loại và số còn lại được dùng 1 loại. Sự kháng thuốc của trẻ em dưới 5 tuổi cao hơn nhiều so với trẻ em có độ tuổi từ 6-17.Điều này khiến các chuyên gia rất quan ngại vì lượng kháng sinh an toàn mà trẻ em được sử dụng thấp hơn nhiều so với người lớn. Conor Jamieson, dược sĩ kháng sinh của Hiệp hội Dược phẩm Hoàng gia cảnh báo với các bác sĩ rằng: \"Kháng sinh không phải là thuốc chữa bệnh và nó nên được sử dụng một cách thận trọng\".Tổ chức Y tế Thế giới cho rằng sự kháng thuốc kháng sinh sẽ gây tổn thất 10 triệu sinh mạng một năm trong những thập kỉ tới.\"Chúng tôi biết kháng sinh đang được sử dụng khá nhiều và nó khiến các vi khuẩn trở nên kháng thuốc. Việc này làm sức khỏe của chúng ta bị giảm sút cho nên tôi nghĩ chúng ta phải giảm thiểu số lượng kháng sinh đang dùng lại. Điều quan trọng làm mọi người phải hiểu kháng sinh chỉ dùng cho trường hợp nhiễm trùng chứ không nên sử dụng nó khi mắc các bênh thông thường ví dụ như cảm cúm\", đại diện Sở Y tế cho biết.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_0b834a8588-1-khang-sinh-cho-tre.jpeg",
    "date": "2016-11-29, 10:25:12+07:00"
}