{
    "domain": "vietbao.vn",
    "code": "adebd20632ee41cc74808984b62c2372cb59fc48",
    "title": "Mách bạn 8 cách đơn giản giải rượu, bia nhanh nhất trong vòng 5 phút",
    "url": "http://vietbao.vn/Suc-khoe/Mach-ban-8-cach-don-gian-giai-ruou-bia-nhanh-nhat-trong-vong-5-phut/442622326/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Để tránh những trường hợp xấu có thể xảy ra sau khi bạn say rượu bạn nên biết cách giải rượu cho chính mình hoặc bạn bè của bạn khi lỡ uống quá chén dẫn đến say.Sau mỗi trận vui tới bến với bạn bè đồng nghiệp hoặc khách hàng là lúc bạn phải đối mặt với các cảm giác tiêu cực như mệt mỏi, toàn thân rã rời, chóng mặt, buồn nôn, đầu óc quay cuồng, bao tử quặn thắt từng cơn như muốn tống toàn bộ những thứ có trong bụng ra ngoài. Vậy làm sao để lấy lại sinh lực đã bị rút kiệt do rượu bia và cả sự minh mẫn vốn có vì bạn cần phải quay lại với lịch sinh hoạt và làm việc bình thường ngay ngày mai. Dưới đây là 6 cách giải rượu nhanh và hiệu quả nhất giúp bạn lấy lại phong độ nhanh chóng.Lời khuyên để tránh say rượuHãy biết lựa sức mình, biết người biết ta, uống vừa đủ, tránh việc uống quá nhiều, bị chuốc say.Biết nói lời từ chối khéo léo khi cần thiết tránh việc bị chuốc say.Không nên uống bia rượu khi bụng còn đói, điều này rất dễ khiến bạn bị say và dễ bị đau dạ dày.Các cách giải rượu nhanh nhất1. Nếu có cảm giác buồn nôn, hãy cố gắng nôn tất cả những gì có thể, đừng kìm nén vì nôn là phản ứng tự nhiên của cơ thể để tự giải độc. Say chính là một trạng thái nhiễm độc chất cồn.2. Không nên uống các loại thuốc chống nôn vì góp phần giữ các chất độc lại trong cơ thể khiến gan hoạt động không kịp để lọc chất độc kịp thời. Chất độc sẽ ứ đọc lại gây tổn hại cho gan để lâu dẫn đến xơ và ung thư gan.3. Bổ sung năng lượng ngay cho cơ thể bằng một bát cháo hoặc súp sau nôn để bổ sung lượng muối natri và kali cơ thể bị thất thoát. Cách này giúp cơ thể giảm mệt mỏi và bao tử bớt quặn thắt gây khó chịu.4. Hãy uống một ly sinh tố. Trong nước ép trái cây có chứa nhiều đường fructose có tác dụng giải rượu nhanh chóng. Đặc biệt là sinh tố chuối xay chung mật ong thì càng tốt vì chuối là nguồn bổ sung các khoáng chất và chất dinh dưỡng cho cơ thể rất tốt bên cạnh đó mật ong bổ sung đường fructose cho cơ thể.5. Ăn sáng nhớ kèm thêm ly cà phê vì chất cafein trong cà phê làm giảm hiện tượng mạch máu ở đầu căng phồng ra, gây nhức đầu. Chất này cũng khiến cho đầu óc trở nên tỉnh táo, minh mẫn, trấn áp cơn buồn ngủ.6. A-ti-sô có chứa nhiều chất giúp giải rượu rất tốt. Hãy uống một cốc a-ti-sô ấm giúp làm nóng cơ thể để mồ hôi toát ra và khiến ruột của bạn giảm đau do quặn thắt.Với 6 cách giải rượu nhanh và hiệu quả nhất phía trên, hi vọng các bạn sẽ áp dụng tốt cho bản thân, tránh việc say rượu làm ảnh hưởng tới cuộc sống, công việc. Ngoài ra bạn cũng nên tham khảo thêm cách giải rượu này để lựa chọn cách nào là hợp lý nhất cho bản thân bạn nhé.Ngoài ra có một số mẹo giúp bạn tránh bị say khi sử dụng rượu bia:Trước khi uống bia rượu nên ăn 1 chút thức ăn có chứa nhiều dầu mỡ: vì khi ăn thức ăn có chứa nhiều dầu mỡ thì chúng sẽ bám lại vào thành ruột giống như một chiếc áo chống thấm, khi bạn uống rượu bia nhiều sẽ giúp làm giảm thời gian ngấm bia rượu vào cơ thể sẽ lâu hơn.Không nên uống bia rượu khi đói: Khi đói cơ thể ta đang bị thiếu dinh dưỡng và rất háo nước. Chính vì vậy nếu uống rượu bia vào thời gian này thì sẽ giúp rượu có khả năng ngấm vào cơ thể một cách nhanh hơn, làm bạn có thể say nhanh hơn bình thường.Uống nhiều nước lọc: Khi bị say rượu cơ thể chúng ta rất háo nước. Chính vì vậy nước lọc (nước lạnh càng tốt) là giải pháp tốt giúp bạn pha loãng rượu trong cơ thể, làm giảm nồng độ cồn trong người, giúp bạn tỉnh táo hơn. Nhưng tránh uống các loại nước có gas vì khi đó nó sẽ thải ra lượng khí cacbon dioxide trong dạ dày, giúp cho rượu đẩy nhanh tốc độ hấp thụ vào người.Theo Diệp Thảo (t/h)Khoevadep",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/11/vietnam_20161129-mach-ban-8-cach-don-gian-giai-ruou-bia-nhanh-nhat-trong-vong-5-phut-1.jpg",
    "date": "2016-11-29, 12:54:11+07:00"
}