{
    "domain": "vietbao.vn",
    "code": "b8252001d44c026f4f9542a43d3e45560f3ca491",
    "title": "4 mẹo dân gian chữa bệnh khủng khiếp mẹ phải tránh xa",
    "url": "http://vietbao.vn/Suc-khoe/4-meo-dan-gian-chua-benh-khung-khiep-me-phai-tranh-xa/150788171/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Bốn mẹo chữa bệnh dân gian truyền miệng dưới đây các mẹ phải tránh xa vì nó có thể khiến con bạn gặp nguy hiểm tới sức khỏe và cả tính mạng.Mẹo chữa bệnh dân gian không phải lúc nào cũng an toàn. Có những mẹo khủng khiếp bạn nên tránh xa.Tẩy lông cho bé bằng nước chanh kết hợp với mật ong và bột mì.Mẹo chữa bệnh truyền miệng này đang được lan truyền trong thời gian gần đây. Theo thông tin được các bà mẹ chia sẻ trên mạng xã hội facebook thì người ta khuyên các bà mẹ dùng nước chanh tươi kết hợp với mật ong xoa khắp cơ thể bé sau đó lại xoa bột mì để tẩy lông đẹn giúp bé sơ sinh đỡ vặn mình khi mới chào đời.Tuy nhiên theo các chuyên gia phương pháp này vô cùng nguy hiểm và phản khoa học.Việc các em bé sơ sinh trong 3 tháng đầu uốn éo, vặn mình nhiều là phản ứng sinh lý cơ thể bình thường trong quá trình bé lớn lên. Làn da của các em bé sơ sinh cực kỳ mỏng manh và yếu ớt. Nếu bạn dùng chanh cọ xát xoa khắp người bé axit trong chanh có thể khiến da bé bị tổn thương nghiêm trọng. Bé có thể bị đau rát, xót da thậm chí viêm da, nhiễm trùng da nếu mẹ tác động lên da không đúng cách.Rạch dao lam vào cơ thể trẻ chữa bệnh.Phương pháp này còn được gọi là cắt lễ. Bài thuốc không tưởng này được các bà mẹ miền Tây lan truyền nhau để chữa bệnh sốt xuất huyết cho bé.Tuy nhiên, theo các chuyên gia đây là một kiểu chữa bệnh vô cũng nguy hiểm. Khi cắt lể người lớn thường sử dụng các dụng cụ như dao lam chưa vô trùng cắt lên da thịt bé. Cách làm này đã vô tình mang vi trùng từ bên ngoài vào đường máu của trẻ. Những loại vi trùng này có thể trực tiếp lây nhiễm vào đường máu gây ra nhiễm trùng huyết, có thể khiến bé sốc nhiễm trùng dẫn đến hôn mê, sốt cao, tắc mạch gây hoại tử đầu chi, có nguy cơ tử vong rất cao.Chữa ho cho trẻ bằng xác thằn lằn và thuốc tàu.Mẹo chữa bệnh dân gian này cũng được các bà mẹ trẻ miền Tây rỉ tai nhau. Thậm chí gần đây có một cháu bé 20 ngày tuổi tử vong vì sử dụng bài thuốc này.Theo đó mẹ cháu bé đã lấy thằn lằn đốt lấy nước cho bé uống cùng với 2 loại thuốc tàu không rõ tên tuổi nguồn gốc khiến con đau bụng, bụng chướng căng, đi ngoài ra máu và phải nhập viện cấp cứu. Sau gần 1 tuần nằm viện điều trị tích cực, tình trạng cháu bé không thuyên giảm. Cuối cùng cháu bé đã tử vong do bị viêm ruột hoại tử và nhiễm trùng máu.Nhỏ nước tỏi vào mũi để trị ngạt mũi.Bài thuốc nhỏ nước ép tỏi vào mũi bé được cho là để trị ngạt mũi chữa cảm không cần kháng sinh cũng được truyền miệng rất nhiều trong cộng đồng các bà mẹ trẻ.Tuy nhiên, thực tế bài thuốc này có thể khiến trẻ bị kích ứng mạnh, bỏng rộp niêm mạc mũi, không điều trị kịp thời sẽ có khả năng bị nhiễm trùng, thậm chí là hoại tử da do màng mũi trẻ vốn đã mỏng và nhạy cảm.Nga Quỳnh (TH)",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161129-4-meo-dan-gian-chua-benh-khung-khiep-me-phai-tranh-xa-1.jpg",
    "date": "2016-11-29, 08:20:15+07:00"
}