{
    "domain": "vietbao.vn",
    "code": "c5a30943d18657ccb048133e09ddd561a4524ace",
    "title": "Kinh nghiệm dân gian dùng củ cải trắng chữa bệnh",
    "url": "http://vietbao.vn/Suc-khoe/Kinh-nghiem-dan-gian-dung-cu-cai-trang-chua-benh/442622402/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Củ cải có loại củ cải trắng và củ cải tím. Trong dân gian dùng củ cải trắng làm thuốc chữa một số bệnh.Củ cải có loại củ cải trắng và củ cải tím. Theo kết quả phân tích cứ trong 100g củ cải thì có 93,5g nước, 0,6g protein, 0,1g chất béo, các loại đường là 5,3g chủ yếu là các loại đường dễ hấp thụ. Trong dân gian dùng củ cải trắng làm thuốc chữa một số bệnh sau:Chữa khàn tiếng không nói được: lấy củ cải và gừng tươi giã vắt lấy nước uống.Củ cải trắngTrị lao phổi ho ra máu:củ cải 300g, mật ong 150g, phèn chua 10g, nước 400ml. Cho củ cải vào đun cùng với nước cho sôi, đến khi còn khoảng 100ml thì gạn lấy nước bỏ bã. Cho phèn chua và mật ong vào nước này khuấy đều, đun sôi chia làm 3 lần uống trong ngày trước khi ăn.Trị viêm phế quản mạn ở người cao tuổi: củ cải trắng 250g, đường phèn, mật ong vừa đủ, một bát con nước. Sắc đến khi còn nửa bát con nước, ăn củ cải và uống nước. Mỗi ngày 2 lần vào buổi sáng và tối.Trẻ nhỏ bị ho: lấy củ cải thái thành miếng mỏng, thả vào ngâm trong nước đường đặc vài ngày. Mỗi lần lấy ra một thìa nhỏ, pha thêm nước nóng cho trẻ uống.Chữa nhiệt miệng: súc miệng bằng nước cốt củ cải, ngày súc miệng nhiều lần sẽ nhanh khỏi.Chữa đái tháo đường: củ cải 250g, gạo 100g. Củ cải tươi rửa sạch, cắt nhỏ, nấu với gạo thành cháo ăn hằng ngày.Trị sỏi mật: củ cải 400g, mật ong 100g. Củ cải gọt vỏ, cắt từng miếng dài khoảng 6cm, tẩm mật ong rồi sấy khô (chú ý không để củ cải cháy). Ăn củ cải và uống cốc nước muối loãng độ mặn (như nước canh).Ngoài ra, nước ép từ củ cải có tác dụng chống nấm và phòng ngừa sỏi mật.Theo BS. Đỗ Minh HiềnSK&ĐS",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/11/vietnam_20161129-kinh-nghiem-dan-gian-dung-cu-cai-trang-chua-benh-1.jpg",
    "date": "2016-11-29, 09:17:59+07:00"
}