{
    "domain": "vietbao.vn",
    "code": "d4be52cfab4ec0c220ed98349ee6dbc3eda84c01",
    "title": "U não vì thói quen cực xấu của người Việt",
    "url": "http://vietbao.vn/Suc-khoe/U-nao-vi-thoi-quen-cuc-xau-cua-nguoi-Viet/186109280/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Theo trí thức trẻ, Ian Phillips thường phải sử dụng điện thoại di động 6h liên tục mỗi ngày. Anh từng tuyên bố sẽ đánh bại u não sau khi được chẩn đoán có khối u to bằng quả chanh đang phát triển trong đầu mình.  Nhưng anh đã bị thất bại sau những chi tiêu tốn kém cho căn bệnh mình đang gánh chịu.Ian Phillips đã tử vong sau khi được chẩn đoán có khối u não vào năm 2010Chia sẻ suy nghĩ của mình sau cái chết của người anh, Nicky – em gái Ian Phillips cho biết: “Ian là một người anh tuyệt vời. Sự ra đi của anh ấy là nỗi đau không gì có thể bù đắp được. Anh ấy là một chiến binh thực thụ và tôi rất tự hào khi có người anh như thế. Dù anh ấy đã ra đi nhưng chúng tôi cảm thấy được an ủi phần nào nhờ những tin nhắn động viên của đông đảo mọi người trên khắp thế giới”.Ian Phillips sử dụng thiết bị tai nghe điện thoại bên ngoài để tránh áp tai trực tiếp vào điện thoại di động (Ảnh: Trí thức trẻ)Mỗi năm, Ian phải chi 110.000 USD để chăm sóc sức khỏe, chẩn đoán hình ảnh. Cách đây 6 năm, anh bỗng xuất hiện cơn đau đầu, chói mắt. Tiến hành chụp trên máy quét MRI của Bệnh viện Đại học Wales, Cardiff (Anh), các bác sĩ phát hiện một khối u có kích thước như quả chanh xuất hiện trong đầu Ian.Ian Phillips với các vết sẹo còn lại sau khi phẫu thuật để loại bỏ khối u nãoSau đó, Ian được tiến hành phẫu thuật khẩn cấp và loại bỏ khối u sau 9 tiếng đồng hồ nhưng các bác sĩ cảnh báo, đầu anh sẽ xuất hiện khối u trong thời gian tiếp theo.Theo Zing.vn, Tiến sĩ Martin Blank, Khoa sinh lý và sóng di động học thuộc Đại học Colombia cùng một nhóm các nhà khoa học từ khắp nơi trên thế giới đã kiến nghị đến Liên Hiệp Quốc về mối nguy hiểm của việc sử dụng các thiết bị điện từ như điện thoại di động và Wi-Fi. Các nghiên cứu đã chỉ ra rằng, bức xạ của điện thoại di động có khả năng hình thành các tế bào ung thư. Trước đó, Cơ quan nghiên cứu quốc tế về ung thư (IARC) đã phân loại tần số vô tuyến của điện thoại di động là một tác nhân gây ung thư từ 2011. Tổ chức Y tế thế giới (WHO) cũng đưa ra những cảnh báo tương tự.Tuyên bố này dựa trên nghiên cứu của đội ngũ 31 nhà khoa học từ 14 quốc gia. Ngoài ra, não trẻ em hấp thụ bức xạ mạnh hơn nhiều hơn so với người lớn.Tiến sĩ Devra Davis, người có chuyên môn về nghiên cứu sự nguy hiểm của sóng điện thoại cho biết: \"Điện thoại di động là máy phát vi sóng hai chiều. Nhưng các nhà sản xuất di động đã không sử dụng cụm từ \"vi sóng\" mà thay bằng \"năng lượng tần số vô tuyến\" tạo cảm giác vô hại hơn. Người dùng không biết rằng họ đang đặt một chiếc lò vi sóng hai chiều hoạt động hết công suất bên cạnh não bộ và cơ quan sinh sản\".Cần làm gì để hạn chế u não khi sử dụng điện thoại di độngCác nhà khoa học khuyến nghị, trước khi ngành công nghiệp di động có cái nhìn nghiêm túc về sức khỏe con người, để giảm thiểu khả năng gây u não cho chúng ta và những người xung quanh cần: Hạn chế tối đa việc sử dụng điện thoại di động, hãy tắt đi nếu có thể. Tại các vùng sóng yếu không nên sử dụng di động vì lúc này điện thoại sẽ dùng nhiều năng lượng để truyền dẫn tín hiệu và sẽ phát ra nhiều bức xạ hơn. Không mang điện thoại theo người và không đặt điện thoại dưới gối hay gần đầu khi đi ngủ. Để điện thoại trong túi quần trước sẽ tăng tỷ lệ vô sinh ở nam giới.Hạn chế việc sử dụng điện thoại nơi công cộng sẽ gây ảnh hưởng với người xung quanh tương tự việc hút thuốc lá.Tránh để máy tính xách tay trên đùi. Tốt nhất để chúng cách xa ít nhất ba căn phòng tại nơi chúng ta hay sinh hoạt, đặc biệt là phòng ngủ. Khuyến khích đi chân trần trên cát, cỏ,... vì nhiều nghiên cứu chỉ ra rằng các ion có điện tích âm từ đất sẽ giảm căng thẳng và nguy cơ ung thư.Trần Thanh (t/h)",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/11/vietnam_20161129-u-nao-vi-thoi-quen-cuc-xau-cua-nguoi-viet-1.jpg",
    "date": "2016-11-29, 10:07:33+07:00"
}