{
    "domain": "vietbao.vn",
    "code": "d6519e2e2d2007c7ce3325218255cfa721e57b5f",
    "title": "Sản phụ mất con vì tác dụng phụ của thụ tinh ống nghiệm",
    "url": "http://vietbao.vn/Suc-khoe/San-phu-mat-con-vi-tac-dung-phu-cua-thu-tinh-ong-nghiem/150788472/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Một phụ nữ người Anh khẳng định tác dụng phụ của thụ tinh trong ống nghiệm không những khiến cô mất đi đứa con trong bụng mà còn khiến cô bị đột quỵ khi mới 33 tuổi. Cô Emma Raven đã rất vui mừng khi mang thai sau 3 năm điều trị vô sinh, nhưng chỉ 5 ngày sau khi mang thai cô bỗng bị ốm ngay tại nơi làm việc, ban đầu chỉ là đau đầu, một lúc sau thì nôn mửa, và phải nhờ người đón về.Bác sĩ cho rằng cô chỉ bị stress và không có gì phải lo lắng. Dù đã đi ngủ cho đỡ đau đầu nhưng khi tỉnh lại, cô nhắn tin cho chồng mình một tin nhắn mà chính cô cũng không hiểu nổi. Khả năng nói của cô cũng bị ảnh hưởng khiến cô bỗng không thể nói được gì.Khi được đưa tới bệnh viện, bác sĩ cho rằng cô bị đột quỵ và hình ảnh chụp chiếu cho thấy cô bị chảy máu não có thể nguy hiểm đến tính mạng. Lúc này khi khám thai thì thai nhi vẫn khỏe mạnh nhưng chỉ vài tuần sau khám lại thì cô được thông báo thai nhi đã bị chết lưu.Không chỉ mất con, cô Emma còn cay đắng hơn nữa khi rơi vào trạng thái mất cân bằng, thị lực và khả năng nói của cô cũng bị ảnh hưởng. Ban đầu không ai xác định được nguyên nhân nhưng về sau bác sĩ mới xác định khả năng là do ảnh hưởng của thụ tinh ống nghiệm.Cô cho biết “Kể từ sau sự cố đột quỵ, tôi đã hoàn toàn trở thành một con người khác, tôi không còn tự tin, mỗi khi ra đường là đờ người ra, không thích đến những chỗ ồn ã hay đông người”.Các nhà nghiên cứu đã từng cảnh báo về nguy cơ nghẽn máu có thể ảnh hưởng tới tính mạng sau khi phụ nữ thụ tinh trong ống nghiệm. Nguy cơ bị đột quỵ ở sản phụ thụ tinh ống nghiệm cao gấp 5 lần sản phụ mang thai tự nhiên. Nguyên nhân là do lượng oestrogen tăng lên quá cao sau khi uống thuốc điều trị vô sinh. Thuốc này cũng khiến phụ nữ bị quá khích buồng trứng. (Nguồn ảnh: Liverpoolecho)",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161129-san-phu-mat-con-vi-tac-dung-phu-cua-thu-tinh-ong-nghiem-1.jpg",
    "date": "2016-11-29, 11:18:45+07:00"
}