{
    "domain": "vietbao.vn",
    "code": "ea3af2493106181082ed11749e3410eb3ff7ddaf",
    "title": "8 thực phẩm tốt cho da trong mùa đông",
    "url": "http://vietbao.vn/Suc-khoe/8-thuc-pham-tot-cho-da-trong-mua-dong/193029937/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Sau đây là những thực phẩm phổ biến có thể giúp da luôn tươi sáng, mịn màng trong mùa đông.Cà rốtKhông chỉ tốt cho mắt, hợp chất chống oxy hóa beta-carotene, một tiền chất của vitamin A trong cà rốt còn tăng cường khả năng miễn dịch và có lợi cho làn da.Cà rốt cũng chứa lycopene có thể bảo vệ da chống lại tia UV gây hại.Bí đỏGiống cà rốt, loại thực phẩm mùa đông này rất giàu beta-carotene, giúp cơ thể sản xuất bã nhờn giữ da và mái tóc luôn ngậm nước, ngăn ngừa tình trạng khô da. Bí đỏ cũng rất giàu vitamin C, kali và chất xơ.Cải xoănLoại rau lá xanh này gồm nhiều dinh dưỡng tốt cho da như vitamin A, K, C và kali, canxi, magiê. Đặc biệt, vitamin C trong cải xoăn giúp tăng cường các sợi collagen, cho làn da săn chắc hơn.Bông cải xanhLoại rau họ cải này là nguồn tự nhiên của glucoraphanin, hợp chất giúp tái sinh, phục hồi làn da.Vitamin C, E trong bông cải xanh bảo vệ da chống lại thiệt hại tế bào, vitamin B giúp da tươi sáng hơn.Rau binaNgoài giá trị dinh dưỡng, rau bina rất giàu folate, loại vitamin B thúc đẩy sửa chữa tế bào và giảm sự xuất hiện của nám, nếp nhăn. Cá hồiGiàu axit béo omega-3, cá hồi giúp da dưỡng ẩm và mềm mại hơn. Nó cũng là nguồn tốt của selen, bảo vệ da chống lại các tổn thương oxy hóa, cải thiện độ đàn hồi và giảm viêm, đặc biệt tốt cho những người bị mụn trứng cá.Hạnh nhânĐây là thực phẩm giàu kẽm, sắt, axit folic và vitamin E thúc đẩy làn da tươi sáng. Kẽm có lợi cho làn da mụn, vitamin E nuôi dưỡng da từ bên trong, chống lại các gốc tự do và thúc đẩy tái tạo tế bào.Hạt chi-aHạt này chứa 2 loại axit béo thiết yếu axit alpha-linolenic omega 3 và axit linolenic omega-6 trong hạt chia có khả năng chống viêm, tăng cường tái tạo da và giúp làn da luôn trẻ trung. Theo Thùy Linh - Giáo dục Việt Nam/ Reader\"s Digest",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/11/vietnam_20161129-8-thuc-pham-tot-cho-da-trong-m-249-a-d-244-ng-1.jpg",
    "date": "2016-11-29, 08:11:42+07:00"
}