{
    "domain": "vietbao.vn",
    "code": "ed4d41a169a02c8118eb4a3589dd2d31ccaf9c62",
    "title": "Sữa rất tốt nhưng uống quá nhiều lại có những tác hại đáng sợ",
    "url": "http://vietbao.vn/Suc-khoe/Sua-rat-tot-nhung-uong-qua-nhieu-lai-co-nhung-tac-hai-dang-so/530100105/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Chúng ta đều biết sữa rất tốt cho sức khỏe nhưng uống nhiều quá cũng không tốt, thậm chí, nó cũng có thể gây ra một số tác hại đáng sợ cho cơ thể con người.Sữa cung cấp các chất dinh dưỡng cần thiết cho cơ thể, đặc biệt tốt cho răng và xương. Tuy nhiên, dùng quá nhiều sữa cũng có thể có một số tác hại khôn lường sau đây:Rối loạn tiêu hóaRất nhiều người không dung nạp được lượng đường chính trong sữa là lactose khiến họ có thể bị đầy hơi, tiêu chảy, đau bụng và buồn nôn. Triệu chứng này có thể khác nhau ở mỗi người nhưng nếu bạn ở trong số những trường hợp không dung nạp lactose thì tốt nhất là hãy cắt giảm lượng sữa hàng ngày.Tăng cânNếu chọn loại sữa gồm nhiều chất béo thì chế độ ăn uống của bạn có thể đã thừa calo, dẫn đến tăng cân. Trung bình một cốc sữa cung cấp cho cơ thể 149 calo nhưng sữa tách béo có chỉ 90 calo nên bạn có thể chuyển sang loại sữa này để tránh tình trạng béo phì, tăng cân khó kiểm soát.Dị ứngDị ứng vì sữa cũng là một lý do tại sao chúng ta không nên uống nó quá nhiều. Các triệu chứng của dị ứng sữa như ho, đau bụng, nôn mửa… Các triệu chứng có thể thấy sau khi uống sữa vài phút nhưng cũng có thể sau đó vài giờ, tùy thuộc vào từng người. Ở một số trường hợp đặc biệt, dị ứng sữa thậm chí có thể dẫn đến tình trạng đe dọa tính mạng như sốc phản vệ.Một số bệnh khácCác nghiên cứu đã chỉ ra rằng, so với những người ít uống hơn, những phụ nữ uống quá nhiều sữa có nguy cơ cao bị mắc bệnh tim mạch và ung thư. Đàn ông cũng có nguy cơ tương tự nếu uống quá nhiều sữa. Mặc dù đây không phải là kết luận chính thức được các nhà khoa học chứng minh song tiêu thụ sữa quá nhiều có thể gây nguy hại khôn lường đối với tính mạng con người.Gây hại cho xươngMặc dù sữa được cho là cung cấp dưỡng chất cho xương chắc khỏe song việc uống quá nhiều lại khiến xương dễ bị tổn thương.Cản trở việc hấp thụ sắtUống sữa nhiều có thể ảnh hưởng đến sự hấp thụ sắt và làm giảm hiệu quả của các chất dinh dưỡng quan trọng trong cơ thể của chúng ta.Đây thực sự là một vấn đề nghiêm trọng đối với trẻ em bởi lẽ uống nhiều sữa có thể làm cho trẻ thiếu máu do thiếu sắt. Vì vậy, đối với trẻ sơ sinh, tốt nhất là nuôi con bằng sữa mẹ, còn trẻ từ 1 đến 5 tuổi thì cần phải uống sữa bổ sung theo đúng mức độ tiêu chuẩn cho phép, không được vượt quá theo sự hướng dẫn của các chuyên gia dinh dưỡng.Theo Emdep",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/11/vietnam_20161129-sua-rat-tot-nhung-uong-qu-225-nhieu-lai-c-243-nhung-t-225-c-hai-d-225-ng-so-1.jpg",
    "date": "2016-11-29, 10:18:09+07:00"
}