{
    "domain": "dantri.com.vn",
    "code": "016fc2b89b2c74bd1485e5a3de414fb2c39678aa",
    "title": "\"Người con nuôi Việt Nam\" ít người biết của Fidel Castro",
    "url": "http://dantri.com.vn/the-gioi/nguoi-con-nuoi-viet-nam-it-nguoi-biet-cua-fidel-castro-20161126214716464.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Sát cánh bên Lãnh tụ Fidel Castro mỗi khi ông làm việc với Việt Nam, là người phiên dịch được ông Fidel yêu quý đặc biệt và được mọi người gọi là “con nuôi của Fidel”- đó là Nguyên Ủy viên Trung ương Đảng, nguyên Thứ trưởng Thường trực Bộ Ngoại giao kiêm Chủ nhiệm Ủy ban về người Việt Nam ở nước ngoài Nguyễn Đình Bin.\nTrong số những người Việt Nam gần gũi và có nhiều cơ hội được gặp gỡ Lãnh tụ Cuba Fidel Castro đó là nguyên Thứ trưởng Thường trực Bộ Ngoại giao Nguyễn Đình Bin. Ông Bin có đặc ân được phiên dịch cho Chủ tịch Fidel Castro ngay từ khi còn là lưu học sinh ở Cuba và sau đó là cán bộ Đại sứ quán Việt Nam Dân chủ Cộng hòa tại La Habana và ở Bộ Ngoại giao.Trong một lần chia sẻ với phóng viên trước đây, ông Bin cho biết,  lần đầu tiên được dịch cho Fidel là khi Lãnh tụ đến dự chiêu đãi Quốc khánh 2.9.1965, khi đó ông Bin còn là sinh viên.Ông Nguyễn Đình Bin luôn theo sát Chủ tịch Fidel Castro trong mọi hoạt động. Phiên dịch cho Fidel là việc làm rất khó khăn bởi Fidel là một nhà diễn thuyết tài ba, không bao giờ có văn bản trước và thường nói liên tục vài tiếng là chuyện bình thường.Ông Nguyễn Đình Bin từng chia sẻ: “Chủ tịch Fidel Castro nổi tiếng thế giới là một nhà hùng biện tài ba, có trí nhớ siêu phàm. Ông thường phát biểu liên tục hai, ba, bốn... giờ liền, đề cập đến mọi đề tài mà không hề có văn bản chuẩn bị trước. Dịch cho Chủ tịch, tôi phải tập trung tư tưởng cao độ, ghi nhớ tốt và đương nhiên phải nắm vững ngôn ngữ. Khó nhất là những khi dịch đồng thời, phải rất nhạy cảm, nắm bắt những ý, từ chính để kịp thời hiểu nội dung câu nói”.Nguyên Thứ trưởng Nguyễn Đình Bin cảm nhận rằng Chủ tịch Fidel Castro không chỉ là Lãnh tụ vĩ đại của nhân dân Cuba mà còn là một chiến sĩ quốc tế vĩ đại, hào sảng, nghĩa hiệp, đồng thời cũng rất nhân hậu, rất giản dị, rất gần gũi. Điều này đã thể hiện rất rõ trong tình hữu nghị, sự ủng hộ, tình đoàn kết quốc tế hết sức trong sáng, khảng khái của Fidel và Cuba đối với Việt Nam cũng như nhiều dân tộc anh em khác ở châu Phi và Mỹ La Tinh.Sau này, ông Bin đã dịch nhiều lần cho Chủ tịch Fidel Castro trong các cuộc gặp gỡ với lãnh đạo Việt Nam. Nhưng ấn tượng nhất và để lại nhiều kỷ niệm nhất đối với ông là lần đầu tiên Chủ tịch sang thăm Việt Nam vào tháng 9.1973.Ngày 12.9.1973, Chủ tịch Fidel Castro đến Việt Nam. Ra đón đoàn tại sân bay Gia Lâm (Hà Nội) có rất nhiều đồng chí lãnh đạo cấp cao của Đảng và Nhà nước ta: Bí thư thứ nhất Đảng Lao động Việt Nam Lê Duẩn, Chủ tịch Quốc hội Trường Chinh, Thủ tướng Phạm Văn Đồng, Đại tướng Tổng tư lệnh Võ Nguyên Giáp.Hai bên đường, hàng vạn đồng bào tay cầm cờ hoa đón chào Chủ tịch. Tiếng hô vang: \"Viva Cuba! Viva Fidel!\" không ngớt.Trong chuyến thăm năm đó, Fidel nhất quyết yêu cầu được đi thăm \"thủ phủ\" của Chính phủ cách mạng lâm thời Cộng hòa miền Nam Việt Nam tại Cam Lộ, Quảng Trị. Ông đã trở thành vị Nguyên thủ nước ngoài đầu tiên và duy nhất thăm vùng giải phóng miền Nam Việt Nam, góp phần cổ vũ nhân dân ta tiến tới thắng lợi hoàn toàn.Thủ tướng Phạm Văn Đồng đã đi với Chủ tịch Fidel Castro trong chuyến thăm cấp Nhà nước lịch sử này. Đáng lẽ Fidel còn đi thăm Hải Phòng, Quảng Ninh và Điện Biên Phủ, nhưng do cuộc đảo chính của Pinochet ở Chile nên Fidel đã phải rút bớt thời gian và bay thẳng về Cuba.“Tôi nhớ mãi ba lần Fidel đến sứ quán Việt Nam tại Cuba khi tôi làm cán bộ ở đó. Lần thứ nhất khi ở Việt Nam đang diễn ra cuộc tổng tiến công và nổi dậy Mậu Thân, Fidel đến, ngồi nói chuyện cả buổi về quân sự.Lần thứ hai, được tin Bác Hồ mất, Fidel mang vòng hoa đến viếng, gương mặt đau buồn thật sự, ngồi lại rất lâu để hỏi chuyện về Bác Hồ, luôn miệng than tiếc vì chưa được gặp Bác.Lần thứ ba vào tháng 5-1975, nghe tin Việt Nam thống nhất đất nước, ông hồ hởi đến ngay mang theo một chai Rhum đã cất 50-60 năm. Vừa tới, ông ào ạt đòi khui rượu uống mừng... Những ứng xử ấy rất thân tình như một người trong nhà chứ không phải chỉ là nghi thức ngoại giao”, nguyên Thứ trưởng Nguyễn Đình Bin nhớ lại.Nói về tình cảm đặc biệt dành cho Lãnh tụ Cuba, nguyên Thứ trưởng Nguyễn Đình Bin cho biết: “Trong tâm khảm tôi, Chủ tịch Fidel Castro là một vĩ nhân của thế giới. Fidel không chỉ là Lãnh tụ vĩ đại của nhân dân Cuba, người bạn lớn, rất thân thiết của Việt Nam mà còn là nhà cách mạng, chiến sỹ quốc tế kiệt xuất, uyên bác, hào sảng. Ông cũng là người rất nhân hậu, giản dị và quần chúng…”Ông Nguyễn Đình Bin sinh năm 1944, giữ chức thứ trưởng thường trực Bộ Ngoại giao từ tháng 2-2000. Sử dụng thông thạo tiếng Tây Ban Nha và tiếng Anh, ông Nguyễn Đình Bin từng là đại sứ VN tại Nicaragua và Ecuador từ 1983-1987.Theo H.A (tổng hợp)Dân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/connuoi-1480171593564.jpg",
    "date": "2016-11-26, 22:00:00+00:00",
    "label_general": "Thời sự"
}