{
    "domain": "dantri.com.vn",
    "code": "06df3722df8a9cc50c9339924456525190fe9582",
    "title": "Tình buồn của người đàn ông Việt 30 năm sống không quốc tịch (Kỳ 2)",
    "url": "http://dantri.com.vn/the-gioi/tinh-buon-cua-nguoi-dan-ong-viet-30-nam-song-khong-quoc-tich-ky-2-20161124110648742.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Nhiều lần, anh đứng bên cửa sổ nhìn lên ngọn núi Thiên Sơn cao ngất, tuyết phủ trắng xóa mà không cầm được nước mắt. Olia đứa con gái lên 9 tuổi, cứ gặng hỏi anh Dinh, làm sao bố khóc?\nOlia và bác ruột Nguyễn Duy DụcLTS: Trúng tiếng sét ái tình với một cô gái Nga, chàng thanh niên Việt Nam đang theo học ở Kiev đã từ bỏ tương lai tươi sáng ở phía trước, đi đến nước Cộng hòa Kyrgyzia theo tiếng gọi của tình yêu để rồi trở thành người không quốc tịch suốt 30 năm qua. Thế nhưng, số phận không mỉm cười với người đàn ông Việt Nam này. Người vợ yêu quý mà anh đánh cược cả sự nghiệp cuối cùng cũng rời bỏ anh vì căn bệnh ung thư quái ác, để lại cho anh 4 đứa con thơ dại trong những năm đầy biến động của nước cộng hòa Liên Xô cũ… Cuộc đời anh như một thiên truyện, mà may mắn thay, phóng viên Dân Việt đã có dịp đến Kyrgyzia, gặp gỡ anh và ghi lại câu chuyện đầy xúc cảm này.Cuộc hành trình 34 ngày đêm tìm quê cha, đất tổAnh Dinh không dám than thân, trách phận và cũng không hề có một ý nghĩ tiêu cực, bi quan, mà luôn tự động viên mình là phải vượt qua mọi cơn bĩ cực để thay mặt người vợ bất hạnh của mình nuôi các con khôn lớn. Nhiều lần, anh đứng bên cửa sổ nhìn lên ngọn núi Thiên Sơn cao ngất, tuyết phủ trắng xóa mà không cầm được nước mắt. Olia đứa con gái lên 9 tuổi, cứ gặng hỏi anh, làm sao bố khóc?Nghĩ con đã lớn, đã đủ hiểu, anh bảo với cháu rằng, con thấy không, quê bố ở Việt Nam xa lắm, cách ngọn núi cao kia không biết bao nhiêu ngày đường. Bố phải nuôi các em, không có giấy tờ đi lại, bố không thể về Việt Nam, bây giờ ông bà đã già lắm rồi, bố thương ông bà lắm. Olia cầm lấy tay anh nói một cách chắc nịch: “Khi nào con lớn, con sẽ tìm về Việt Nam thăm ông bà!” Anh chỉ biết ôm lấy cháu mà khóc, không hề nghĩ rằng, lời nói của Olia là một điều tiên quyết.Sau ngày Natalia mất được 2 năm, trong một lần tình cờ anh gặp một người phụ nữ gốc Nga Olga, biết được hoàn cảnh của anh, chị thông cảm, chia sẻ và đem lòng thương yêu người đàn ông nước ngoài góa bụa và tốt bụng. Chị mang theo đứa con gái riêng của mình đến ở hẳn với anh; và cả gia đình lúc này ngót nửa tiểu đội lại chỉ sống bằng đồng lương eo hẹp của chị, một nhân viên bưu điện.Nhưng dưới căn nhà nhỏ cũ kỹ ở ngoại ô đó là một khung cảnh hạnh phúc và đầm ấm, Olga yêu các con của anh và Natalia như con đẻ của mình, ngược lại đám trẻ con quý đứa con của cô như em ruột. Các đứa con lần lượt được đi học, Olia vào Đại học Tổng hợp Slavơ, học tiếng Anh và tiếng Nga, các cháu sau vào phổ thông và trường kỹ thuật.Ông Dinh và bà OlgaNhững tưởng rằng câu chuyện của Olia nói ngày nào về việc tìm về quê bố, ông Dinh cho là chuyện con trẻ, nhưng với Olia là một ý nghĩ nghiêm túc và nuôi dưỡng một quyết tâm mãnh liệt. Ra trường, tìm được việc làm với đồng lương ít ỏi, nhưng Olia vẫn hạn chế chi tiêu tới mức tối đa để dành tiền cho chuyến đi tìm quê cha đất tổ trong tương lai. Với khoản tiền xấp xỉ 500 đô la tiết kiệm được trong vòng hai năm, Olia lên kế hoạch cho một chuyến đi dài ngày.Cô chọn một người bạn gái đồng hành tâm đầu ý hợp, xin công ty nghỉ phép, định ngày lên đường vào đầu tháng 5/2008. Cả hai không thể đến Matxcơva của nước Nga để bay về Việt Nam được, vì tiền dành dụm quá eo hẹp không cho phép. Con đường Olia chọn qua bản đồ là đi ô tô qua Urumchi – Tân Cương, xuyên qua Thanh Hải, giáp Tây Tạng, đi bằng đường bộ xuyên qua 6 tỉnh Trung Quốc mênh mông bằng ô tô tuyến, về Côn Minh, nơi có Lãnh sự quán Việt Nam để xin visa và từ đó qua Lào Cai đi tàu, hoặc ô tô về Hà Nội.Ngày lên đường, ông Dinh dốc toàn bộ số tiền tiết kiệm vẻn vẹn được 100 đô la đưa cho con gái. Vâng, một trăm đô la và một bức thư viết bằng tiếng Việt, đề địa chỉ 192 Phố Quán Thánh, Hà Nội, nơi ngày xưa người anh ruột của ông công tác, với lời dặn dò: “Nếu con tìm về được quê nhà, con dùng 100 đô la này mời cơm anh em, bà con ruột thịt.”Olia và người bạn gái của mình rời nhà trên chuyến ô tô đường dài vượt biên giới sang Urumchi, thủ phủ của vùng Tân Cương và từ đó lần theo lộ trình, đón xe khách đi về theo hướng Đông Nam Trung Quốc. Họ mang theo bánh quy, lương khô, bánh mỳ xukhari loại để được lâu ngày, khi xe dừng tại các quán ăn, chỉ dám mua cháo và xúp ăn thêm và lấy nước vào chai. Buổi tối, hai người tìm trọ tại nhà khách rẻ tiền, không dám chi tiêu gì phí phạm.Một tai họa đến với Olia vào buổi tối, khi cô ngủ tại nhà khách, kẻ gian rạch chiếc túi xách lấy đi ví tiền dành chi tiêu dọc đường và chiếc điện thoại, vật dụng rất quý giá của cô. May thay, số tiền để dành và hộ chiếu, cô buộc cất vào áo trong nên vẫn còn nguyên vẹn. Nhưng sự hao hụt tài chính buộc hai cô đã dè xẻn lại phải chi tiêu dè xẻn hơn. Olia không nói được tiếng Trung Quốc, còn tiếng Nga người Trung Quốc lại không ai biết, dọc đường Olia chỉ giao dịch bằng tiếng Anh.Cái khó làm ló cái khôn, cứ mỗi chặng đường, hai người lại vào đồn công an Trung Quốc trình bày cảnh trạng của mình bằng cách chỉ vào chiếc túi bị rạch, và nhờ họ bắt xin xe hộ. Những người công an Trung Quốc ái ngại cảnh hai cô gái Kyrgyzia mang hai chiếc ba lô tòng teng, không tiền hộ thân trên chặng hành trình vạn dặm, đã rất thông cảm và giúp đỡ hết lòng. Nhờ thế, trong suốt chuyến đi của mình, cả hai đã thực hiện việc tiết kiệm rất hiệu quả và an toàn.Về đến Côn Minh, Olia và người bạn đã tìm đến Lãnh sự quán Việt Nam để tìm hiểu những thông tin qua biên giới Trung Việt và cách thức về Hà Nội để từ đó tìm đường về Hà Tĩnh. Lúc đầu định hỏi xin visa, nhưng sau đó cô được biết là giữa hai nước Việt Nam và Kyrgyzia đi lại không cần thị thực.Cô tìm đến một nhà khách nghỉ ngơi lấy lại sức và vào mạng internet. Hồi đó chưa dùng facebook, Olia lên mạng và làm quen được một cô gái Việt Nam biết tiếng Nga, hứa sẽ đón Olia ở bến xe Hà Nội. Được lời “như cởi tấc son”, sáng hôm sau Olia và người bạn đồng hành mua vé xe đi Lào Cai, kết thúc công đoạn đầu tiên vượt qua Trung Quốc.Olia khi tìm đến Việt NamMọi chuyện diễn ra thuận lợi, ở Lào Cai, Olia gặp những người Việt Nam nhanh nhẹn, cởi mở, rất mến mộ và sẵn lòng giúp đỡ người nước ngoài; còn giá thức ăn và nhà nghỉ thì rất rẻ. Chuyến tàu Lào Cai – Hà Nội đã đưa cô về Thủ đô Việt Nam, mà Olia nói “tôi có quyền gọi Hà Nội là của tôi, bởi vì nó là Thủ đô của bố tôi”.Người bạn gái Việt Nam quen qua internet đã niềm nở đón cô và đưa cô về 192 Phố Quán Thánh, mà theo chỉ dẫn của bố cô, đó là nơi trước đây người bác của cô làm việc.Anh trực ban 192 Quán Thánh mở bức thư viết tay bằng tiếng Việt mà Olia trao cho, nói là của bố cô, một người Việt đang sống tại Kyrgyzia:“Kính gửi các đồng chí tại 192 Phố Quán Thánh- Hà Nội!Người cầm bức thư này là con gái của tôi, tên là Olia. Tôi là Nguyễn Duy Dinh hiện sống ở nước Cộng hòa Kyrgyzia, thuộc Liên Xô, là em của anh Nguyễn Duy Dục. Anh Dục trước đây cũng làm việc tại Bộ Cảnh vệ 192 Phố Quán Thánh, nhưng từ lâu tôi mất liên lạc. Rất mong các đồng chí giúp đỡ liên hệ với anh Nguyễn Duy Dục cho con gái tôi. Trân trọng cảm ơn các đồng chí – Nguyễn Duy Dinh”Anh trực ban sốt sắng gọi điện thoại đi một số nơi, chỉ sau mấy phút, anh hồ hởi nói với Olia rằng, chỉ một lát nữa, anh Nguyễn Duy Dục sẽ đến.Olia hồi hộp đứng tựa cửa chờ. Chừng hai mươi phút, có hai người đi xe máy rẽ vào cổng. Từ xa, nhìn thấy vóc dáng của người đàn ông, bằng linh cảm và trực tính, cô nhận ra đó là bác Dục, vì thấy giống như phiên bản của bố cô vậy. Cô nhào ra ôm chầm lấy ông và hai bác cháu khóc òa lên như con trẻ trước mặt hàng chục người đứng ngỡ ngàng và xúc động.Đồn công an nối máy cho ông Dục nói chuyện với ông Dinh. Suốt hơn chục phút trao đổi, ông Dục không hiểu người em ở đầu dây nói gì, vì vẫn âm điệu ấy, nhưng ông Dinh chỉ nói bằng tiếng Nga, không thể nói bằng tiếng Việt, chỉ có mấy từ ông cố nhớ nhưng phát âm rất khó. Đã ba chục năm, ông Dinh không nói với ai một từ tiếng Việt nào, đó là điều dễ hiểu, hơn nữa, tình huống xảy ra lại quá đột ngột, ông chưa kịp định thần.Kỳ cuối: Mọi người trong nhà chỉ cho Olia tấm ảnh của bố cô đặt trong ngăn kéo bàn thờ và giải thích rằng, đã nhiều lần cả gia đình đã định đặt lên bàn thờ hương khói, vì ai cũng nghĩ rằng bố cô đã chết.(Mời độc giả đón đọc kỳ cuối ngày 25.11.2016).Theo Nguyễn Huy Hoàng (từ LB Nga)Dân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/147983252219711-thumbnail-auto-crop-1479959422817.jpg",
    "date": "2016-11-24, 13:00:00+00:00",
    "label_general": "Thời sự"
}