{
    "domain": "dantri.com.vn",
    "code": "0ca1bbd3a34d3cafb033e6be4607af7683cf4fd2",
    "title": "Tổng thống Hàn Quốc sẵn sàng từ chức",
    "url": "http://dantri.com.vn/the-gioi/tong-thong-han-quoc-san-sang-tu-chuc-20161129134408491.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Tổng thống Hàn Quốc Park Geun-hye hôm nay 29/11 đã đề nghị quốc hội nước này tìm phương án cũng như quyết định thời gian khi nào bà nên từ chức sau bê bối lộ thông tin mật với bạn thân. Tuy nhiên, phe đối lập cho rằng, đây là cách để bà Park tránh bị luận tội.\n Tổng thống Hàn Quốc Park Geun-hye. (Ảnh: Getty)Theo Reuters, trong bài phát biểu ngắn trên truyền hình vào hôm nay, Tổng thống Hàn Quốc Park Geun-hye nói: “Tôi sẽ để quốc hội quyết định mọi thứ liên quan đến tương lai của tôi, bao gồm cả việc cắt ngắn nhiệm kỳ. Tôi sẽ từ chức theo luật pháp khi có thể tìm ra một phương án chuyển giao chính quyền một cách suôn sẻ nhằm hạn chế bất ổn chính trị và khoảng trống quyền lực sau phán quyết và thảo luận của các đảng đối lập”.Bà Park Geun-hye cũng nói thêm: “Tôi đã làm những gì tôi nghĩ là tốt nhất cho đất nước, nhưng không thể đổ lỗi cho tôi vì không thể kiểm soát những người xung quanh”. Bà Park bị cáo buộc là đồng phạm với người bạn thân Choi Soon-sil, gây sức ép với các doanh nghiệp lớn của Hàn Quốc, trong đó có Samsung, để quyên tiền cho tổ chức phi lợi nhuận do bà Choi lập ra.Tổng thống Park, 64 tuổi, từng 2 lần xuất hiện trên truyền hình để xin lỗi dân sau khi vụ bê bối liên quan đến mối quan hệ giữa bà và người bạn thân Choi Soon-Sil bị phanh phui.Theo báo chí Hàn Quốc, Choi Soon-Sil - người không nắm bất cứ chức vụ nào trong chính phủ Hàn Quốc - không chỉ cố vấn vấn đề phục trang cho bà Park Geun-hye mà còn cố vấn các vấn đề quan trọng của chính phủ Hàn Quốc. Bà Park Geun-hye bị cáo buộc đã chuyển nhiều tài liệu mật liên quan đến an ninh, chính sách kinh tế quốc gia cho người bạn thân của mình để tham khảo ý kiến. Các bản thảo bài phát biểu về các chính sách quan trọng của bà Park Geun-hye từ năm 2012 đến đầu năm 2014, tức là trước và sau khi bà đắc cử Tổng thống vào tháng 12/2012, đều được gửi trước cho Choi Soon-sil.Trước đó bà Park Geun-hye nhất quyết không từ chức bất chấp sức ép từ các phe đối lập cũng như người biểu tình hay thậm chí khi các nhà làm luật cân nhắc luận tội đối với bà. Đến nay khi bà sẵn sàng từ chức, đảng Dân chủ đối lập lại bác bỏ đề nghị của bà vì cho rằng đó là cách để bà tránh bị luận tội.Park Kwang-on, một nhà làm luật của đảng Dân chủ, nói: “Bà Park đang đá bóng về phía quốc hội khi chỉ đơn giản chấp nhận từ chức. Bà ấy đề nghị quốc hội chọn ngày hợp lý để từ chức, điều mà bà ấy biết chắc rằng sẽ kéo theo việc thảo luận bầu cử tổng thống trước hạn và do đó sẽ làm trì hoãn mọi thứ (trong đó có quá trình luận tội)”.Theo kế hoạch, các đảng đối lập dự kiến sẽ bỏ phiếu để tiến hành quá trình luận tội Tổng thống Park Geun-hye vào cuối tuần này. Tiến trình luận tội Tổng thống Hàn Quốc cần có sự ủng hộ của ít nhất 28 nhà lập pháp của đảng Saenuri cầm quyền mới có thể bắt đầu tiến hành.Minh PhươngTổng hợp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/han-quoc-1480401638401.jpg",
    "date": "2016-11-29, 13:42:09+00:00",
    "label_general": "Thời sự"
}