{
    "domain": "dantri.com.vn",
    "code": "0cfa722617dbad490b225e22e2df43a7cca018f7",
    "title": "Philippines bắt giữ hơn 1.000 công dân Trung Quốc",
    "url": "http://dantri.com.vn/the-gioi/philippines-bat-giu-hon-1000-cong-dan-trung-quoc-20161129130918759.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Bộ Ngoại giao Trung Quốc hôm 28/11 đã bày tỏ quan ngại về việc Philippines bắt giữ hơn 1.000 người quốc tịch Trung Quốc trong một trong một chiến dịch truy quét đánh bạc trực tuyến.\r\n Philippines đã bắt giữ hơn 1.000 công dân Trung Quốc trong chiến dịch truy quét hoạt động đánh bạc trực tuyến. (Ảnh minh họa: Express)Theo trang tin Express, tuần trước, cục nhập cư Philippines đã tạm giữ khoảng 1.200 người mang quốc tịch Trung Quốc làm việc tại các trung tâm bị nghi vận hành dịch vụ đánh bạc trực tuyến bất hợp pháp bên ngoài căn cứ không quân cũ của Mỹ Clark Field. Đây có thể coi là vụ bắt giữ công dân Trung Quốc lớn nhất từ trước đến nay của chính phủ Philippines.Hiện chưa rõ liệu các công dân Trung Quốc bị bắt giữ vì tội danh đánh bạc hay do nhập cư trái phép nhưng khoảng 900 người trogn số này bị chuyển tới trung tâm giam giữ người nhập cư trái phép ở Manila, thông tin từ cảnh sát Philippines cho biết. Ở Philippines, đánh bạc trực tuyến không phải là phạm pháp nhưng phải tuân thủ những quy định cụ thể.Phản ứng về vụ việc này, người phát ngôn Bộ Ngoại giao Trung Quốc Geng Shuang hôm qua 28/11 cho biết, Bắc Kinh đã yêu cầu Manila “sắp xếp một cách hợp lý” với những người bị tạm giam và nhanh chóng thả những người có “giấy tờ hợp pháp”.Gần đây, Trung Quốc bày tỏ sự ủng hộ đối với những nỗ lực thực thi luật pháp của Philippines, trong đó có chiến dịch chống tội phạm ma túy mà Tổng thống Rodrigo Duterte phát động, trong khi đó, nhiều nước phương Tây lại chỉ trích chiến dịch này.Minh PhươngTheo Express",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/phil-1480399635272.jpg",
    "date": "2016-11-29, 13:08:54+00:00",
    "label_general": "Thời sự"
}