{
    "domain": "dantri.com.vn",
    "code": "1402dc225abc3717207b970dfdb8a4532c0c5ec9",
    "title": "Hong Kong thu giữ xe bọc thép của Singapore: Trung Quốc có thể nghiên cứu bí mật quân sự?",
    "url": "http://dantri.com.vn/the-gioi/hong-kong-thu-giu-xe-boc-thep-cua-singapore-trung-quoc-co-the-nghien-cuu-bi-mat-quan-su-20161129103024878.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Sau khi Hải quân Hong Kong tạm giữ những xe bọc thép được gửi từ Đài Loan tới Singapore, giới quan sát quân sự cho rằng đây là cơ hội để các chuyên gia Trung Quốc tìm hiểu về mẫu vũ khí này.\n Mẫu xe bọc thép AV-81 của quân đội Singapore. (Ảnh: SCMP)Tờ Bưu điện Hoa Nam buổi sáng (SCMP) của Hong Kong dẫn lời chuyên gia quan sát quân sự Antony Wong Dong ngày 29/11 cho rằng, vụ 9 xe bọc thép của quân đội Singapore bị tạm giữ ở Hong Kong có thể mang tới cơ hội cho Trung Quốc để tiếp cận các bí mật về mẫu vũ khí này.Theo đánh giá, mẫu AV-81 là loại xe bọc thép hiện đại nhất mà quân đội Singapore đang sở hữu. Chuyên gia Antony Wong Dong cho rằng: \"Tôi tin chắc rằng các chuyên gia tới từ Nhà máy 617 của Quân giải phóng nhân dân Trung Quốc ở Bao Đầu tại Nội Mông và Viện nghiên cứu phương tiện phương Bắc của Trung Quốc tại Bắc Kinh đã kiểm tra 9 xe bọc thép AV-81 của Singapore tại Hong Kong\".Nhà máy 617 là đơn vị sản xuất xe tăng lớn nhất tại Trung Quốc, trong khi Viện nghiên cứu trên là đơn vị phụ trách phát triển và cải tiến các mẫu xe tăng của quân đội Trung Quốc.Chuyên gia Wong cho biết thêm rằng: \"Các chuyên gia quân sự của Trung Quốc có thể tiếp cận cả phần mềm lẫn phần cứng của hệ thống liên lạc trên mẫu AV-81. Đây được coi là bí mật quân sự với mẫu vũ khí này. Nếu vậy, trong trường hợp xấu nhất, quân đội Singapore sẽ phải buộc thay đổi toàn bộ hệ thống liên lạc của các mẫu vũ khí\".Cũng theo chuyên gia Wong, vụ tạm giữ các mẫu xe bọc thép trên tại Hong Kong có thể có sự liên quan của Bộ Ngoại giao hoặc quân đội Trung Quốc, cũng như có sự chỉ đạo từ giới lãnh đạo cấp cao. Tuy nhiên, vụ việc này chắc chắn sẽ ảnh hưởng tới quan hệ song phương giữa Trung Quốc và Singapore, ít nhất là trong khía cạnh quân sự.Trong khi đó, mạng tin FactWire cho biết tàu hàng chở các mẫu xe bọc thép trên đã khởi hành từ Đài Loan và cập cảng Phúc Kiến trước khi tới Hong Kong, nơi Hải quan của Đặc khu này đã tạm giữ các mẫu AV-81.Trích dẫn các nguồn tin hải quan, FactWire cho biết trước khi tàu trên tới Hong Kong, giới thực thi pháp luật ở Trung Quốc đã thông báo cho những người đồng cấp ở Đặc khu hành chính về việc tàu hàng trên chở những vũ khí quân sự mà không thông báo.Theo chuyên gia Wong, vụ việc trên có thể dẫn tới thái độ phản đối mạnh mẽ từ các quốc gia, đặc biệt là những nước đang có tranh chấp chủ quyền biển đảo với Trung Quốc.Ngọc AnhTheo SCMP",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3e2bf348-b562-11e6-a8ef-4657c68d1ed0-1280x720-1480390069098.jpg",
    "date": "2016-11-29, 10:51:25+00:00",
    "label_general": "Thời sự"
}