{
    "domain": "dantri.com.vn",
    "code": "1b39ee37a32bffbcd8df6a8a6e0092cc848fc31e",
    "title": "Thổ xây căn cứ Syria, các ông lớn giáp mặt ở Aleppo",
    "url": "http://dantri.com.vn/the-gioi/tho-xay-can-cu-syria-cac-ong-lon-giap-mat-o-aleppo-20161127100550555.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Quân đội Thổ Nhĩ Kỳ điều thêm 200 lính đặc nhiệm cùng vũ khí hạng nặng, xây thêm căn cứ ở Syria bởi Nga không thể làm gì?\nNgày 26/11, Thổ Nhĩ Kỳ đã cử thêm một nhóm 200 lính đặc nhiệm \"mũ nồi tím\" với vũ khí hạng nặng củng cố lực lượng vào phía Bắc Syria bởi gặp các cuộc đụng độ với Lực lượng dân chủ Syria (SDF) và Quân đội Tự do Syria trong khu vực làng Azaz Chobanbey, Aktarin, thành phố Jarabulus và Al-Bab.Bên cạnh việc tung thêm quân vào Syria, Thổ Nhĩ Kỳ đang muốn xây thêm căn cứ quân sự tại quốc gia này.Ông Zekeriya Abdulmecit, đại diện Đội quân cách mạng và Lực lượng Syria dân chủ đã nói trong một cuộc phỏng vấn với Sputnik rằng, Thổ Nhĩ Kỳ trong khuôn khổ hành động để củng cố vị trí của họ ở Syria đã bắt đầu chuẩn bị cho việc xây dựng căn cứ quân sự ở làng Aktarin và làng Edle nằm giữa Azaz và Al-Bab.\"Theo thông tin từ các nguồn đáng tin cậy, Thổ Nhĩ Kỳ có kế hoạch xây dựng một căn cứ quân sự trên lãnh thổ Syria trong khu vực các khu dân cư Aktarin và Edle để củng cố vị trí của họ. Hiện nay, Thổ Nhĩ Kỳ chuyển vào vùng Aktarin lực lượng bổ sung, bố trí tại đây các quân nhân của lực lượng đặc nhiệm \", ông Abdulmecit cho biết.\"Khi kiểm soát được Jarabulus, Thổ Nhĩ Kỳ tìm cách mở rộng ảnh hưởng của mình trong khu vực. Nhiệm vụ chính của họ là ngăn chặn chúng tôi kiểm soát con đường dẫn từ Afrin đến Manbij\" - vị tướng nhấn mạnh.Động thái mới của Thổ diễn ra sau các cáo buộc quân đội Syria không kích  vào lực lượng của nhóm này ở Syria khi thực hiện chiến dịch Lá chắn sông Euphrates, khiến 3 binh sỹ nước này tử nạn và hơn 10 người khác bị thương.Các cáo buộc của Thổ Nhĩ Kỳ đưa ra chưa lâu, quân đội nước này đã có các biện pháp cứng rắn để hành động.\"Khi kiểm soát được Jarabulus, Thổ Nhĩ Kỳ tìm cách mở rộng ảnh hưởng của mình trong khu vực. Nhiệm vụ chính của họ là ngăn chặn chúng tôi kiểm soát con đường dẫn từ Afrin đến Manbij\" - tướng Zekeriya Abdulmecit nhận định.Việc Thổ Nhĩ Kỳ gia tăng ảnh hưởng của mình trên chiến trường Syria, nơi Nga đang đóng một vai trò chủ đạo, không khỏi khiến các nước khác trong khu vực tỏ ra lo ngại  bởi Thổ Nhĩ Kỳ đang ngày càng hành động mạnh bạo hơn và không thèm lập kênh liên lạc trực tiếp với Syria.Hiện Thổ Nhĩ Kỳ đã hiện diện ở hầu khắp các thị trấn xung yếu thuộc tỉnh Aleppo và đang tiếp tục thực hiện các biện pháp củng cố các vị trí đã nắm được. Điều này cho thấy một thực tế là Ankara không hề có ý định trao trả các khu vực đã kiểm soát được cho Syria, mặc dù các nơi đó đã sạch bóng IS.Ankara có lẽ sẽ lấy sự hiện diện này làm điều kiện trao đổi về tương lai của Tổng thống Bashar al-Assad, đẩy Nga - hiện đang nắm vai trò chủ đạo trên chiến trường Syria - vào thế lựa chọn, hoặc ông Assad, hoặc thất bại ở Syria.Đặc biệt là  trong bối cảnh quân đội Syria đang thiếu lực, Nga không thể đổ quân vào cứu vãn thì Moscow buộc phải chấp nhận sự can thiệp của Thổ Nhĩ Kỳ. Và điều này về lâu dài sẽ là mầm họa đối với cả Nga và Syria.Chiến trường Aleppo thu hẹp ảnh hưởng khủng bốTrong một diễn biến liên quan, ngày 26/11, quân đội Syria tiếp tục cuộc tiến công về phía đông cao nguyên Al-Bab, giải phóng một số địa bàn từ lực lượng khủng bố IS trên vùng nông thôn phía đông tỉnh Aleppo.Các lực lượng vũ trang Syria, chủ công là lực lượng Vệ binh Cộng hòa sau một trận ác chiến với các tay súng IS đã giải phóng được làng Tal Al-Khashkhashat và ngọn đồi lân cận tại vùng ngoại ô khu công nghiệp Sheikh Najjar.Sau trận chiến thành công này, các lực lượng vũ trang Syria đã triển khai lực lượng trong vòng 8 km trên vành đai phía tây thành phố Al-Bab. Một vấn đề mới đang hình thành, tuyến chiến đấu của quân đội Syria cũng tiếp giáp tuyến chiến đấu của lực lượng Quân đội Syria tự do được Thổ Nhĩ Kỳ hậu thuẫn trên chiến trường phía đông Aleppo.Cùng ngày, 400 phiến quân đầu hàng rời khỏi ngoại vi Damascus. Al-Masdar News dẫn nguồn tin quân sự từ Damascus cho biết, hơn 400 tay súng và gia đình sẽ rời thị trấn Khan al-Shieh, được đưa đến các khu trung tâm của tổ chức liên minh Hồi giáo cực đoan Jaysh al-Fateh phía tây bắc Syria.Mặc dù vậy, cuộc di tản sẽ được thực hiện dần dần trong các tuần tiếp theo. Hàng trăm tay súng khác sẽ tự giải tán và ra đi theo ý định cá nhân, nhiều trường hợp sẽ nộp đơn xin giải quyết với chính quyền địa phương theo các điều khoản của Nghị định ân xá mà Tổng thống Syria Bashar al-Assad đã ban hành giành cho các chiến binh nổi dậy.Các lực lượng Hồi giáo cực đoan tại thị trấn sẽ giao nộp tất cả vũ khí hạng nặng cho các lực lượng vũ trang Syria tiếp quản thị trấn, cung cấp bản đồ bố trí các trận địa mìn và đường hầm chiến đấu trong khu vực.Video: Không quân Nga “đi săn tự do”, cắt đường sống phiến quân Syria:  Đức chuẩn bị cho việc chuyển căn cứ quân sự từ Thổ Nhĩ KỳQuan hệ lạnh nhạt giữa Thổ Nhĩ Kỳ và Đức đang ngày càng có những tín hiệu khó lành. Hôm 25/11, các quan chức Bộ Quốc phòng Đức cho tờ báo Bild thông tin, sẽ tới Thủ đô của Jordan để khảo sát khả năng di chuyển phi đội máy bay trinh sát Tornado thực hiện nhiệm vụ chống khủng bố ở Syria và Iraq thay vì sử dụng căn cứ quân sự Incirlik của Thổ Nhĩ Kỳ.Đức đã triển khai 6 chiếc máy bay trinh sát Tornado và hàng trăm binh lính tới căn cứ không quân Incirlik của Thổ Nhĩ Kỳ phục vụ công tác tình báo. Căn cứ này hiện đang được Thổ Nhĩ Kỳ cho Mỹ sử dụng.“Vẫn chưa rõ liệu có cần thiết phải di chuyển các lực lượng quân sự Đức ra khỏi sân bay Incirlik hay không”, phát ngôn viên Bộ Quốc phòng Đức nói.Theo Đông PhongĐất Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480215215141.jpg",
    "date": "2016-11-27, 11:00:00+00:00",
    "label_general": "Thời sự"
}