{
    "domain": "dantri.com.vn",
    "code": "1fdd5177597c8a1dd4e720871c36f2c62ee6d67f",
    "title": "Ông Trump cân nhắc chọn tướng về hưu cho ghế ngoại trưởng",
    "url": "http://dantri.com.vn/the-gioi/ong-trump-can-nhac-chon-tuong-ve-huu-cho-ghe-ngoai-truong-20161129102808257.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Cùng cựu ứng cử viên tổng thống Mitt Romney và Chủ tịch Ủy ban Đối ngoại của Thượng viện Mỹ Bob Corker, Tướng về hưu David Petraeus - người từng giữ cương vị Giám đốc Cục Tình báo trung ương Mỹ, đang được Tổng thống đắc cử Mỹ Donald Trump cân nhắc cho vị trí ngoại trưởng Mỹ trong chính phủ sắp tới.\n Tướng về hưu Petraeus. (Ảnh: Politico) Nhóm chuyển giao quyền lực của Tổng thống đắc cử Trump ngày 28/11 thông báo tỷ phú này đã có cuộc thảo luận với Tướng Petraeus, người từng bị tuyên án 2 năm tù treo và nộp phạt 100.000 USD hồi năm ngoái vì chia sẻ các thông tin mật cho nhân tình là người viết tiểu sử cho ông. Vụ việc đã khiến Tướng Petraeus mất chức ở CIA, nhưng không cản trở việc ông nổi lên như một ứng viên hàng đầu cho các vị trí hàng đầu trong chính phủ mới, như Ngoại trưởng hay Bộ trưởng Quốc phòng.Hồi tháng Tư vừa qua, Tướng Petraeus từng quay trở lại Nhà Trắng để tham gia cuộc thảo luận do ban cố vấn tình báo đối ngoại của Tổng thống Obama tổ chức. Một vài cựu đồng nghiệp của viên tướng này cũng tin rằng những \"sai lầm\" trong quá khứ của ông có thể được tạm bỏ qua khi Tổng thống đắc cử Trump đang muốn tìm các phương án mới lạ cho danh sách nội các sắp tới.Ông Mike Morell, người từng giữ cương vị Phó Giám đốc CIA, cho biết: \"Quá trình phục vụ đất nước của Tướng Petraeus bị cắt ngắn bởi những sai lầm và ông ấy đã thừa nhận những sai lầm đó. Tôi cho rằng đất nước sẽ cảm thấy may mắn nếu ông ấy có cơ hội trở lại. Ông ấy là viên tướng có tài năng và nhiều kinh nghiệm\".Tuy nhiên, cũng có ý kiến phản đối quyết định cân nhắc trên khi đề cập tới việc Tổng thống đắc cử Trump từng chỉ trích mạnh mẽ vụ bê bối sử dụng thư điện tử cá nhân cho công vụ của bà Hillary Clinton khi còn làm Ngoại trưởng. Do vậy, một người có \"tì vết\" như Tướng Petraeus không xứng đáng cho vị trí đứng đầu ngành ngoại giao Mỹ theo cách đánh giá trước đây của ông Trump.Ông Steven Aftergood, chuyên gia về thông tin tuyệt mật của chính phủ tại Liên đoàn Khoa học Mỹ, cho rằng: \"Việc nhóm chuyển giao quyền lực của ông Trump đang cân nhắc cụ thể trường hợp của Tướng Petraeus cho thấy luận điệu mà ứng cử viên của đảng Cộng hoà đưa trước đó nhằm vào bà Clinton là hoàn toàn sai trái. Ông Trump từng nhiều lần không kiểm soát được phát ngôn khi nhắc tới vụ việc của bà Clinton, đồng thời khẳng định ông sẽ không bao giờ xử lý vấn đề như vậy. Trong khi đó, Tướng Petraeus từng thừa nhận đã nói dối trong cuộc thẩm vấn của Cục Điều tra Liên bang Mỹ nên vụ việc của ông ấy nghiêm trọng hơn của bà Clinton. Nếu ông Trump vẫn quyết định lựa chọn Tướng Petraeus, điều này cho thấy chính sách hai mặt của ông Trump\".Trong khi đó, một cựu quan chức tình báo cấp cao của Mỹ, người từng là cấp dưới của Tướng Petraeus ở CIA, cho biết ông này khó có thể được bổ nhiệm vào vị trí ngoại trưởng Mỹ vì rắc rối khi xưa, cũng như kinh nghiệm giới hạn ở các hoạt động quân sự tại Trung Đông. Theo cựu quan chức giấu tên này, vụ làm rò rỉ thông tin tuyệt mật của Tướng Petraeus dường như đã bị phớt lờ.Cựu quan chức trên nói: \"Thực tế là lựa chọn một người từng thừa nhận những sai lầm trong vấn đề bảo mật thông tin tuyệt mật khiến tôi cảm thấy bất ngờ. Đặc biệt là khi ông Trump từng đưa ra những lời công kích mạnh mẽ vào vụ bê bối của bà Clinton\".Theo kế hoạch, sau cuộc gặp với Tướng Petraeus, Tổng thống đắc cử Trump sẽ còn gặp Chủ tịch Bob Corker và cựu ứng cử viên Tổng thống Mitt Romney. Hiện cả 3 người này đang là những ứng cử viên hàng đầu cho vị trí ngoại trưởng trong nội các của ông Trump.Ngọc AnhTheo Politico ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1-1480389285466.jpg",
    "date": "2016-11-29, 10:26:08+00:00",
    "label_general": "Thời sự"
}