{
    "domain": "dantri.com.vn",
    "code": "2570ab0fd2bf5080ddcce3a3c444839809b727dd",
    "title": "Thuyết âm mưu Nga chiếm toàn châu Âu: Bộ binh Kaliningrad",
    "url": "http://dantri.com.vn/the-gioi/thuyet-am-muu-nga-chiem-toan-chau-au-bo-binh-kaliningrad-20161127093237142.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Đại tướng Mỹ cho rằng Nga đã triển khai bộ binh tới Kalinigrad, phối kết hợp với số khí tài hiện có đợi chờ thời cơ ra tay.\nĐại tướng Jack Keane, người vừa từ chối chức Bộ trưởng Quốc phòng Mỹ trong chính quyền của ông Donald Trump cho rằng, Nga đã tăng quân và trang thiết bị ở Kalinigrad.Tướng Keane cho biết giới quân sự Mỹ hiện rất lo lắng trước động thái tăng cường sức mạnh của Nga tại Kaliningrad - vị trí được xem là \"yết hầu của châu Âu\".Không chỉ có ưu thế mạnh với tên lửa đạn đạo hạt nhân tầm ngắn Iskander, Moscow đã cho 225.000 quân tinh nhuệ tới đồn trú, chưa kể lực lượng lính dù và các lực lượng khác thường xuyên được điều tới lãnh thổ hải ngoại này tập luyện.Ông Keane tin rằng với việc bổ sung lực lượng, tăng cường trang bị tại Kaliningrad, quân đội Nga thừa sức để tung ra một chiến dịch chớp nhoáng tại Baltic như cách họ đã làm ở Crimea hồi năm 2014.\"Người Nga hiện đang gây áp lực lớn lên các nước vùng Baltic. Có một đạo quân lớn ở Kaliningrad gồm binh sĩ, tên lửa chống hạm và tên lửa phòng không. Những gì Nga đang cố thực hiện là những gì mà họ đã thực hành trong 3 năm qua, đó là lấy đi sức mạnh không quân và hải quân của Mỹ bằng cách ngăn chặn sự hiện diện của lực lượng này trong khu vực\", ông Keane nói với tờ The Times.\"Người Nga có lực lượng quân đội hiện diện tại Baltic đông hơn lực lượng của NATO, điều đó có nghĩa là chỉ cần 2 đến 3 ngày họ có thể chiếm cả vùng Baltic\", tướng Keane nói.Hiện Lầu Năm Góc từ chối bình luận về việc triển khai quân của Nga tại Kaliningrad, nhưng chỉ trích Moscow triển khai tên lửa đạn đạo Iskander.Trước đó, từ hồi tháng 7, bên cạnh các thông tin về cuộc tập trận liên tục của NATO ở sườn Đông, quân đội Nga được biết đã gia tăng xây dựng căn cứ quân sự ở Kaliningrad. Nhiều tốp lính Hải quân, doanh trại và nhóm binh lính bay vào bằng trực thăng. Binh lính Nga cũng hạn chế không cho người ngoài lại gần các căn cứ của mình.Quan điểm Nga điều bộ binh tới khu vực Baltic của vị Đại tướng Mỹ có nét tương đồng với các ý kiến của giới quan sát Mỹ. Có điều, họ chỉ ước đoán con số nhỏ hơn 225.000 binh sỹ kia nhiều lần.Một số nhà phân tích của Mỹ cho rằng, lực lượng vũ trang Nga có khả năng “chỉ trong 10 ngày hoặc ngắn hơn như vậy” để triển khai tại vùng Baltic 27 tiểu đoàn bộ binh cơ giới, bao gồm 30.000 - 50.000 quân trong trạng thái sẵn sàng chiến đấu toàn diện.Chưa rõ thông tin Nga điều bộ binh tới Baltic cụ thể ra sao nhưng nếu thật, nó sẽ bộc lộ rõ ý đồ của Nga và có lợi thế đặc biệt bên cạnh ưu điểm về vị trí địa lý. Giả sử nước này nỗ lực can thiệp vũ trang đối với các nước vùng Baltic, Điện Kremlin sẽ có lợi thế rõ ràng về thời gian và khoảng cách để dễ dàng tung quân vào đó.Trợ lý của Thứ trưởng Quốc phòng Hoa Kỳ là ông Michael Carpenter cho biết trong cuộc phỏng vấn với tờ báo Mỹ The Weekly Standard rằng, lực lượng vũ trang Nga có thể nhanh chóng đánh bại quân đội các nước NATO trong vòng 60h, tức là chưa tới 3 ngày.Nga đang trang bị cho Kaliningrad hệ thống tên lửa phòng không S-400 Triumph và hệ thống tên lửa hành trình chống tàu Bastion. Cả hai loại vũ khí tiên tiến này đủ sức giúp Nga khóa chặt không phận và lãnh hải trong toàn bộ khu vực Baltic.Vùng Baltic là một dải đất phẳng và mỏng ven biển, một cuộc tấn công bất ngờ của Nga có thể lan tới bờ biển trong vài giờ. Yếu tố địa lý tiếp giáp sẽ khiến Moscow dễ dàng đưa quân tràn ngập Baltic, trong khi Kaliningrad sẽ trở thành tiền đồn ngăn cản NATO tung quân đến cứu viện.Với lợi thế này, Nga có thể nhanh chóng hoàn tất và củng cố một cuộc can thiệp vùng Baltic. Đảo ngược một cuộc can thiệp thành công của Nga như thế là rất khó, thậm chí là bất khả thi. Nếu xảy ra đụng độ quân sự, Nga có thể đánh bại Mỹ và các đồng minh châu Âu trong không quá 36 giờ.Về phía Nga, Tổng thống Vlardimir Putin giải thích động thái mới của quân đội nước này tại Kaliningrad là để đáp trả lại \"âm mưu xâm lược\" Đông Âu của NATO. Quan điểm của Nga xem đây là hành động đáp trả việc NATO triển khai hơn 5.000 quân tới Ba Lan, Litva và Estonia. Theo một chuyên gia ngoại giao của NATO quan điểm này là một \"phản ứng thái quá\".Nga luôn chỉ trích NATO là \"không giữ lời\" khi liên tục mở rộng phạm vi hoạt động sang Đông Âu, khu vực \"vùng đệm\" truyền thống giữa Moscow và NATO.Theo thuyết âm mưu về sự can thiệp của Nga vào Ba Lan và các nước Baltic, thậm chí là toàn cõi châu Âu, NATO sẽ công bố về việc triển khai quân và vũ khí tại những nước này để \"kiềm chế...\", hoàn tất vòng vây xung quanh nước Nga.Theo Đông Phong Đất Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thuyet-chong-nga-banh-truong-nato-bo-binh-nga-o-kaliningrad-261639667-1480213480156.jpg",
    "date": "2016-11-27, 12:00:00+00:00",
    "label_general": "Thời sự"
}