{
    "domain": "dantri.com.vn",
    "code": "27e91d097be0a067171e1ca5f67f2edde6bf8511",
    "title": "Tình buồn của người đàn ông Việt 30 năm sống không quốc tịch (Kỳ 1)",
    "url": "http://dantri.com.vn/the-gioi/tinh-buon-cua-nguoi-dan-ong-viet-30-nam-song-khong-quoc-tich-ky-1-20161124112354756.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Mỗi người Việt Nam rời Tổ quốc ra đi, rồi ở lại nước ngoài đều có một lý do riêng, và mảnh đời của họ nếu được chép lại cũng giống như một thiên truyện, bên cạnh những kỷ niệm êm đềm còn có bao khúc quanh chứa đầy nỗi éo le và uẩn khúc.\r\nÔng Nguyễn Duy Dinh ở KyrgyziaLTS: Trúng tiếng sét ái tình với một cô gái Nga, chàng thanh niên Việt Nam đang theo học ở Kiev đã từ bỏ tương lai tươi sáng ở phía trước, đi đến nước Cộng hòa Kyrgyzia theo tiếng gọi của tình yêu để rồi trở thành người không quốc tịch suốt 30 năm qua. Thế nhưng, số phận không mỉm cười với người đàn ông Việt Nam này. Người vợ yêu quý mà anh đánh cược cả sự nghiệp cuối cùng cũng rời bỏ anh vì căn bệnh ung thư quái ác, để lại cho anh 4 đứa con thơ dại trong những năm đầy biến động của nước cộng hòa Liên Xô cũ… Cuộc đời anh như một thiên truyện, mà may mắn thay, phóng viên Dân Việt đã có dịp đến Kyrgyzia, gặp gỡ anh và ghi lại câu chuyện đầy xúc cảm này.Tiếng sét ái tìnhSuốt ba chục năm, trên chặng hành trình qua hàng chục nước và hầu khắp trên nước Nga rộng lớn, tôi đã được nghe, đã gặp gỡ nhiều người Việt tha hương, cũng có người thành đạt, có cuộc sống đề huề, yên ổn; và có bao nhiêu số phận người Việt nổi chìm, mỗi người mỗi cảnh.Mùa đông này, tôi đến Kyrgyzia, một vùng đất mà những người thuộc thế hệ của tôi ai cũng hằng yêu mến, bởi đó là quê hương của nhà văn của tuổi thơ: Tsinghi Aitmatov, tác giả của Chuyện núi đồi và thảo nguyên, Người thầy đầu tiên, Cây phong non trùm khăn đỏ, Giamilia, Mắt lạc đà, Con tàu trắng…Tôi đã được toại nguyện, đã được đặt chân lên miền thảo nguyên đầy nắng gió, được gặp những người dân hiền lành, chất phác, được ngắm đỉnh Thiên Sơn cao ngất và đã đứng trước bức tượng đồng tạc bức chân dung toàn thân của nhà văn tôi hằng ngưỡng mộ: Tsinghi Aitmatov.Và ở đây, tôi đã được nghe, được gặp và cùng ăn tối cùng một gia đình tam đại đồng đường Việt – Kyrgyzia trong một căn nhà ở ngoại ô Bisket, một bữa ăn nửa Việt, nửa Kyrgyzia, nghĩa là các món ăn pha trộn phong cách ẩm thực hai dân tộc. Điều đặc biệt là tất cả mọi người trong mâm đều cầm đũa, kể cả cháu bé chưa đầy ba tuổi.Chủ gia đình, ông Nguyễn Duy Dinh, người có thâm niên ba chục năm tại mảnh đất xa xôi cách trở này có dịp cởi mở câu chuyện riêng tư khi gặp được một người đồng tuế, đồng hương Hà Tĩnh.Đại gia đình ông Dinh sống ở KirgyziaNăm 1979, anh được cử sang Liên Xô du học, và được đưa đến học dự bị tiếng Nga tại một nước Cộng hòa rất xa Matxcơva, đó là thành phố Phrunze, Thủ đô nước Cộng hòa Kyrgyzia. Phrunze sau khi Liên Xô tan vỡ, được đổi tên là Bisket, là một thành phố bình dị với những ngôi nhà thuần xô viết, cao từ 5 đến 9 tầng, với những công viên rất rộng, đầy cây xanh và tượng đài. Lúc này, một số trường Đại học tại Phrunze vẫn đón học sinh nước ngoài học tiếng Nga.Theo truyền thống của Đoàn Thanh niên Comxomol, sinh viên người Kyrgyzia thường tổ chức những buổi giao lưu với sinh viên nước ngoài, nhất là sinh viên Việt Nam, những người gắn bó nhất với Liên Xô. Những buổi giao lưu thường nhảy múa, đọc thơ Nga, hát những bài hát Nga và đi cắm trại.Anh sinh viên Nguyễn Duy Dinh là bí thư chi đoàn, thường phải lo tham gia vào khâu tổ chức, nên có nhiều cơ hội gặp gỡ với một số sinh viên bản địa. Và tiếng sét ái tình đã dội xuống đầu anh cùng cô Natalia, sinh viên Trường Đại học Sư phạm ngay trong năm đầu tiên anh học dự bị tiếng Nga.Đó là điều anh không thể ngờ tới, bởi vì anh chưa bao giờ dám nghĩ đến chuyện yêu một cô gái Hà Nội, huống hồ đây là một cô gái nước ngoài; hơn nữa, lúc bấy giờ, yêu người nước ngoài, mặc dù không có quy định bằng giấy trắng mực đen, nhưng được coi là một trọng tội.Anh và Natalia bí mật gặp gỡ nhau sau các buổi học, các buổi dạ hội, đi xem phim, theo cách hẹn hò bấy giờ, thời chưa có điện thoại di động và intenet. Mặc dù chưa một lời thề non, hẹn biển, nhưng hai người gắn bó với nhau, thông cảm với nhau, chia sẻ bao câu chuyện về quê hương, làng xóm và gia đình bằng thứ tiếng Nga mới vỡ vạc.Kết thúc năm học một cách chóng vánh, anh Dinh cùng lớp dự bị được chuyển về Kiev, thuộc Cộng hòa Ukraina, học chuyên môn chính thức. Đêm chia tay, cả hai bí mật ra một công viên nhỏ xa ký túc xá, tránh sự để ý của bạn bè, để nói lời tiễn biệt. Đối với anh, đây là lần gặp cuối cùng với cô gái thảo nguyên nhỏ nhắn và xinh đẹp, vì đường xa vạn dặm, không hề có một điều kiện thuận lợi nào để đi đến tương lai riêng của hai người. Nhưng đối với Natalia thì lại khác, cô vẫn tin tưởng một cách mãnh liệt rằng, cô sẽ gặp lại anh và số phận hai người dường như Thượng đế sinh ra là để cho nhau.Suốt gần ba năm học ở Kiev, ngày nào anh và Natalia đều viết thư cho nhau như một thói quen ghi nhật ký. Những bức thư đó không bị một ai trong đơn vị bóc trộm và không bị một ai trình báo về việc anh Dinh có nhiều thư, bởi một lý do là anh đều dùng thư lưu ở bưu điện. Hàng ngày sau buổi học, anh đến đó và nhận tại hộp thư riêng của mình!Trong những ngày chuẩn bị bảo vệ luận án tốt nghiệp, với anh là giai đoạn bận rộn và căng thẳng nhất, phần thì thời gian quá cạn hẹp cho việc chuẩn bị kỳ thi cuối cùng, phần thì tranh thủ mua sắm các thứ quà cáp và vật dụng bằng những đồng tiền học bổng tiết kiệm được, nhưng cái chính là trăn trở viết một bức thư dài nói những lời chia tay vĩnh viễn với Natalia.Khi đơn vị tổ chức liên hoan để chờ ngày về nước, thì anh sống trong tình trạng phân thân giống như “kép Tư Bền” ngẩn ngơ như một nhà thơ sầu muộn.Buổi chiều định mệnh...Vào buổi chiều trước khi về nước ba ngày, trong lúc anh đang đóng gói va ly và hòm xiểng, thì chuông của bà thường trực réo lên, bảo anh xuống tầng một có khách. Anh lật đật bấm thang máy chạy xuống và phân vân vì anh không hề hẹn ai; đoán non, đoán già chắc là một anh đồng hương đến gửi quà chăng?Cửa thang máy mở, anh sững người, trước mặt anh là Natalia trong bộ quần áo đi đường mệt mỏi, nhưng đôi mắt ngời lên vì hạnh phúc. Anh xin bà thường trực cho phép Natalia lên thăm một tiếng, bà thường trực vui vẻ đồng ý.Ông Dinh ở thời điểm hiện tại và một cán bộ Việt Nam làm việc ở KyrgyziaAnh bày tạm bánh mì và thức ăn sinh viên đạm bạc có sẵn mời Natalia và lắng nghe câu chuyện về chuyến thăm đường đột của cô. Natalia cho biết, khi hay tin anh chuẩn bị về Việt Nam, thi xong môn cuối cùng, cô gom hết những đồng tiền học bổng ít ỏi, vay thêm của bạn bè, cũng không đủ tiền mua vé máy bay bay thẳng tới Kiev, mặc dù lúc đó giá vé chỉ mỗi 35 rúp. Cô đành chọn con đường đi ô tô buýt đường dài sang cộng hòa Kazakstan, rồi bay từ đấy về Kiev thì vừa đúng túi tiền. Natalia nghẹn ngào thừa nhận là cô không thể sống thiếu anh.Mọi quyết định diễn ra trong khoảnh khắc. Natalia ra phố đợi, còn anh để nguyên toàn bộ đồ đạc đang xếp dở, bỏ lại tất cả từ quần áo, quà cáp vật dụng, chỉ mang mỗi giấy tờ và chiếc cặp như đi đến trường và rời ký túc xá. Khi đơn vị báo về Sứ quán là anh bị mất tích, thì lúc là anh đang trên chuyến tàu Kiev – Kyrgyzia, chặng đường ngót 5.000 km.Thủ đô Phrunze của Cộng hòa Kyrgyzia thời đó không hề có lao động và sinh viên người Việt Nam, người đi đường hầu như không lúc nào bị kiểm tra giấy tờ, hơn nữa, người Việt và người Kyrgyzia vóc dáng và khuôn mặt hao hao giống nhau, nên anh sống với Natalia trong ký túc xá Đại học Sư phạm một cách yên ổn.Cuối năm đó, hai người làm lễ cưới, Natalia tốt nghiệp và làm giáo viên Trung học ngay tại Thủ đô. Sinh hoạt của hai người tạm ổn, nhưng sau khi con trai đầu lòng ra đời, tiếp theo cháu gái Olia ra đời, thì cả gia đình rơi và cảnh khó khăn, thiếu thốn. Anh không thể tìm đâu được việc làm vì không có giấy tờ, đành phải ra ga tàu đẩy xe, bốc vác. Anh chỉ dám làm việc đêm khuya muộn, còn ban ngày anh không dám ra ga tranh việc của công nhân bốc vác người bản xứ.Những năm hậu Xô viết ở nước cộng hòa xa xôi rơi vào khủng hoảng nặng nề, gia đình anh lại túng quẫn gấp bội, sau khi ba cháu nữa tiếp tục ra đời. Anh chỉ có mỗi niềm an ủi là mặc dù đói nghèo, thiếu thốn, nhưng gia đình vô cùng đầm ấm và hạnh phúc, Natalia chưa hề có một lời trách cứ, không hề mảy may ân hận vì đã trao số phận cho một người lưu vong, đúng theo nghĩa đen của nó.Hồi mới lấy Natalia, anh có viết thư về cho người anh ở Việt Nam, báo tin về hoàn cảnh hiện tại của mình, nhưng sau đó không hiểu vì sao, những bức thư viết về không có hồi âm, anh không dám viết thư nữa vì ẩn sâu trong lòng anh những nỗi sợ không nói thành lời.Anh làm đơn lên chính quyền Kyrgyzia xin được cấp giấy tờ, nhưng cả mấy lần đều bị từ chối. Họa vô đơn chí, sau khi sinh đứa con thứ tư, Natalia phát hiện bị ung thư và qua đời sau hơn chục năm cùng anh đồng cam, cộng khổ. Một mình anh không lương bổng, không giấy tờ, không người thân thích, nuôi bốn đưa con thơ dại trong những năm đầy biến động của nước cộng hòa Liên Xô cũ.Kỳ 2: Hành trình 34 ngày đêm trở vềKhi lớn lên, cô con gái của ông với người vợ Nga là Olia, cô gái Kirghizia gốc Việt có một khát khao cháy bỏng, là phải tìm được quê hương Hà Tĩnh nơi bố cô đã sinh thành. Suốt 34 ngày ròng rã, với một ít tiền làm lộ trình, không hề biết tiếng Trung Quốc và tiếng Việt, trải qua bao gian truân, cô đã đi xuyên qua chặng đường gần 10 ngàn km, vượt biên giới sang Lào Cai và đã tìm về được mảnh đất Hà Tĩnh, nơi cô gọi đó là Tổ Quốc của mình.Theo Nguyễn Huy Hoàng (từ LB Nga)Dân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tn-2-1479961190311.jpg",
    "date": "2016-11-24, 12:00:00+00:00",
    "label_general": "Thời sự"
}