{
    "domain": "dantri.com.vn",
    "code": "29bb2a7a4a6dc4f11a7d023252e3ed8fd6478d97",
    "title": "Phương Tây: Tổng thống Nga Putin đã gặp may",
    "url": "http://dantri.com.vn/the-gioi/phuong-tay-tong-thong-nga-putin-da-gap-may-20161126111458754.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Phương Tây cho rằng Tổng thống Nga đã gặp may nhưng cũng có thể sẽ phải trả giá đắt cho một mối quan hệ gần gũi hơn với Mỹ.\nHòa giải sẽ giết Nga? Trang tin Reuters hôm 22/11 đã đăng bài bình luận của tác giả William E. Pomeranz cho rằng Tổng thống Nga Vladimir Putin sẽ phải trả giá cao cho tình bạn với Tổng thống đắc cử Mỹ Donald Trump.Theo Reuters, các chính trị gia thành công thường gặp may mắn trên con đường sự nghiệp của họ. Với việc ông Trump đắc cử tổng thống Mỹ, Tổng thống Nga Putin đã có được cơ may lớn nhất. Thay vì tiếp tục bị cô lập, Tổng thống Nga sẽ khởi động lại quan hệ bình đẳng với Mỹ và có khả năng đạt được một số mục tiêu dài hạn.Tuy nhiên, Reuters cho rằng nhà lãnh đạo Nga có thể sẽ phải từ bỏ một số chính sách cốt lõi như chủ nghĩa bài Mỹ, bảo hộ kinh tế vốn giúp củng cố quyền lực của ông.Theo đó, ông Putin đã xây dựng chính sách đối ngoại của mình dựa trên nguyên tắc cơ bản: nước Mỹ là kẻ thù quốc tế duy nhất của Nga. Tất cả các chính sách, các bài phát biểu, các cuộc họp với nước ngoài, và mọi tin tức đều xoanh quanh giả thuyết này.Reuters đặt câu hỏi điều gì sẽ xảy ra nếu kẻ thù đó, hay ít nhất đặc điểm cực đoan nhất của họ, bỗng nhiên biến mất? Ông Putin không có gì thay thế cho nội dung tuyên truyền về một nước Mỹ ngạo mạn, quá nhiều tham vọng và bị ám ảnh bởi quyền lực.Lựa chọn thay thế rõ ràng nhất - chủ nghĩa dân tộc Nga - lại gây chia rẽ trong một xã hội đa sắc tộc và đa tôn giáo.Ông Putin cũng có thể tập hợp người dân chống lại các kẻ thù khác, như châu Âu hay tổ chức Nhà nước Hồi giáo (IS) tự xưng, nhưng 2 kẻ thù này khó có khả năng kích động người dân Nga ở mức độ như một đối thủ siêu cường lâu năm. Ông Putin có thể giảm bớt quan điểm bài Mỹ, nhưng nếu làm vậy, ông có nguy cơ để mất động lực để đoàn kết dân tộc.Một điều “trớ trêu” nữa được Reuters nêu ra là quyết định gỡ bỏ trừng phạt Nga của Tổng thống Trump trong tương lai (và Liên minh châu Âu sẽ ngay lập tức theo gót) cũng sẽ khiến chiến lược kinh tế hiện nay của ông Putin chao đảo.Để đáp trả các biện pháp trừng phạt của Mỹ do vụ Nga sáp nhập Crimea và sau đó can thiệp quân sự ở miền Đông Ukraine, ông Putin đã áp đặt các biện pháp trừng phạt đối phó như cấm nhập khẩu thực phẩm từ Mỹ và EU, từ đó thúc đẩy các nhà sản xuất trong nước phát triển.Nga cũng bắt tay vào chương trình thay thế hàng nhập khẩu mà theo đó trao các đặc quyền và trợ cấp cho các nhà sản xuất thiết bị điện tử, phần mềm, máy móc thiết bị, dược phẩm và một loạt các sản phẩm khác của Nga dưới danh nghĩa để bảo vệ chủ quyền kinh tế.Nếu nước Mỹ dưới thời ông Trump ngừng các biện pháp trừng phạt Nga để đối lấy việc Moskva gỡ bỏ các lệnh trừng phạt Mỹ và Washington sẽ được quyền tiếp cận tự do thị trường Nga, thì Tổng thống Putin sẽ phải gỡ bỏ các biện pháp bảo hộ như một phần trong thỏa thuận đó, khiến tất cả các nhà sản xuất phomai, phần mềm, dược phẩm và các sản phẩm khác của Nga phải cạnh tranh với các công ty phương Tây.Khi đó, chiến lược kinh tế của ông Putin sẽ phá sản, và ông sẽ phải đối mặt với sự phản ứng dữ dội từ các nhà sản xuất trong nước, vốn hoạt động dựa trên giả định rằng họ sẽ được nhà nước bảo hộ trong nhiều năm tới.Việc Mỹ bất ngờ dừng các biện pháp trừng phạt Nga sẽ khiến các kế hoạch của Nga chệch hướng, cụ thể là vấn đề Ukraine. Các lệnh trừng phạt này hiện gắn với tiến trình hòa bình trong Thỏa thuận Minsk 2 được nhất trí hồi tháng 2/2015 giữa Nga, Ukraine, Pháp và Đức. Châu Âu khẳng định rằng các lệnh trừng phạt sẽ duy trì cho đến khi có tiến triển trong việc thực thi thỏa thuận này, vốn yêu cầu các hành động cụ thể từ cả phía Nga và Ukraine.Nếu ông Trump quyết định gỡ bỏ trừng phạt Nga trước khi thỏa thuận Minsk 2 được thực thi đầy đủ, Ukraine sẽ tự do hơn trong việc đàm phán với lực lượng đòi độc lập. Tại Ukraine có không ít ý kiến đề xuất để hai khu vực Donetsk và Lugansk tự hành động theo ý họ, từ đó Ukraine sẽ không phải “hao tiền tốn của” cho tiến trình hòa hợp chính trị.Quyết định từ bỏ miền Đông Ukraine của Kiev sẽ đẩy ông Putin vào tình thế tiến thoái lưỡng nan. Điện Kremlin sẽ mất đi ảnh hưởng ở Kiev, trong khi phải gánh trách nhiệm điều hành và cung cấp tài chính để quản lý hai tỉnh miền Đông này trong dài hạn.Như vậy, chiến thắng của ông Trump có thể tạo ra một số lựa chọn khó khăn cho ông Putin. Nếu không có một kẻ thù bên ngoài, ông Putin sẽ phải tìm kiếm các biện pháp khác để huy động sự ủng hộ cho chính sách của ông.Tài đắc nhân tâm của ông Putin Tuy nhiên, báo chí Pháp lại đánh giá Tổng thống Nga Putin đang thêm bạn bớt thù. Theo đó, Tổng thống Philippines coi ông Putin là “thần tượng”, Tổng thống đắc cử Mỹ Donald Trump gọi Putin là một đối tác đáng tin cậy của Mỹ…Tới tháng 5/2017, nhà lãnh đạo Nga lại sắp có thêm “bạn” mới nếu như François Fillon hay Marine Le Pen đắc cử Tổng thống Pháp.Tại Hội nghị Thượng đỉnh Diễn đàn Hợp tác Kinh tế châu Á-Thái Bình Dương (APEC) ở Lima, trong cuộc tiếp xúc đầu tiên với Vladimir Putin, ông Duterte không bỏ lỡ cơ hội tỏ lòng ngưỡng mộ Tổng thống Nga, ca ngợi chủ nhân Điện Kremlin là “một nhà lãnh đạo có tầm cỡ”...Buổi làm việc song phương giữa 2 nhà lãnh đạo Philippines và Nga ở Lima đã kéo dài 45 phút. Trong khi đó, cuộc gặp của ông Putin và Tổng thống sắp mãn nhiệm của Mỹ Barack Obama chỉ có đúng 4 phút. Báo chí Pháp bình luận mỉa mai rằng như thể Nga và Mỹ không còn gì để nói với nhau, cho dù Moskva và Washington cần phối hợp để giải quyết nhiều vấn đề, từ cuộc khủng hoảng ở Syria hay Ukraine cho đến vấn đề hạt nhân của Triều Tiên.Trái lại, Tổng thống đắc cử của Mỹ Trump đã đánh giá ông Putin “có tài lãnh đạo và có bản lĩnh hơn hẳn Barack Obama”. Trong khi đó, Duma Quốc gia (tức Hạ viện Nga) đã đón nhận tin ông Trump đắc cử bằng một tràng pháo tay. Với tính thực dụng, ông Trump sẽ nhanh chóng xóa bỏ các lệnh trừng phạt Nga bởi những biện pháp trừng phạt đó có hại cho các doanh nghiệp Mỹ.Không chỉ giới chuyên gia nhận định còn quá sớm để kết luận rằng Moskva và Washington sẽ nhanh chóng cải thiện quan hệ dưới thời Tổng thống Donald Trump, chính Tổng thống Putin sau khi gửi điện chúc mừng ông Trump cũng đã 2 lần cho rằng con đường Nga – Mỹ xích lại gần nhau rất dài.Tại Pháp, ứng viên đang dẫn đầu cuộc đua giành vé đại diện cho phe cánh hữu ra tranh cử tổng thống vào năm sau là cựu Thủ tướng François Fillon, một người nổi tiếng thân Nga. Ở vòng một, François Fillon đã bất ngờ loại cựu Tổng thống Nicolas Sarkozy và bỏ xa đối thủ Alain Juppé.Báo chí Moskva hài lòng trước việc “một người bạn của nước Nga” có triển vọng trở thành Tổng thống Pháp tương lai, bởi ông Fillon luôn chủ trương “tái cân bằng” quan hệ giữa Paris và Moskva.Trong vấn đề Syria, cựu Thủ tướng Pháp cho rằng không cần thiết phải loại bỏ Tổng thống Bashar al-Assad ra khỏi bàn cờ chính trị Syria. Đây cũng là lập trường của Nga.Quan điểm của ứng cử viên Fillon và thiện cảm mà Putin dành cho ứng viên này khiến báo giới nêu lên khả năng Nga “hậu thuẫn” cho cuộc đua vào điện Elysée của ông François Fillon.Ngoài ra, Vladimir Putin cũng rất có sức hút đối với cả nền dân chủ Tây Âu. Giải thích cho điều này, tạp chí kinh tế Challenges thậm chí còn nêu ra hàng loạt lý do khiến nhà lãnh đạo Nga có sức hút đối với cả Tây Âu. Lý do đầu tiên là ông Putin còn trẻ, khỏe và lại thích “phô trương cơ bắp”, theo cả nghĩa bóng lẫn nghĩa đen.Ông Putin luôn chủ trương lãnh đạo đất nước với đường lối cứng rắn, và ông cũng đã khai thác tinh thần dân tộc chủ nghĩa để huy động đông đảo quần chúng. Mô hình cứng rắn, nhưng lại cởi mở về kinh tế đang trở nên hấp dẫn đối với các nền dân chủ đang mất hướng đi.Dường như đây chính là lý do khiến từ Âu sang Á, từ Tổng thống Philippines Rodrigo Duterte đến nhà lãnh đạo Thổ Nhĩ Kỳ Recep Tayyip Erdoğan, từ một người ít kinh nghiệm chính trị như Tổng thống đắc cử của Mỹ Donald Trump đến các chính trị gia lão luyện như cựu Thủ tướng Pháp François Fillon hay lãnh đạo đảng cực hữu của Pháp, bà Marine Le Pen đều coi ông Putin là một người bạn lý tưởng.Theo Việt MinhĐất Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480132972687.jpg",
    "date": "2016-11-26, 11:15:00+00:00",
    "label_general": "Thời sự"
}