{
    "domain": "dantri.com.vn",
    "code": "2ad343191e3ffb2103b1684926691d2b27163867",
    "title": "100.000 người tuần hành chống chính phủ tại Hungary",
    "url": "http://dantri.com.vn/dien-dan/100000-nguoi-tuan-hanh-chong-chinh-phu-tai-hungary-1415213743.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Tối 28/10 theo giờ địa phương, khoảng 100.000 người Hungary đã xuống đường để phản đối kế hoạch đánh thuế internet của chính phủ, cũng như các chính sách bị xem là làm suy yếu nền dân chủ của chính quyền thủ tướng Viktor Orban.\r\nĐây được xem như cuộc biểu tình lớn nhất kể từ sau khi chính phủ theo đường lối trung hữu lên nắm quyền tại nước này năm 2010, và theo đuổi những bước đi nhằm tái xác lập nhiều lĩnh vực trong đời sống người dân. Dù vậy các chính sách này lại khiến chính phủ bị cáo buộc thực thi chủ nghĩa độc tài, cho dù mới đầu năm nay họ đã lần thứ hai thắng cử với cách biệt lớn.Chính phủ của thủ tướng Viktor Orban đã áp đặt nhiều sắc thuế đặc biệt trong các ngành ngân hàng, bán lẻ, năng lượng và viễn thông, nhằm kiềm chế thâm hụt ngân sách nhưng lại gây tổn hại cho một số bộ phận trong nền kinh tế và khiến giới đầu tư quốc tế e ngại.Ý tưởng về thuế dữ liệu Internet lần đầu được đưa vào luật thuế 2015 trình lên quốc hội nước này hồi tuần trước, đã vấp phải sự phản đối từ các nhà cung cấp dịch vụ Internet cũng như người dùng, bởi họ xem đây là hành động chống dân chủ.Đám đông biểu tình, được tổ chức bởi một mạng xã hội hoạt động trên Facebook, và dường như chủ yếu thu hút những người có thu nhập cao, đã tuần hành qua trung tâm Budapest, yêu cầu rút lại kế hoạch triển khai luật thuế này và thủ tướng Orban phải từ chức.Nhiều người biểu tình mang theo những biểu ngữ mang dòng chữ “Sai lầm!” và “Các người còn muốn lột da chúng tôi bao nhiều lần nữa?”Theo kế hoạch, chính phủ Hungary sẽ đánh thuế vào lượng dữ liệu Internet được truyền dẫn, với mức 150 forint/GB (khoảng 0,6 USD/GB). Sau khi các nhà phân tích chỉ ra rằng, mức thuế trên sẽ cao hơn cả doanh thu hàng năm của toàn ngành này, và một cuộc biểu tình nổ ra hôm Chủ nhật để phản đối, một điều chính đối với dự thảo luật được đưa ra, với mức trần thuế mỗi cá nhân phải nộp là 700 forint/người/tháng (2,84 USD) và 5000 forint/doanh nghiệp/tháng (20,3 USD).Dù vậy điều chỉnh này không khiến người biểu tình hạ nhiệt.“Tôi là một sinh viên. Cha mẹ tôi không giàu có gì và tôi cũng vậy. Tôi phải làm việc vất vả”, Ildiko Pirk, một nữ sinh viên 22 tuổi học ngành y tá cho biết. “Tôi nghi ngờ các công ty Internet sẽ tính mức thuế này vào giá dịch vụ. Tôi có một máy tính, một điện thoại thông minh và mẹ tôi cùng 4 anh chị em của tôi cũng vậy…Cứ cộng những con số đó lại xem”.Pirk khẳng định Internet có vai trò thiết yếu với việc học của mình bởi đó là nơi chị tìm đọc sách, tài liệu, và cũng là nguồn cung cấp tin tức không bị kiểm duyệt bởi những người cầm quyền tại Hungary. Ủy ban châu Âu cũng đã lên tiếng chỉ trích dự luật thuế nêu trên của chính phủ ông Orban.“Đó là một dạng hành động sẽ gây hạn chế sự tự do hoặc tìm cách thu được tiền mà không đạt được những lợi ích kinh tế hoặc xã hội rộng lớn hơn”, Ryan Heath, người phát ngôn của phó chủ tịch Ủy ban châu Âu Neelie Kroes nói.Thanh TùngTổng hợp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/roRv03PEhDONR2XcruZ3XQmfl86iE/Image/2014/10/hungarian-protest-2d6ec.jpg",
    "date": "2014-10-29, 16:58:00+00:00",
    "label_general": "Thời sự"
}