{
    "domain": "dantri.com.vn",
    "code": "2b24ea3ce80d442e0ffdf08ec0f8a6994acd0a50",
    "title": "Ông Fidel Castro sống sót trước 638 âm mưu ám sát của CIA thế nào?",
    "url": "http://dantri.com.vn/the-gioi/ong-fidel-castro-song-sot-truoc-638-am-muu-am-sat-cua-cia-the-nao-20161127064641385.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Cựu Chủ tịch Cuba Fidel Castro đã sống sót trước hơn 600 âm mưu ám sát trước khi ra đi một cách thanh thản ở tuổi 90 vào tối 25/11.\nNhà lãnh tụ Cuba đã miêu tả mình là mục tiêu bị săn lùng ám sát nhiều nhất thế giới bằng cách ví von: “Nếu có Olympic dành cho người sống sót sau những âm mưu và ám sát hụt, tôi tin mình sẽ giành huy chương vàng”.Theo Fabian Escalante, người bảo vệ cho ông Fidel, Cơ quan Tình báo Trung ương Mỹ (CIA) đã thực hiện 638 âm mưu ám sát nhằm vào nhà lãnh đạo Cuba bằng nhiều hình thức khác nhau.Một trong những âm mưu nổi tiếng nhất của CIA là thuê Marita Lorenz, người từng có quan hệ tình cảm với ông Fidel, trở lại Cuba để bỏ thuốc độc vào cốc nước của ông.Tuy nhiên, âm mưu này đã bị ông Fidel phát hiện. Ông đã giao cho Lorenz một khẩu súng và yêu cầu bà bắn vào đầu mình.“Sau đó, ông ấy ngậm điếu xì gà và nhắm nghiền mắt lại. Ông ấy tự đặt bản thân mình vào tình thế nguy hiểm vì ông ấy biết tôi không thể bắn ông ấy. Ông ấy vẫn yêu tôi và tôi cũng vẫn yêu ông ấy”, bà Lorenz kể lại.Sau khi thất bại với chiêu mỹ nhân kế, CIA đã vắt óc nghĩ ra hàng loạt âm mưu ám sát quái tưởng chừng chỉ có trong truyện viễn tưởng như: tẩm vi khuẩn gây bệnh vào khăn tay, cấy nấm gây bệnh vào đồ lặn biển hoặc bỏ thuốc độc vào sữa của Fidel...Biết ông Fidel Castro thích lặn biển, điệp viên CIA cài thuốc nổ trong vỏ sò rất đẹp nhưng kế hoạch bị hủy bỏ vì không khả thi.Có lần CIA còn cử một nhân viên mật vụ ám sát cựu Chủ tịch Cuba với vũ khí dưới vỏ bọc chiếc bút mực, nhưng âm mưu này cũng thất bại.Một âm mưa sát hại ông Fidel được xếp vào loại nghiêm trọng nhất là vào năm 2000, khi lãnh tụ Cuba có chuyến thăm Panama. Một khối thuốc nổ khoảng 90kg được giấu dưới bục phát biểu nơi ông chuẩn bị có bài diễn thuyết. Đội bảo vệ của ông khi kiểm tra hiện trường nhanh chóng phát hiện ra khối thuốc nổ, khiến âm mưu hoàn toàn bị bại lộ.Không chỉ tìm cách ám sát ông Fidel Castro, CIA nhiều lần muốn chơi xấu nhà lãnh đạo Cuba. Năm 1960, khi ông chuẩn bị phát biểu tại Đại hội đồng Liên Hợp Quốc ở New York, điệp viên CIA đã cho một loại bột vào trong đôi giày nhằm làm ông Fidel bị rụng râu.CIA cũng cố gắng tẩm chất kích thích vào trong xì gà của ông Fidel Castro, với hy vọng làm ông mất kiểm soát và phá lên cười trên truyền hình.Sau những lần thoát chết trước hàng trăm âm mưu ám sát của CIA, bản thân ông Fidel Castro cũng vô cùng bất ngờ khi ông có thể sống sót tới sinh nhật lần thứ 90 của mình.\"Tôi chưa bao giờ nghĩ rằng điều này sẽ xảy ra với mình. Đó không phải là kết quả của bất cứ nỗ lực nào. Đó là ý thích của số phận\", lãnh tụ Cuba nói trong sự kiện kỷ niệm 90 năm ngày sinh.Theo Sầm HoaVietnamnet",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161126220842-1fiedap-1480203732119.jpg",
    "date": "2016-11-27, 06:45:00+00:00",
    "label_general": "Thời sự"
}