{
    "domain": "dantri.com.vn",
    "code": "2cc38b57acb79b1a26d641038d6edf411453d535",
    "title": "Vì sao Iran phá luật, mời Nga quay lại căn cứ Hamadan?",
    "url": "http://dantri.com.vn/the-gioi/vi-sao-iran-pha-luat-moi-nga-quay-lai-can-cu-hamadan-20161127170954031.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Iran tuyên bố sẵn sàng cho Nga sử dụng căn cứ không quân Hamadan một lần nữa, sau khi đã buộc Moscow phải rút quân hồi tháng 8 vừa qua.\nIran sẵn sàng mới Nga quay lại Ngày 26/11, hãng thông tấn Tasnim đưa tin, tướng Hossein Dehgans - Bộ trưởng Quốc phòng Iran nói rằng, Tehran một lần nữa có thể cung cấp cơ hội cho máy bay Nga sử dụng căn cứ không quân Knife tại căn cứ không quân Hamadan.Nếu tình hình cuộc chiến chống khủng bố IS và al-Nusra tại Syria và điều kiện bảo đảm cho lực lượng không quân Nga đòi hỏi cần cung cấp hỗ trợ, chúng tôi sẽ cho phép Nga quay lại căn cứ Hamadan - ông Dehgans cho biết.Theo người đứng đầu Ủy ban Quốc phòng và An ninh của Hội đồng Liên bang (Thượng viện Nga) Viktor Ozerov, vào hồi tháng 9 năm nay, nhóm không quân của Lực lượng Hàng không-Vũ trụ Nga (VKS) đã sử dụng căn cứ không quân của Iran để không kích lực lượng khủng bố ở Syria.Do nhiều vấn đề phát sinh nên chỉ sau 2 tuần, lực lượng của VKS đã rút về nước. Sau đó, vào tháng 10, Nga đã quyết định điều động nhóm tàu sân bay Đô đốc Kuznetsov đến Địa Trung Hải để đảm bảo yêu cầu hỗ trợ hỏa lực từ trên không cho quân đội Syria.Theo các quan chức quốc phòng Nga, nhu cầu tái sử dụng căn cứ không quân ở Iran có thể xảy ra trong tương lai, nếu tàu sân bay Đô đốc Kuznetsov trở về nước để tiến hành công tác đại tu theo kế hoạch đã định, khiến Nga thiếu hụt một số lượng máy bay lớn.Hồi tháng 8 vừa qua, Iran đã bất ngờ cho Nga triển khai một số lượng lớn máy bay, trong đó có cả máy bay ném bom chiến lược Tu-22M3 và máy bay ném bom tiền tuyến Su-34 đến sân bay Knife thuộc căn cứ không quân Hamadan để không kích khủng bố ở Aleppo, Deir ez-Zor và Idlib/Syria.Tuy nhiên, chỉ chưa đầy 10 ngày sau, Iran đã bất ngờ cấm Nga sử dụng sân bay này, khiến lực lượng VKS Nga buộc phải rút về nước. Điều này xuất phát từ những nguyên nhân nào?Khi đó, các chuyên gia phân tích cho rằng, sở dĩ Iran không thể cho Nga tiếp tục sử dụng căn cứ là do sức ép của các phần tử thân phương Tây, viện cớ Hiến pháp nước này cấm sự hiện diện quân sự của nước ngoài, trong khi đó, Nga lại quá khoe khoang về tình hình ở Hamadan.Vì sao Iran muốn Nga quay lại căn cứ Hamadan ? Iran không muốn mất ảnh hưởng ở Syria Các chuyên gia nhận định rằng, nguyên nhân đầu tiên khiến Iran phải mời Nga quay lại sử dụng căn cứ này là do trong thời gian vừa qua, vai trò của Iran trong cuộc chiến chống khủng bố ở Syria đã suy giảm, đồng thời có rất nhiều nhân tố mới nổi lên.Trước đây, Iran cũng có tiếng nói rất quan trọng đối với chính quyền Syria và tham gia tích cực trong cuộc chiến này. Tuy nhiên, trong vòng vài tháng qua, chiến trường Syria là sự độc diễn của Nga, vai trò của Moscow đang ngày càng lớn, trong khi ảnh hưởng của Iran ngày càng thu hẹp lại.Bên cạnh đó, Thổ Nhĩ Kỳ cũng đang ngày càng can thiệp sâu hơn vào cuộc chiến ở Syria với chiến dịch Lá chắn Euphrates. Mới đây nhất là sự hiện diện quân sự đầy bất ngờ của Ai Cập - quốc gia Bắc Phi không thiếu thực lực và tham vọng đối với khu vực Trung Đông.Có thể nói rằng, cục diện Syria đang ngày càng phức tạp và Tehran không muốn bỏ lỡ thời cơ trở thành nhân tố chủ chốt trong bàn cờ hòa bình Syria, nhằm thể hiện sức mạnh quân sự, nâng cao ảnh hưởng trong khu vực và răn đe những thế lực thân Mỹ xung quanh mình.Một nguyên nhân không kém phần quan trọng khác là Nga có vai trò quyết định đối với Iran cả về chính trị, ngoại giao, quân sự và kinh tế.Nga là người bạn không thể thiếu của IranVề chính trị và ngoại giao, việc Thỏa thuận hạt nhân Iran được chính thức ký kết vào ngày 14/7/2015, bên cạnh những nhượng bộ của Iran thì phần đóng góp quan trọng nhất là của Nga. Moscow luôn là người bạn của Tehran trong những thời điểm khó khăn nhất.Hàng chục năm qua, Nga đã kiên trì phản đối những dự định giáng đòn quân sự vào Iran, kiên trì thuyết phục Mỹ và các nước phương Tây chấp nhận giải pháp hòa bình cho Iran. Có thể nói rằng, việc Iran tồn tại, phát triển trong vòng vây của các thế lực thù địch có công lao rất lớn của Nga.Sau khi lệnh trừng phạt được dỡ bỏ, Nga luôn hỗ trợ Iran hòa nhập vào đời sống chính trị thế giới, tiếp tục kêu gọi Liên Hiệp Quốc dỡ bỏ hoàn toàn lệnh trừng phạt đối với Tehran. Đồng thời, Moscow còn ủng hộ việc tiếp nhận Iran vào Tổ chức hợp tác Thượng Hải (SCO).Việc Iran gia nhập các tổ chức quốc tế và tham gia giải quyết vấn đề Syria sẽ giúp Tehran nâng cao vị thế, vai trò trong khu vực và trên thế giới, giúp nước này thoát khỏi cái vỏ cô độc bấy lâu nay.Về kinh tế, Nga cũng có vai trò quan trọng đối với Iran về phát triển kinh tế hậu cấm vận. Vừa qua, Tehran công bố kế hoạch ký 11 hợp đồng cho các dự án dầu mỏ có trị giá hơn 130 tỷ USD. Ngoài một số công ty phương Tây, các công ty Nga cũng có vai trò quan trọng.Tehran còn đang thai nghén dự án kênh đào xuyên Iran nối biển Caspian với biển Ba Tư (Biển Persian), giúp Caspian từ một “cái ao” được hòa nhập với Ấn Độ Dương, hình thành một đường thủy thương mại mới tạo điều kiện cho sự phát triển thương mại cho Nga và các nước Trung Á.Tuy kế hoạch này sẽ nâng cao vai trò và vị thế của Iran nhưng nó là dự án có quy mô rất lớn và rất tốn kém, Iran không có đủ khả năng thực hiện một dự án như vậy. Và tất nhiên là Moscow đã bày tỏ ý định sẽ giúp đỡ nước này thực hiện dự án khổng lồ trênNgoài ra, Moscow cũng đã đề xuất xây dựng một tuyến đường ống dẫn nước ngầm dưới đáy biển Caspian từ Nga sang cho Iran. Đây là dự án tương lai vô cùng quan trọng bởi các nước vùng Vịnh như Iran hay Saudi Arabia vô cùng hiếm nước (dự báo có thể tuyệt nguồn nước trong nửa thế kỷ tới).Ngoài ra, những nhà máy điện hạt nhân của Iran cũng sử dụng thiết kế lò phản ứng VVER-1000 của Nga (ví dụ như nhà máy điện hạt nhân Bushehr). Việc vận hành và chế tạo nhiên liệu cho chúng cũng nhờ Nga mà không bị sự o ép và soi mói của các nước phương Tây.Về quân sự, sau khi Thỏa thuận hạt nhân Iran được ký kết, nước này vẫn bị Liên Hiệp Quốc cấm vận về vũ khí cho đến năm 2020.Theo đó, ngoài một số hạn chế về kinh tế vẫn chưa được gỡ bỏ, Iran vẫn bị cấm mua các thiết bị quân sự mang tính chất tấn công. Trong khi đó, tiến trình hiện đại hóa quân đội Iran đang phụ thuộc rất lớn vào sự cung cấp vũ khí-trang bị và công nghệ quân sự của Nga.Ngày 26/11, Iran đã bày tỏ ý định mua máy bay chiến đấu Su-30 và xe tăng T-90 của Nga. Kế hoạch đang được đề ra trong chương trình nghị sự của Bộ Quốc phòng nước này. Đây là những vũ khí tiên tiến mà Iran sẽ không thể mua hoặc tiếp nhận công nghệ của ai, trừ Nga.Mặc dù đây là loại vũ khí đang nằm trong danh mục cấm, hiện Nga cũng chưa thể công khai bán chúng cho Iran nhưng Moscow có thể thúc đẩy Liên Hiệp Quốc dỡ bỏ lệnh trừng phạt sớm hơn hoặc Nga có thể “lách luật” bí mật hỗ trợ công nghệ để Iran tự chế tạo.Cùng với các hệ thống tên lửa phòng không tiên tiến S-300PMU2 mới chuyển giao, Nga chính là đối tác quan trọng nhất trong việc hiện đại hóa quân đội Iran - hiện còn khá nhiều khiếm khuyết, thậm chí là có thông tin là Moscow sẽ hỗ trợ Tehran trong công nghệ tên lửa đạn đạo.Với những nguyên nhân như trên việc Tehran quyết định “phá luật” mời Moscow quay lại căn cứ không quân Hamadan cũng là điều dễ hiểu.Theo Thiên NamĐất Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/vi-sao-iran-quyet-tam-moi-nga-quay-lai-can-cu-hamadan-271214437-1480240749198.jpg",
    "date": "2016-11-27, 22:00:00+00:00",
    "label_general": "Thời sự"
}