{
    "domain": "dantri.com.vn",
    "code": "333c8d9a36a7bdc91578b3bf863ea1c8721cfef9",
    "title": "Fidel Castro và Cuba - Tình bạn, tình đồng chí tuyệt vời với Việt Nam",
    "url": "http://dantri.com.vn/the-gioi/fidel-castro-va-cuba-tinh-ban-tinh-dong-chi-tuyet-voi-voi-viet-nam-2016112706362168.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Lãnh đạo Fidel Castro cùng nhân dân Cuba đã, đang và sẽ tiếp tục là người bạn thủy chung của cách mạng Việt Nam.\nFidel Castro - người bạn lớn của Việt Nam, đã qua đời trước sự tiếc thương của không chỉ nhân dân Cuba mà còn cả nhân dân tiến bộ thế giới.Dù Fidel Castro đã đi vào cõi vĩnh hằng nhưng tên tuổi và tinh thần của ông vẫn còn đó, là một nguồn cổ vũ cho những người cộng sản Việt Nam trong sự nghiệp cách mạng hôm nay và mai sau.Đất nước Cuba dưới sự lãnh đạo của Fidel Castro đã luôn sát cánh với Việt Nam, ủng hộ chí tính cho cách mạng Việt Nam bằng nhiều hình thức khác nhau.Hòn đảo tự do và hiên ngangBất bình trước những bất công trong xã hội và quan hệ quốc tế, luật sư Fidel Castro đã dấy nghĩa ngay trên đảo quốc Cuba, tập hợp lực lượng của quần chúng để lật đổ một chính quyền phản động làm tay sai cho nước ngoài.Lãnh tụ Fidel sau đó tiếp tục chèo lái con thuyền cách mạng Cuba vượt qua bao sóng dữ do chủ nghĩa đế quốc gây nên. Bản thân Fidel đã trụ vững trước bao cuộc ám sát do CIA tiến hành. Ông lãnh đạo lực lượng vũ trang và an ninh Cuba đập tan cuộc xâm lược ở vịnh Con Lợn do lực lượng lưu vong (được CIA huấn luyện và quân đội Mỹ hỗ trợ) tiến hành, qua đó một lần nữa giữ vững chế độ, giữ vững thành quả cách mạng.Tiếp đó phương Tây tiếp tục cuộc chiến tuyên truyền và cấm vận hòng làm suy yếu, tiến tới bóp chết nhà nước Cuba. Nhưng mọi mưu đồ đó vẫn không đánh gục được một Fidel Castro mạnh mẽ, kiên trung, đầy hào sảng và cũng rất hào hoa. Dưới sự lãnh đạo của Fidel, Cuba tựa như một chàng David nhỏ bé hiên ngang trước gã khổng lồ Goliath.Bản thân việc giữ vững chế độ trước một nước tư bản hùng cường số 1 thế giới đã là một sự vĩ đại không thể phủ nhận của Fidel Castro và Đảng Cộng sản Cuba.Chiến thắng của Cuba cũng là nguồn động viên cho các lực lượng cánh tả về khả năng giành chiến thắng của cách mạng XHCN bất chấp muôn vàn khó khăn gian khổ.Dù ở cách xa Cuba đúng nửa vòng Trái Đất nhưng Việt Nam vẫn được truyền cảm hứng từ sự nghiệp chính nghĩa của nhân dân Cuba với linh hồn là Chủ tịch Fidel Castro.Lời nói tiếp thêm sức mạnhKhông chỉ là nguồn cảm hứng, Cuba còn trực tiếp tiếp sức cho nhân dân Việt Nam trong cuộc đấu tranh giành độc lập.Cuba chính là nước đầu tiên công nhận Mặt trận Dân tộc Giải phóng miền Nam Việt Nam (tháng 12/1961), nước đầu tiên lập Ủy ban đoàn kết với Việt Nam (tháng 9/1963), và nước lập sứ quán bên cạnh Mặt trận Giải phóng (tháng 7/1967).Cuba lấy năm 1967 làm “Năm Việt Nam anh hùng”, rồi lấy ngày 28/8/1972 làm “Ngày đê điều” sau khi Mỹ mở chiến tranh phá hoại miền Bắc bằng không quân, nhằm vào cả hệ thống đê điều của miền Bắc Việt Nam. Khi ấy, Fidel khẳng định, tình đoàn kết của Cuba và niềm tin của Cuba vào nhân dân và lãnh đạo Việt Nam là “vô điều kiện và tuyệt đối”.Những năm 1960, Cuba gặp khó khăn về kinh tế khi Mỹ bắt đầu cấm vận nước này. Khi có kẻ xấu “tố” Cuba gửi đường sữa cho Việt Nam trong lúc người dân Cuba thiếu thốn những thứ này, Fidel Castro đã đăng đàn phát biểu với hàng chục vạn quần chúng tại thủ đô Cuba rằng “điều đáng tiếc là chúng ta không có đủ đường sữa để gửi cho nhân dân Việt Nam”. Ông thậm chí nhấn mạnh: “Cả máu chúng ta cũng sẵn sàng hiến dâng cho nhân dân Việt Nam”.Và một điều đặc biệt nữa là vào tháng 9/1973, đích thân nhà lãnh đạo Cuba Fidel Castro đã tới thăm khu giải phóng của Việt Nam ở tuyến lửa Quảng Trị. Chiến tranh Việt Nam lúc đó vẫn đang khốc liệt và sẽ còn kéo dài thêm 2 năm nữa.Lãnh đạo Fidel là lãnh đạo nước ngoài cấp nhà nước đầu tiên và duy nhất thăm vùng giải phóng miền Nam Việt Nam khi chiến tranh chưa kết thúc. Hình ảnh ông Fidel cao lớn mặc quân phục phất cao cờ của quân giải phóng, đứng sát bên bộ đội Việt Nam có giá trị khích lệ rất lớn đối với đồng bào, chiến sĩ cả nước ta khi ấy.Những người Việt Nam nào có điều kiện tiếp xúc với Fidel đều có nhận xét ông rất nhân hậu, gần gũi, không chút khoảng cách với người dân Việt Nam, luôn hết mình ủng hộ phong trào cách mạng Việt Nam cũng giống như ủng hộ phong trào đấu tranh vì tự do ở châu Mỹ Latin và châu Phi.Khi kết thúc Chiến tranh Việt Nam, Cuba – dưới sự lãnh đạo của Fidel Castro, lại nhiệt thành ủng hộ Việt Nam gia nhập tổ chức Liên Hợp Quốc.Giúp đỡ Việt Nam bằng vật chấtKhông dừng ở những lời nói và những chuyến thăm, Cuba và Fidel đã nhiệt tình giúp đỡ Việt Nam bằng cả vật chất cụ thể. Cuba dù đang bị cấm vận nhưng không hề tiếc đường sữa viện trợ cho Việt Nam. Trong hoàn cảnh khó khăn của Việt Nam, đây là những viện trợ thiết thực và hết sức quý báu, đúng như câu nói cửa miệng của người Việt - “một miếng khi đói bằng một gói khi no”.Không những vậy, ngay trong chuyến thăm Việt Nam đầu tiên của Fidel Castro, Cuba đã tặng Việt Nam các công trình trọng điểm có tổng trị giá lên tới khoảng 80 triệu USD, gồm Khách sạn Thắng Lợi (ở Hồ Tây, Hà Nội), Bệnh viện Việt Nam Cuba (ở Quảng Bình), đường Xuân Mai, Trại bò giống Ba Vì, và Xí nghiệp gà Lương Mỹ.Ngoài ra Cuba còn hào phóng tặng bò giống và gà giống cho Việt Nam, đồng thời cử chuyên gia về cầu đường sang Việt Nam mở rộng đường mòn Hồ Chí Minh, giúp đào tạo nhiều sinh viên Việt Nam…Bản thân Fidel Castro trên cương vị lãnh đạo của nhà nước Cuba sau này còn tới thăm Việt Nam thêm hai lần nữa, vào năm 1995 và 2003.Các sự kiện này cho thấy tình cảm chân thành từ con tim của Fidel Castro nói riêng và nhân dân Cuba nói chung dành cho Việt Nam.Bằng cả lời nói và hành động, Cuba và Fidel Castro đã coi cuộc cuộc đấu tranh của nhân dân Việt Nam như của chính mình, xem việc giúp Việt Nam như giúp chính mình.Mối quan hệ giữa Cuba và Việt Nam vì thế vừa là tình đồng chí vừa là tình anh em thủy chung son sắt đã được thử thách qua thời gian./.Theo Trung Hiếu/VOV.VN",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/fidel-quang-tri-0-sfbk-1480202910723.jpg",
    "date": "2016-11-27, 06:30:00+00:00",
    "label_general": "Thời sự"
}