{
    "domain": "dantri.com.vn",
    "code": "3bd81948a91dd9710f6ce616e19efc9cb5d06d11",
    "title": "Xem \"người bay\" biểu diễn vô cùng ấn tượng cùng máy bay",
    "url": "http://dantri.com.vn/the-gioi/xem-nguoi-bay-bieu-dien-vo-cung-an-tuong-cung-may-bay-20161127065941173.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    “Người phản lực” Yves Rossy vừa cùng 2 phi công khác thực hiện một màn biểu diễn đáng kinh ngạc cùng 8 chiến đấu cơ của không quân Pháp chỉ với một thiết bị bay cá nhân.\nMàn biểu diễn này được thực hiện vào tháng 10 vừa qua ở Saint-Christol, vùng Provence-Alpes-Côte d'Azur, Pháp nhưng đến nay nó mới được đăng tải lên mạng.3 phi công thực hiện bao gồm Yves Rossy - người Thuỵ Sĩ, Vince Reffet - người Pháp, người thứ 3 là một thanh niên địa phương có tên Fred Fugen.Cả 3 nhảy khỏi trực thăng ở độ cao 1.200m và sau đó bay cùng đoàn 8 máy bay phản lực Alphajet của đội bay biểu diễn Patrouille de France thuộc không quân Pháp trong 9 phút.Để làm được điều này, mỗi người bay phải đeo một bộ thiết bị bay cá nhân nặng hơn 40 kg, có 4 động cơ phản lực mini loại Jet-Cat P400 và có thể đạt được tới vận tốc 300 km/h. Trong suốt quá trình bay, 3 người hoàn toàn có thể bắt kịp được các máy bay của không quân Pháp và thậm chí còn thoải mái áp sát ở khoảng cách chỉ vài mét.Ông Rossy cho biết, mặc dù họ đã lên kế hoạch cẩn thận nhưng vẫn mang theo cả dù trên người, đề phòng gặp vấn đề khẩn cấp với thiết bị bay.Đây không phải là lần đầu tiên Rossy thực hiện màn bay biểu diễn ngoạn mục như thế này. Ông có biệt danh “người phản lực” do đã từng có chuyến bay một mình qua núi Phú Sĩ của Nhật Bản và bay cạnh một chiếc máy bay ném bom B17 ở Mỹ. Năm 2012, ông cũng từng bay trên thành phố Rio de Janeiro của Brazil.Video màn trình diễn ấn tượng của Rossy và những người bạn:Theo Đặng Vũ/RTAn ninh thủ đô",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/58385de4c4618853628b4601-1480204354490.jpg",
    "date": "2016-11-27, 07:00:00+00:00",
    "label_general": "Thời sự"
}