{
    "domain": "dantri.com.vn",
    "code": "617bf22dbe1146a476882acfdd2f766a88c18b9a",
    "title": "Tình buồn của người đàn ông Việt 30 năm sống không quốc tịch (Kỳ cuối)",
    "url": "http://dantri.com.vn/the-gioi/tinh-buon-cua-nguoi-dan-ong-viet-30-nam-song-khong-quoc-tich-ky-cuoi-20161124131733139.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Mọi người trong nhà chỉ cho Olia tấm ảnh của bố cô đặt trong ngăn kéo bàn thờ và giải thích rằng, đã nhiều lần cả gia đình đã định đặt lên bàn thờ hương khói, vì ai cũng nghĩ rằng bố cô - ông Nguyễn Duy Dinh đã chết.\nOlia, bà nội đọc thư của ông Dinh.LTS: Trúng tiếng sét ái tình với một cô gái Nga, chàng thanh niên Việt Nam đang theo học ở Kiev đã từ bỏ tương lai tươi sáng ở phía trước, bỏ trốn đến nước Cộng hòa Kyrgyzia theo tiếng gọi của tình yêu để rồi trở thành người không quốc tịch suốt 30 năm qua. Thế nhưng, số phận không mỉm cười với người đàn ông Việt Nam này. Người vợ yêu quý mà anh đánh cược cả sự nghiệp cuối cùng cũng rời bỏ anh vì căn bệnh ung thư quái ác, để lại cho anh 4 đứa con thơ dại trong những năm đầy biến động của nước cộng hòa Liên Xô cũ… Cuộc đời anh như một thiên truyện, mà may mắn thay, phóng viên Dân Việt đã có dịp đến Kyrgyzia, gặp gỡ anh và ghi lại câu chuyện đầy xúc cảm này.Trở về nguồn cộiNhững ngày ở nhà bác tại Hà Nội, đối với cô gái gốc Việt Olia và người bạn gái đồng hành là khoảng thời gian vô cùng hạnh phúc. Suốt ngày, cô đón bạn bè thời niên thiếu ngày xưa của bố nay làm việc ở Hà Nội, rất nhiều bà con đồng hương cùng làng, bà con ruột thịt đến xem mặt cháu gái. Ai cũng dành cho cô một tình cảm thương yêu, nồng hậu. Mọi người đều bày tỏ sự cảm phục và ngưỡng mộ một cô gái mảnh mai nhưng đầy nghị lực, suốt 34 ngày ròng rã, vượt qua gần 10 ngàn km, bằng 5 lần đường từ Hà Nội đến Thành phố Hồ Chí Minh, để tìm về nguồn cội.Cô được đi thăm những danh thắng Thủ đô, được nếm những “món ăn ngon nhất thế giới” mà người bố của cô đã bao lần kể cho cô nghe, nhưng ông không nấu được. Cô được tận hưởng không khí ấm áp và màu xanh bất tận của miền nhiệt đới mà đất nước cô không hề có.Ba ngày sau, ông Dục thuê một chiếc xe tự lái đưa cô về miền Trung, xã Thạch Bằng, Thạch Hà, Hà Tĩnh, nơi bố cô chôn rau, cắt rốn.Olia được gặp bà nội, một người bà Việt Nam hiền hậu, suốt đời lam lũ làm lụng và yêu thương con cháu. Dường như cả làng đổ xô đến thăm và xem mặt “đứa con Tây” của anh Dinh, ai cũng muốn ôm lấy Olia, muốn bắt tay, xem nụ cười của cô, lắng nghe giọng nói của cô, mặc dù không ai hiểu cô nói gì. Câu chuyện cô tìm về quê cha giống như một câu chuyện cổ tích hấp dẫn, dẫu không có những tình tiết ly kỳ và gay cấn, nhưng làm cho mọi người vô cùng cảm động.Mọi người trong nhà chỉ cho Olia tấm ảnh của bố cô đặt trong ngăn kéo bàn thờ và giải thích rằng, đã nhiều lần cả gia đình đã định đặt lên bàn thờ hương khói, vì ai cũng nghĩ rằng bố cô đã chết. Hồi đó có tin cho rằng, sau khi Liên Xô tan vỡ, một số người lưu vong bị giết, trong đó có anh Nguyễn Văn Dinh; lại có tin là anh Dinh bị bọn cướp bắt và bị thủ tiêu do nạn phân biệt chủng tộc. Ông Dục đã nhiều lần nhờ báo cộng đồng ở Nga đăng tin tìm người nhà, nhưng vẫn bặt âm, vô tín. Chỉ có bà nội cô, trong thẳm sâu linh cảm của người mẹ, là vẫn tin rằng ông Dinh còn sống và bà kiên quyết không cho đưa ảnh lên bàn thờ để cúng.Olia cùng với những người thân ra nghĩa trang thắp hương cho những người quá cố, đi thăm những người cao niên trong làng, gặp những người bạn học thời phổ thông của bố. Lần đầu tiên trong đời Olia và người bạn gái của cô được nhìn thấy biển, bởi vì cả đất nước Kyrgyzia nằm sâu trong lục địa, bốn phía chỉ toàn là núi đá, thảo nguyên và những dòng sông chảy xiết.Đất nước Việt Nam và con người Hà Tĩnh đã để lại cho Olia một ấn tượng rất đỗi sâu sắc, bởi vì ngay từ tấm bé, cô được nuôi dưỡng trong sự đùm bọc của gia đình, giờ đây, cô càng hiểu rằng, chỉ có miền đất này mới ban cho người bố và sau đó là Olia một tình cảm sâu nặng đến như vậy.“Ngày vui ngắn chẳng tày gang”, cô gái gốc Việt Olia và bạn cô phải quay trở lại Kyrgyzia vì đã quá phép của công ty. Hôm ra đi, cả nhà tiễn Olia và người bạn ra thành phố Hà Tĩnh giữa những giọt nước mắt lưu luyến chia tay, những cái ôm thật chặt và những gói nhỏ, gói to quà cáp “cây nhà lá vườn” bà con gửi tặng.Visa Trung Quốc cấp cho Olia và người bạn chỉ được một tháng, đã hết hạn, không xin tiếp được, họ đành phải chọn đường bộ từ Hà Tĩnh qua Viêng Chăn (Lào), đi ô tô qua Bangkok, từ đó bay về Tasken, thủ đô Uzbekistan. Từ Tasken đi ô tô về nhà chỉ có vẻn vẹn chưa đầy 350 km. Sau chuyến hành trình lịch sử, Olia trở lại Kyrgyzia mang theo trong lòng những kỷ niệm không thể phai mờ hình ảnh quê cha, đất tổ; về tình máu mủ, ruột rà và vẻ đẹp không nơi nào có được của nước Việt thân thương.Vĩ thanhOlia đã dành cho tôi gần như suốt buổi chiều để ôn lại chặng hành trình xuyên dọc đất nước Trung Quốc về quê Việt. Cô khoe với tôi những tấm ảnh chụp ở Việt Nam cùng những người thân. Giữa chừng câu chuyện, tôi hỏi Olia: “Cháu có bao giờ đặt ra giả thiết là nếu gặp khó khăn quá, cháu bỏ giữa chừng chuyến đi, hoặc về Việt Nam không tìm được xóm làng thì cháu sẽ tính sao?”. Olia trả lời ngay: “Không hề có ý nghĩ ấy chú ạ. Cháu đã quyết ra đi là không bỏ cuộc và cháu tin chắc là sẽ tìm được quê hương bố cháu!”Olia đã có gia đình, có một cháu gái đẹp như thiên thần, chồng cô là một kỹ sư làm việc ở cơ quan viễn thông.Người em trai của cô hiện đang làm việc phiên dịch tiếng Nga và tiếng Anh tại một công ty du lịch Vũng Tàu.Ông Nguyễn Văn Dinh sau ngày Olia khai thông con đường về quê mẹ, ông đã được cấp giấy tờ chính thức, chấm dứt vĩnh viễn tình trạng “không quốc tịch”, có một khoản lương hưu nho nhỏ và hiện đang làm bảo vệ cho một công ty. Ông đã kịp về Việt Nam thăm mẹ trước khi bà mất. Ở Việt Nam, ông đã tìm cách liên hệ được với hầu hết bạn bè đồng môn hồi du học và có những cuộc hội ngộ đầy ân nghĩa.Nhờ nhóm anh em người Việt đang làm ăn sinh sống tại Bisket, ông giao lưu thường xuyên và tiếng Việt trong ông đã hồi lại hoàn toàn. Ông đọc sách văn học, tin tức thời sự, thậm chí còn làm thơ tặng bạn bè ngày sinh nhật bằng tiếng Việt.Như một nông dân chính hiệu, ông nuôi bò sữa, nuôi ngựa, nuôi cả đàn gà thả trong vườn. Hôm tôi rời Bisket, ông tiễn tôi đến tận chân đồi, và nhắc đi, nhắc lại: “Dù bận mấy, mùa hè này cũng phải trở lại với chúng tôi, mọi người sẽ dành cho anh một món tiên dược, đó là sữa ngựa non vắt trực tiếp, rất hiếm, uống đến đâu là bổ đến đó. Anh đừng quên nhé!”Theo Nguyễn Huy Hoàng (từ LB Nga)Dân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480038899842.jpg",
    "date": "2016-11-25, 09:00:00+00:00",
    "label_general": "Thời sự"
}