{
    "domain": "dantri.com.vn",
    "code": "6df5366c23f4b16bd544756e8bf12a19500db47b",
    "title": "Trung Quốc lại đưa máy bay ném bom đến gần đảo Nhật Bản",
    "url": "http://dantri.com.vn/the-gioi/trung-quoc-lai-dua-may-bay-nem-bom-den-gan-dao-nhat-ban-20161128093433382.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Nhật Bản đã điều các máy bay chiến đấu tới vùng biển giữa hai đảo Okinawa và Miyako sau khi phát hiện các máy bay ném bom và máy bay chiến đấu của Trung Quốc tại khu vực này hôm 26/11.\n Máy bay ném bom tầm xa Xian H-6 của Trung Quốc (Ảnh: Stripes)Theo thông báo của Bộ Quốc phòng Nhật Bản, hôm 26/11, sáu máy bay của Không quân Trung Quốcđã bay qua eo biển Miyako ở phía nam đảo Okinawa và hướng về biển Hoa Đông. Mặc dù các máy bay này không xâm phạm vào không phận của Nhật Bản song chúng lại bay qua khu vực nhạy cảm mà Bắc Kinh và Tokyo đang tranh chấp chủ quyền.Theo thông báo của văn phòng Tham mưu bộ Quốc phòng Nhật Bản, 2 máy bay ném bom tầm xa Xian H-6 và 2 máy bay trinh sát của Không quân Trung Quốc đã bay qua eo biển Miyako. Hai máy bay chiến đấu Su-30 cũng được phát hiện bay theo chiều ngược lại, nhưng đến gần eo biển Miyako, các máy bay này đã quay đầu và di chuyển theo hướng tới biển Hoa Đông.Đây là lần thứ hai kể từ tháng 9 vừa qua Trung Quốc thực hiện các chuyến bay kiểu này. Hồi tháng 9, Bắc Kinh đã điều 8 máy bay chiến đấu và máy bay ném bom đến vùng biển này, buộc quân đội Nhật Bản phải triển khai máy bay chiến đấu để ngăn chặn. Nhật Bản cho rằng động thái này của Bắc Kinh dường như là thông điệp muốn gửi tới Tokyo.Động thái này diễn ra trong bối cảnh cũng trong ngày 26/11, Trung Quốc và Nhật Bản tiến hành vòng đàm phán thứ 6 về cơ chế liên lạc trên biển nhằm ngăn chặn các vụ đụng độ giữa máy bay và tàu thuyền của 2 nước. Việc thi hành các cơ chế này đã bị tạm dừng kể từ khi Nhật Bản quốc hữu hóa quần đảo Senkaku trên biển Hoa Đông hồi năm 2012 mà Trung Quốc cũng tuyên bố chủ quyền và gọi là Điếu Ngư.Trong năm nay, Bắc Kinh và Tokyo liên tục chỉ trích lẫn nhau vì loạt sự cố trên không và trên biển trong bối cảnh căng thẳng tại khu vực tiếp tục leo thang. Điều này làm dấy lên mối quan ngại về một cuộc đụng độ không mong muốn giữa hai cường quốc châu Á.Trong một báo cáo đưa ra ngày 14/10 vừa qua, Bộ Quốc phòng Nhật Bản cho biết chỉ trong 6 tháng đầu năm 2016, Lực lượng Phòng không Nhật Bản đã điều máy bay ngăn chặn 407 vụ máy bay Trung Quốc bay gần không phận Nhật Bản.Giữa tháng 9 vừa qua, Không quân Trung Quốc tuyên bố sẽ “thường xuyên” tiến hành các cuộc tập trận bay qua khu vực chiến lược được gọi là chuỗi đảo thứ nhất - cửa ngõ vào Thái Bình Dương từ phía Tây, bao gồm quần đảo Ryukyu của Nhật Bản và Đài Loan.Quan hệ giữa Nhật Bản và Trung Quốc trở nên căng thẳng hơn liên quan đến tranh chấp vùng biển ở biển Hoa Đông, đặc biệt là sau khi Bắc Kinh đơn phương tuyên bố thiết lập Vùng nhận diện phòng không (ADIZ) tại biển Hoa Đông và tự ý đưa ra một số quy định giới hạn không lưu tại khu vực này vào năm 2013.Nhật MinhTheo Stripes",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/image-1480300411585.jpg",
    "date": "2016-11-28, 09:34:42+00:00",
    "label_general": "Thời sự"
}