{
    "domain": "dantri.com.vn",
    "code": "78906c3d2bb7eed30c1742c822c962f7af3d43cc",
    "title": "Muốn làm Ngoại trưởng Mỹ, Mitt Romney phải xin lỗi vì xúc phạm ông Trump",
    "url": "http://dantri.com.vn/the-gioi/muon-lam-ngoai-truong-my-mitt-romney-phai-xin-loi-vi-xuc-pham-ong-trump-20161128204918636.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Đội ngũ trợ lý của Tổng thống đắc cử Mỹ Donald Trump đã yêu cầu cựu ứng viên tổng thống Mitt Romney, nếu muốn làm Ngoại trưởng, phải công khai xin lỗi vì từng xúc phạm ông Trump.\nMuốn làm Ngoại trưởng Mỹ, Mitt Romney phải xin lỗi vì xúc phạm ông Trump Tổng thống đắc cử Donald Trump (trái) và cựu ứng viên tổng thống Mitt Romney. (Ảnh: Getty) Nhóm trợ lý của Tổng thống đắc cử Mỹ Donald Trump hôm 25/11 đã xác nhận với Dailymail rằng, tại Tháp Trump, họ đã thảo luận về việc buộc ông Romney phải công khai xin lỗi vì từng xúc phạm ông Trump. Tuy nhiên nguồn tin không nói rõ liệu ông Trump có hay biết về các cuộc thảo luận này hay không.Hồi tháng 3, khi ông Trump vẫn đang tranh cử tổng thống, ông Romney đã kịch liệt công kích ông, gọi ông là \"kẻ dối trá, gã lừa đảo, lời hứa của ông ta cũng vô giá trị y như tấm bằng của Đại học Trump”. Điều này đang gây trở ngại cho ông Romney khi bất ngờ được ông Trump cân nhắc cho vị trí Ngoại trưởng trong chính quyền sắp tới của ông. Một ứng viên khác cho chức vụ này là cựu Thị trưởng New York Rudy Giuliani.Về phần mình, ông Romney hôm qua nói rằng: “Trước đây tôi từng đưa ra nhiều cáo buộc nhằm vào Tổng thống đắc cử (Trump) và giờ tôi nhận thấy chúng hoàn toàn không công bằng”.Theo Reuters, một cuộc tranh cãi đã nổ ra trong đội ngũ cố vấn của ông Trump về việc chọn lựa người phù hợp cho vị trí ngoại trưởng trong chính quyền mới. Kellyanne Conway, quản lý chiến dịch tranh cử của ông Trump, cảnh báo ông Trump có thể chọc giận những người ủng hộ nếu chọn Mitt Romney làm ngoại trưởng. “Họ cảm thấy bị phản bội khi nghĩ rằng ông (Donald Trump) có thể đưa Mitt Romney trở lại vị trí đó sau tất cả những gì ông ấy đã làm. Chúng ta thậm chí còn không biết ông ta có bỏ phiếu cho ông Trump hay không”, bà Conway nói.Minh PhươngTheo Dailymail",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ro-1480340618358.jpg",
    "date": "2016-11-28, 20:47:19+00:00",
    "label_general": "Thời sự"
}