{
    "domain": "dantri.com.vn",
    "code": "7d8d12e0009c8131b4361fb221d39945bf9365f3",
    "title": "Chuyện ăn nhậu của quan tham Trung Quốc",
    "url": "http://dantri.com.vn/the-gioi/chuyen-an-nhau-cua-quan-tham-trung-quoc-20161127072619276.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Theo Tân Kinh báo, tôm hùm, bào ngư, hải sâm, vi cá mập, cá mú Đông Tinh, lợn đặc sản Phật Cương… là những món được các quan tham Trung Quốc ưa thích.\nTrang web của Ủy ban Kiểm tra kỷ luật trung ương Trung Quốc (UBKTKLTW) đã phanh phui các vụ cán bộ diện trung ương quản lý vi phạm “8 điều quy định” của Bộ Chính trị, phát hiện chuyện ăn chơi hưởng lạc tập trung ở nhận lời mời chè chén (21 người, chiếm 36%), lui tới hội sở tư nhân ăn chơi (20 người, 34%).Những trường hợp điển hình được đưa vào loạt phim tài liệu chống tham nhũng “Mãi mãi trên đường” do UBKTKLTW sản xuất, chiếu trên CCTV cuối tháng 10 để làm “gương phản diện”…Trong tập phim “Nhân tâm quay lưng”, nguyên Ủy viên Trung ương Đảng Cộng sản Trung Quốc, Bí thư Tỉnh ủy Hà Bắc Chu Bản Thuận biện bạch cho hành vi ăn chơi của mình: “Trung Quốc xưa nay là một xã hội trọng tình cảm, hầu như mọi người gặp nhau là phải ăn bữa cơm, uống vài chén, nếu không thì cảm thấy khó biểu đạt được tình cảm”. Thế nhưng, tình tiết liên quan Thuận chẳng phải chỉ “ăn bữa cơm, uống vài chén”.Nhân viên công tác của UBKTKLTW  Vương Hàm đã dùng từ “không thể tưởng tượng nổi” để mô tả cuộc sống của Thuận. Thuận sống ở một tòa nhà 2 tầng trong khu nhà của Quân khu tỉnh Hà Bắc, gồm 16 phòng, diện tích hơn 800 mét vuông. Sống ở đó ngoài Thuận còn có thư ký, lái xe, 2 cô giúp việc, 2 đầu bếp. Hai đầu bếp này đều được tuyển chọn từ Hồ Nam đưa về để nấu nướng theo khẩu vị của Thuận. Hai năm qua, công quỹ đã phải chi cả triệu tiền lương cho họ.Ngày nào cũng nhậuCốc Xuân Lập là Phó tỉnh trưởng Cát Lâm, từng giữ các chức Bí thư quận ủy Thiết Tây, Thẩm Dương và Bí thư thành ủy An Sơn, Liêu Ninh, bị UBKTKLTW điều tra tháng 8/2015.Nhân viên UBKTKLTW cho biết, từ đầu năm 2015 đến khi bị điều tra, Lập nhiều lần nhận lời mời đi ăn nhậu bằng tiền công, lui tới các hội sở tư nhân, tổng cộng 30-40 lần, phần lớn tại những nơi “nội bộ”, không kinh doanh tiếp khách bên ngoài.Vương Thụ Sâm, Phó Tổng thư ký ủy ban tỉnh, người thường xuyên sắp đặt và cùng Lập đi ăn nhậu, khai: “Hai chúng tôi hầu như ngày nào cũng có cuộc nhậu, toàn ở các địa điểm bí mật”. Đó là đâu? Các nhà làm phim vạch trần: đều là nhà ăn nội bộ của các công ty với những món ăn và rượu đặc biệt.Vạn Khánh Lương, Ủy viên dự khuyết Trung ương Đảng, Ủy viên Thường vụ Tỉnh ủy Quảng Đông, Bí thư Thành ủy Quảng Châu, trong bối cảnh toàn đảng siết chặt vấn đề tác phong, vẫn ngang nhiên lui tới các chốn ăn chơi xa xỉ tới hơn 70 lần.Hai ngày trước khi bị bắt, Lương còn lui tới Phẩm Vân Tọa - một nhà hàng sang trọng ở núi Bạch Vân. Lương thường xuyên lui tới và bao căn phòng Phẩm Vân sảnh lớn nhất, tiện nghi nhất. Nhà hàng này có nông trường chăn nuôi rộng 600 mẫu, khu ao cá 100 mẫu chuyên nuôi, cung cấp cá sạch, trang trại chuyên nuôi lợn Phật Cương đặc sản, gà tre, vịt phiên và trồng sau sạch.“Mao Đài trong chai nước suối”Trương Kiện Tân, Bí thư đảng ủy, Chủ tịch tập đoàn Y dược Thiên Tân, là người nghĩ ra quái chiêu “Vỏ chai nước suối chứa rượu Mao Đài” để đối phó quy định của trung ương, đề phòng ai đó chụp ảnh bị lộ chuyện ăn nhậu tốn kém.Tôn Nguyệt, nhân viên UBKTKLTW, kể: Tân thích uống rượu, chỉ thích xài rượu lâu năm. Trong phim, Tân kể, khi ăn nhậu cùng các doanh nhân, thường xơi các món sống như tôm hùm, bào ngư, hải sâm, cá mú... Năm 2014, Tân đi Ý công tác, đúng vào dịp sinh nhật ông ta nên ông chủ tư nhân tháp tùng đã tổ chức ăn mừng tại một nhà hàng sang trọng ở Milan, “mời đầu bếp Tây nấu, uống rượu ngoại cao cấp, chi cả mấy chục ngàn euro”. Một lần khác sang Hong Kong họp, Tân được ông chủ đối tác mời tiệc đuôi cá sấu, cả nhóm xơi chiếc đuôi dài cả mét.Tân còn cho cải tạo phòng họp một đơn vị trực thuộc thành nhà ăn lâm thời. Mua cua bể và các hải sản khác về, mời đầu bếp nhà hàng đến chế biến rồi đóng cửa ăn nhậu cho khỏi lộ.Vương Thiên Phổ là Chủ tịch Tập đoàn Hóa dầu Trung Quốc (Sinopec) nổi tiếng về ăn nhậu. Trong phim tài liệu có nêu chuyện ngày 26/9/2013, Phổ dùng hơn 400 ngàn tệ tiền công để đãi bạn học cũ. Bữa đó, Phổ mời 26 người, tiêu chuẩn ăn 400 tệ (1,3 triệu đồng)/người, dùng thêm 8 chai Mao Đài, 7 chai vang, riêng tiền rượu mất hơn 23 ngàn tệ. Ngoài ăn uống, tại bữa ăn, Phổ còn tặng mọi người phiếu đổ xăng, xem như là cách tiếp thị sản phẩm.Trong phim tài liệu, Dương Vệ Trạch, Ủy viên dự khuyết Trung ương Đảng, Ủy viên Thường vụ Tỉnh ủy Giang Tô, Bí thư Thành ủy Nam Kinh, kể: “Từ người không biết uống rượu, tôi đã biến thành người thích uống rượu, nghiện Mao Đài, thích nhất loại Mao Đài nhiều tuổi”.Hội thưởng rượuTrong thông báo kỷ luật của UBKTKLTW đối với Phó Bí thư Thành ủy Bắc Kinh Lã Tích Văn có câu “sinh hoạt sa đọa, tham lam hưởng lạc”.Trong phim tài liệu, sau khi giữ chức lãnh đạo thành ủy, Văn từ người bị coi là “quê mùa” đã  trở nên kỹ tính trong sinh hoạt. Chồng Văn kinh doanh rượu vang nên thường xuyên tổ chức các hội thưởng thức rượu tại gia. Dần dà, xung quanh bà ta hình thành nhóm lợi ích từ những người trong Hội thưởng rượu. Ngoài hội này, xung quanh bà ta còn có các nhóm lợi ích Hội tennis và Hội dưỡng sinh.Theo Thu Thủy (tổng hợp)Tiền Phong",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1480205918892.jpg",
    "date": "2016-11-27, 07:30:00+00:00",
    "label_general": "Thời sự"
}