{
    "domain": "dantri.com.vn",
    "code": "92b81af647fc5759755b43672031bbdbc8456454",
    "title": "Nghị sĩ gốc Việt tái đắc cử vào ban lãnh đạo đảng CDU tại thành phố của Đức",
    "url": "http://dantri.com.vn/the-gioi/nghi-si-goc-viet-tai-dac-cu-vao-ban-lanh-dao-dang-cdu-tai-thanh-pho-cua-duc-20161128101538461.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Đại hội đảng Liên minh Dân chủ Cơ đốc giáo (CDU) thành phố Thale, CHLB Đức, vừa diễn ra đã bầu ông Nguyễn Đắc Nghiệp, gốc Việt, tái đắc cử nhiệm kỳ thứ tư liên tục, với số phiếu cao trong đảng.\nTừ nhiều năm qua, đảng CDU là đảng lớn nhất cầm quyền tại TP Thale, chiếm đa số ghế trong nghị viện thành phố nên luôn có nhiều lợi thế áp đảo các đảng khác. Trong một động thái đáng chú ý, Chủ tịch Đảng này, bà Angela Merkel, hiện là đương kim Thủ tướng Đức cũng đã xác nhận ý định tiếp tục ra tranh cử vào nhiệm kỳ tới.Sau đại hội này, đảng CDU sẽ tập trung chuẩn bị chu đáo cho chiến dich vận động tranh cử nghị viện Liên bang và thủ tướng Đức vào mùa Thu 2017.Ông Nguyễn Đắc Nghiệp đã công tác lâu năm tại Nhạc viện Hà Nội trước khi qua Đức, hiện đồng thời là tổng giám đốc công ty SAPA Thale GmbH, CHLB Đức. Ông được coi là ngôi sao người Việt uy tín trong lĩnh vực chính trị Đức hiện nay.Việc tái đắc cử nhiệm kỳ thứ tư liên tiếp trong đảng cầm quyền tại thành phố đã là một câu trả lời rõ ràng nhất về năng lực, hiệu quả công tác và sự tín nhiệm của ông trong đảng cũng như nhân dân thành phố. Đó cũng là một thí dụ minh chứng cho sự hội nhập thành công trong nhiều lĩnh vực, kinh tế, xã hội, nghệ thuật và cả về chính trị của người Việt tại Đức.Người Việt ở Đức chiếm số lượng đông đảo và thường làm hai nghề chính là nhà hàng và làm nail (móng). Sự kiện nghị sĩ Nguyễn Đắc Nghiệp tái đắc cử vào ban lãnh đạo đảng cầm quyền có ý nghĩa quan trọng trong việc thay đổi cách nhìn nhận của người dân Đức đối với người Việt và người gốc Việt.Trước khi qua Đức ông Nghiệp công tác 14 năm tại Nhạc viện Hà Nội, ông luôn mong muốn Việt Nam sẽ vững mạnh như nước Đức, vì vậy ông chú trọng đến việc đào tạo thế hệ người Việt trẻ tại Đức. Cuối năm 2015 ông đã khai trương Hệ thống đào tạo quốc tế tại TP Hồ Chí Minh, ông thường xuyên tích cực tham gia và ủng hộ các phong trào chung của cộng đồng người Việt tại Đức và được cộng đồng tín nhiệm.Hiện ông đang là chủ tịch Hội người Việt Nam tại TP Thale và các vùng phụ cận, phó chủ tịch kiêm tổng thư ký Hội đồng hương Vĩnh Phú tại CHLB Đức. Trước đây ông đã trúng cử vào BCH LHNV khóa đầu tiên tại Đức và phó chủ tịch Hội doanh nghiệp VN tại CHLB Đức nhưng vì công việc quá tải nên không thể tiếp tục tham gia được nữa.Vừa qua với cương vị là chủ tịch Hội người Việt Nam tại TP Thale và các vùng phụ cận, ông cũng đã kêu gọi bà con cộng đồng tại TP Thale và các vùng phụ cận quyên góp ủng hộ các nạn nhân bão lụt ở miền Trung Việt Nam, toàn bộ số tiền quyên góp được đã trao cho ban tổ chức tại TP Magdeburg để trực tiếp mang về giúp đỡ 4 trường học ở miền Trung Việt Nam.Theo Lê Ngọc Sơn (từ CHLB Đức)Dân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/148026407488383-thumbnail-auto-crop-1480302617063.jpg",
    "date": "2016-11-28, 10:15:00+00:00",
    "label_general": "Thời sự"
}