{
    "domain": "dantri.com.vn",
    "code": "a40836d53ba9455fe6f4b5740d685f2477616e4e",
    "title": "Vì sao Aleppo không thể được giải phóng trong 3 tháng tới?",
    "url": "http://dantri.com.vn/the-gioi/vi-sao-aleppo-khong-the-duoc-giai-phong-trong-3-thang-toi-20161128111252026.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Bình luận về sự tiến triển chậm chạp trong chiến dịch giải phóng Aleppo khỏi các phiến quân khủng bố, nhiều chuyên gia phân tích chính trị cho rằng, điều này không quá bất ngờ và việc tái chiếm thành phố này nhiều khả năng không thể được thực hiện trong vòng 3 tháng tới.\n“Cho tới khi ông Donald Trump nhậm chức, Nga sẽ hạn chế hoạt động của không quân tại Syria, do đó Aleppo không thể giải phóng trong vòng 3 tháng tới. Các bên liên quan sẽ thận trọng hơn trong mọi động thái vì họ muốn biết chính xác chính sách mới từ phía Mỹ là gì”, ông Shamil Sultanov, Chủ tịch Trung tâm nghiên cứu chiến lược “Nga và thế giới Hồi giáo” nhận định.Trong khi đó, Chủ tịch Học viện nghiên cứu địa chính trị và cựu trưởng phòng hợp tác quốc phòng quốc tế của Bộ Quốc phòng Nga trong giai đoạn 1996 – 2001, Trung tướng Leonid Ivashov lại nhận định rằng, Aleppo chưa thể được giải phóng do sự tác động của Ngoại trưởng Mỹ John Kerry.“Tôi nghĩ rằng, sự ảnh hưởng của Ngoại trưởng Kerry đã làm việc giải phóng Aleppo bị đình trệ. Khi kế hoạch về một chiến dịch đa phương được bày ra, ông ấy lại kêu gọi trì hoãn lại. Quân đội Nga không nên bị phân tán bởi việc hỗ trợ nhân đạo mà cần tập trung vào mục tiêu riêng của mình”, ông Ivashov cho hay.Mặc dù máy bay Nga đã không tiến hành không kích tại Aleppo trong vòng một tháng qua nhưng chiến sự dưới mặt đất giữa quân đội Syria và lực lượng phiến quân đã leo thang trong thời gian gần đây. Binh lính Syria và quân đồng minh mới chiếm lại được quận Hanano quan trọng ở phía đông Aleppo vào hôm 25-11 và siết chặt thêm vòng vây đối với phiến quân ở trong khu vực này.Theo Đặng Vũ/SputnikAn ninh thủ đô",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1047886252-1480306113492.jpg",
    "date": "2016-11-28, 11:10:00+00:00",
    "label_general": "Thời sự"
}