{
    "domain": "dantri.com.vn",
    "code": "b0fbaba349bdfd6cc60eca23463e4591e2339f29",
    "title": "Ông Trump giành chiến thắng ở bang cuối cùng",
    "url": "http://dantri.com.vn/the-gioi/ong-trump-gianh-chien-thang-o-bang-cuoi-cung-20161129084225526.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Chiến thắng của Tổng thống đắc cử Mỹ Donald Trump được củng cố sau khi bang Michigan, nơi chiếm 16 đại cử tri, hôm qua 28/11 công bố kết quả cuối cùng với phần thắng nghiêng về tỷ phú New York này.\n Tổng thống đắc cử Mỹ Donald Trump. (Ảnh: Reuters)Theo công bố của ủy ban bầu cử Michigan, ông Trump giành nhiều hơn ứng viên tổng thống đảng Dân chủ Hillary Clinton khoảng 10,7 nghìn phiếu phổ thông tại bang này. Kết quả này đồng nghĩa với việc ông Trump gần như nắm chắc 16 phiếu đại cử tri ở bang Michigan, nâng tổng số phiếu đại cử tri mà ông giành được lên 306 phiếu, vượt xa so với của bà Clinton là 232 phiếu.Như vậy, mặc dù, tổng số phiếu phổ thông của ông Trump ít hơn của bà Clinton khoảng 2 triệu phiếu, nhưng ông vẫn đắc cử tổng thống do nhiều phiếu đại cử tri hơn.Kết quả được đưa ra trong bối cảnh bang Wisconsin đang chuẩn bị kế hoạch để kiểm lại phiếu từ ngày 1/12 tới theo khiếu nại của ứng viên tổng thống đảng Xanh Jill Stein.Bà Stein hôm qua cũng chính thức đệ đơn đề nghị kiểm lại phiếu ở bang Pennsylvania sau khi khiếu nại thành công ở bang Wisconsin. Chiến dịch quyên tiền cho quá trình đề nghị kiểm lại phiếu của bà Stein được khởi động sau khi một nhóm gồm các chuyên gia máy tính và luật sư cho rằng kết quả bỏ phiếu có thể bị sai lệch ở 3 bang gồm Michigan, Pennsylvania và Wisconsin, mặc dù họ chưa tìm thấy bằng chứng nào về một cuộc tấn công mạng.Chiến dịch của bà Clinton và cả Nhà Trắng đều cho biết họ không thấy bằng chứng nào về việc hệ thống bầu cử bị tấn công, nhưng chiến dịch của bà Clinton cho biết sẽ tham gia vào việc kiểm phiếu lại nhằm đảm bảo việc này \"công bằng cho tất cả các bên\".Minh PhươngTheo Independent",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/trump-1480030604752.jpg",
    "date": "2016-11-29, 08:40:26+00:00",
    "label_general": "Thời sự"
}