{
    "domain": "dantri.com.vn",
    "code": "ba5cc7fcec7f7541e2c449d4332419933304c31b",
    "title": "Trung Quốc cảnh báo Singapore sau vụ tịch thu xe bọc thép",
    "url": "http://dantri.com.vn/the-gioi/trung-quoc-canh-bao-singapore-sau-vu-tich-thu-xe-boc-thep-20161128152806235.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Bộ Ngoại giao Trung Quốc hôm nay 28/11 đã trao công hàm phản đối cho phía Singapore sau khi lô hàng xe bọc thép chuyển từ Đài Loan đến Singapore bị tịch thu ở Hong Kong.\n 9 xe bọc thép của Singapore bị thu giữ tại Hong Kong. (Ảnh: Reuters)Phát biểu tại cuộc họp báo thường kỳ vào hôm nay 28/11, phát ngôn viên Bộ Ngoại giao Trung Quốc Geng Shuang cho biết đã trao công hàm phản đối cho phía Singapore. Công hàm nhấn mạnh, Bắc Kinh kịch liệt phản đối các quốc gia có quan hệ ngoại giao với Trung Quốc có những trao đổi chính thức với Đài Loan, trong đó có trao đổi và hợp tác quân sự.Cảnh báo trên đưa ra vài ngày sau vụ Hải quan Hong Kong hôm 23/11 thu giữ 9 xe quân sự bọc thép của Singapore và một số thiết bị khác trong 12 container được vận chuyển từ Đài Loan sau cuộc diễn tập quân sự.Thời báo Hoàn cầu của Trung Quốc hôm nay cũng đăng tải một bài viết lớn tiếng cảnh báo Singapore liên quan đến vụ xe bọc thép. Tờ báo nói rằng, mối quan hệ quân sự với Đài Loan có thể làm ảnh hưởng đến quan hệ song phương giữa Singapore và Trung Quốc. Ngoài ra, tờ báo cũng lớn tiếng chỉ trích Singapore “đạo đức giả” với quan điểm về vấn đề Biển Đông và hợp tác quân sự với Mỹ. Hồi tháng 9, Thời báo Hoàn cầu từng “khẩu chiến” với đại sứ Singapore Stanley Loh liên quan đến thông tin Singapore đã nêu vấn đề Biển Đông tại hội nghị ở Venezuela - một cáo buộc mà ông Stanley một mực bác bỏ.Bắc Kinh nhiều lần lớn tiếng cảnh báo Singapore can dự vào vấn đề tranh chấp chủ quyền ở Biển Đông. Singapore tuy không có tranh chấp chủ quyền ở Biển Đông, nhưng nền kinh tế của nước này phụ thuộc lớn vào tự do hàng hải ở vùng biển này.Minh PhươngTổng hợp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/lo-hang-1480321484463.jpg",
    "date": "2016-11-28, 15:58:28+00:00",
    "label_general": "Thời sự"
}