{
    "domain": "dantri.com.vn",
    "code": "bad3c23413a71a3f4b63d40f601d3699b7f5b54b",
    "title": "Kỳ án bé gái gốc Việt mất tích 18 năm giờ phát hiện bị hàng xóm giết",
    "url": "http://dantri.com.vn/the-gioi/ky-an-be-gai-goc-viet-mat-tich-18-nam-gio-phat-hien-bi-hang-xom-giet-20161126093123285.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Bé gái người Việt gốc Hoa ở Australia là Quanne Diệc, bị mất tích cách đây 18 năm lúc cô bé chỉ mới 12 tuổi, vừa được xác nhận đã bị giết hại.\nNhững cuộc điện thoại kỳ lạNghi can bị bắt là Vinzent Tarantino, 49 tuổi. Ông ta đầu thú vào ngày 20.11 vừa qua. Cảnh sát nói rằng cuộc đời của Tarantino đã bắt đầu xuống dốc trước khi ông nhắm mục tiêu vào bé gái sống trên một con đường gần nhà ông ta. Thời niên thiếu, ba anh em ông từng là các cầu thủ thể thao được cộng đồng hâm mộ.Ông Tarantino, còn được gọi là Victor Gerarda, sống chỉ cách nhà gia đình họ Diệc khoảng 700 m. Cảnh sát nói rằng Quanne bị giết ngay sau khi bé rời khỏi nhà để đi học, vào ngày 27.7.1998. Suốt gần hai chục năm, trong một vụ án bí ẩn kéo dài lâu nhất ở Australia, cảnh sát đã săn lùng một bóng người mờ tối được nhìn thấy trong một đoạn phim camera giám sát dài tám giây thâu hình Quanne, khi bé đi ngang qua một cơ sở phân loại bưu phẩm ở gần nhà ga xe lửa Clyde. Bóng mờ hiện ở đằng sau bé gái.Một nhân chứng đã nhìn thấy một bé gái bước vào một chiếc xe màu trắng. Một cô bé đã được nhìn thấy trong đoạn phim camera giám sát từ cơ sở bưu điện ấy, đang đi bộ trên vỉa hè thì một chiếc xe màu trắng tấp vào bên cạnh bé.Bé gái không bao giờ xuất hiện ở phía bên kia của tòa nhà bưu điện. Nay cảnh sát nói rằng bé Quanne đã chết trong ngày bị bắt cóc ấy.Hồ sơ tòa án nói rằng ông Tarantino “đã dụ dỗ và bắt giữ bé Quanne Diệc, với ý định giữ bé gái lại để đòi tiền chuộc mạng, và làm cho bé bị chấn thương khá nặng.” Ông bị cáo buộc với ba tội danh, trong đó có tội giết người và giam giữ để thủ lợi, và gây thương tích cho nạn nhân. Ngoài ra, ông Tarantino cũng bị cáo buộc liên quan đến việc cảnh sát phát hiện ông mang theo một con dao dài 35 cm, lúc ông bị bắt giữ tại đồn cảnh sát ở trung tâm thành phố Surry Hills.Một năm trước khi bé gái biến mất, ông Tarantino là nhân viên bảo vệ an ninh tại một câu lạc bộ ở trong thành phố, nơi xảy ra một cuộc hỗn chiến băng đảng lái xe mô tô, khiến cho ba người bị bắn chết. Tarantino là người đầu tiên tìm thấy ba thi thể trong tầng hầm của câu lạc bộ, và sau đó toan tự tử.Các chi tiết của vụ này và cuộc sống của ông Tarantino đã được tiết lộ trong các tài liệu chính thức vào năm 2007, cho thấy ông đã có một tuổi thơ hạnh phúc, là một trong ba anh em ở Granville và được coi là một người giỏi chơi thể thao.Ông Tarantino đã bị cảnh sát chiếu cố sau ngày bé Quanne biến mất. Vào thời điểm đó, ông ta sống với cha trong một căn nhà gỗ tồi tàn ở Granville. Vào đầu tuần này, nhiều nhân viên cảnh sát thuộc ban pháp y đã lục tìm chứng cớ trong nhà này. Trong những tháng sau khi Quanne biến mất, cảnh sát đã bị chế nhạo bởi một người gọi điện thoại, nói rằng họ đã bỏ lỡ “những manh mối quan trọng,” và chỉ dẫn cho họ tới tìm kiếm ở một con suối tại Granville.Nhân vật bí ẩn ấy gọi điện thoại cho cảnh sát hồi tháng 1/1999, nói với các cảnh sát rằng: “Các ông đang tìm kiếm ở địa điểm không đúng.” Trong một cú gọi khác, người này chỉ dẫn cảnh sát đến một con đập ở phía nam của vùng ngoại ô. Cảnh sát khuyên người gọi điện thoại ấy hãy ra mặt. Ông ta đợi đến ngày Chủ Nhật 20/11/ 2016 mới xuất hiện và thú tội.Nhật báo The Australian cho biết ông Tarantino thú nhận với cảnh sát rằng ông đã bóp cổ bé gái.18 năm không dám rời nhà để chờ conCha mẹ của bé Quanne, là ông Sam Diệc và bà Ann. 18 năm qua, cha mẹ của Quanne Diệc vẫn đi khắp nước Australia tìm kiếm những nơi mà họ nghĩ là có người nhìn thấy con gái họ.Họ cũng thắp nến cầu nguyện, và không bao giờ dời nhà từ phía tây của Sydney đi nơi khác, vì họ vẫn hy vọng con gái còn sống và một ngày nào đó sẽ trở về. Ông Sam Diệc từng đi khắp đất nước Australia để dò la manh mối, cho biết rằng trong năm 2003 gia đình quyết định không bao giờ dời nhà, vì “nếu Quanne trở về mà chúng tôi không ở đây, thì cháu sẽ không biết chúng tôi đã đi đâu”.Vụ bé Quanne biến mất gây chấn động dư luận thời đó. Giới chức cảnh sát đã công bố tiền thưởng 200.000 đô la Australia cho những ai giúp tìm ra thủ phạm.Cảnh sát cho biết mục tiêu của họ là mang về hài cốt Quanne về cho gia đình. Quanne từng học tại trường Strathfield High School. Chỉ huy cảnh sát Scott Whyte nói: “Mối ưu tiên của chúng tôi là đưa Quanne về nhà cho cha mẹ bé...”Theo Anh ĐàoDân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/148008445898555-thumbnail-auto-crop-1480126912004.jpg",
    "date": "2016-11-26, 12:00:00+00:00",
    "label_general": "Thời sự"
}