{
    "domain": "dantri.com.vn",
    "code": "c4615fe09e13f30c3b76f83be4c20da15259d614",
    "title": "Đại cử tri Cộng hòa từ chức vì không muốn bỏ phiếu cho ông Trump",
    "url": "http://dantri.com.vn/the-gioi/dai-cu-tri-cong-hoa-tu-chuc-vi-khong-muon-bo-phieu-cho-ong-trump-20161129110945082.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Một đại cử tri Cộng hòa ở bang Texas tuyên bố sẽ từ chức sau khi quyết định không bỏ phiếu cho Tổng thống đắc cử Donald Trump vào tháng 12 tới ngay cả khi ông chiến thắng tại bang này, báo Politico cho biết hôm nay 29/11.\n Ông Art Sisneros, đại cử tri Cộng hòa của bang Texas. (Ảnh: ABC News)Trong một bài viết ở trang blog cá nhân cuối tuần qua, ông Art Sisneros, đại cử tri Cộng hòa của bang Texas, cho biết ông sẽ từ chức để không phải bỏ phiếu cho Tổng thống đắc cử Donald Trump. \"Nếu ông Trump không đủ phẩm chất, thì nghĩa vụ của tôi với tư cách một đại cử tri là bỏ phiếu theo đúng lương tâm, và như vậy, tôi không thể và sẽ không bỏ phiếu cho ông Donald Trump làm tổng thống... Thực tế là ông Trump sẽ trở thành tổng thống của nước Mỹ cho dù tôi quyết định thế nào\", ông Sisneros chia sẻ.Hồi tháng 8, ông Sisneros từng nói với Politico rằng, ông sẽ bỏ không bỏ phiếu cho ông Trump, và để giữ lời hứa này, ông quyết định từ chức. \"Điều này sẽ cho phép các đại cử tri còn lại khi nhóm họp vào ngày 19/12 tới sẽ tìm kiếm được người nào đó thay thế tôi bỏ phiếu cho ông Trump\", ông Sisneros viết. Chủ tịch đảng Cộng hòa tại Texas, ông Tom Mechler cũng xác nhận, việc chọn người thay thế ông Sisneros sẽ được quyết định vào ngày 19/12. \"Chúng tôi tôn trọng quyết định của ông Sisneros và đánh giá cao việc ông ấy tự nguyện từ chức đại cử tri\", ông Mechler nói.Tuyên bố từ chức của ông Sisneros đưa ra trong bối cảnh 7 đại cử tri Dân chủ đang tiến hành một chiến dịch nhằm thuyết phục ít nhất 37 đại cử tri Cộng hòa không bỏ phiếu cho ông Trump. Trong khi đó, ứng viên tổng thống đảng Xanh Jill Stein cũng quyên góp được hơn 5 triệu USD và chính thức đề nghị kiểm lại phiếu ở 2 bang tranh chấp quan trọng là Wisconsin và Pennsylvania. Tuy nhiên, giới quan sát cho rằng, việc kiểm lại phiếu cũng khó có thể làm thay đổi kết quả bầu cử.Bang Michigan hôm qua đã công bố kết quả bỏ phiếu cuối cùng với phần thắng nghiêng về ông Trump. Như vậy, ông Trump đã giành được 306 phiếu đại cử tri, vượt xa con số 232 phiếu của ứng viên tổng thống Dân chủ Hillary Clinton. Điều này khiến cuộc chạy đua vào Nhà Trắng năm nay trở thành một trong những cuộc bầu cử gây tranh cãi trong lịch sử Mỹ. Ông Trump đắc cử tổng thống ngay cả ít hơn bà Clinton hơn 2 triệu phiếu.Ông Trump cuối tuần qua nói rằng, ông hoàn toàn có thể thắng lớn trong bầu cử phổ thông nếu không có chuyện hàng triệu người bỏ phiếu bất hợp pháp tại các bang bà Clinton giành chiến thắng. Tuy nhiên, cáo buộc này của ông đã vấp phải sự phản bác của Nhà Trắng và cả giới chuyên gia. Các chuyên gia cho rằng, tuyên bố của ông Trump hoàn toàn vô căn cứ, thậm chí có thể tạo ra một tiền lệ nguy hiểm vì sẽ làm xói mòn niềm tin của người dân vào nền dân chủ cũng như vào sự lãnh đạo của chính ông Trump.Minh PhươngTheo Politico, Independent",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/hk-1480392464656.jpg",
    "date": "2016-11-29, 11:12:01+00:00",
    "label_general": "Thời sự"
}