{
    "domain": "dantri.com.vn",
    "code": "c9b9981611efd31c07727bdfc49678260b0206ec",
    "title": "Lá thư của cậu bé gốc Việt lay động Tổng thống Mỹ",
    "url": "http://dantri.com.vn/the-gioi/la-thu-cua-cau-be-goc-viet-lay-dong-tong-thong-my-2016112609192873.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Thomas Trần, một nam sinh gốc Việt, 14 tuổi đã gửi thư tay đến Tổng thống Mỹ Obama và may mắn, ông Obama đã hồi âm, đồng thời gửi kèm tấm hình có chữ ký của ông cho cậu bé.\nMột cô giáo ở trường trung học Dimmitt Middle School đã bảo tất cả các học sinh của cô hãy gửi thư viết tay cho Tổng thống.Em Thomas Trần, 14 tuổi, một cậu bé gốc Việt đã viết thư cho Tổng thống, nói về tầm quan trọng của việc bảo tồn động vật hoang dã địa phương và cứu lấy Trái Đất.Thomas Trần nói rằng em rất yêu thích động vật và mong muốn chúng không bị tuyệt chủng.Thomas nói: “Mỗi con vật xứng đáng có một cuộc sống. Vì vậy, rất nhiều loài động vật, như khủng long, đang trở nên tuyệt chủng. Nhưng các động vật khác phải được bảo vệ. Nếu chúng ta chặt thêm nhiều cây, thì sẽ không có dưỡng khí cho chúng ta thở.”Lá thư của cậu bé người Việt sống ở Mỹ đã  gây được tiếng vang với ông Obama, tờ Renton Reporter của tiểu bang Washington đưa tin.Trong bức thư hồi âm đề ngày 28/10/2016 ông Obama viết: “Những bức thư như thư của cháu đem lại cho tôi niềm hy vọng rằng chúng ta có thể đáp ứng với những trách nhiệm này. Trong năm sắp tới, tôi khuyến khích cháu nói chuyện với những người lớn mà cháu quen biết và thử xem có những cách nào mà cháu có thể giúp đỡ những con vật trong cộng đồng của cháu hay không. Cùng nhau tin vào chính nghĩa, chúng ta có thể tạo nên sự thay đổi”.Bức thư đi kèm với một tấm ảnh có chữ ký của Tổng thống Obama, một tấm ảnh có chữ ký của gia đình Obama. Ngoài ra, tổng thống còn gửi ảnh của mấy chú cún cưng và một tấm bản đồ Nhà Trắng.Mẹ của Thomas Trần là bà Liên Huỳnh cho biết, bà rất đỗi ngạc nhiên khi biết tin Tổng thống Obama hồi âm thư con trai mình. Theo lời bà Liên Huỳnh, Thomas có niềm đam mê đặc biệt với khủng long từ khi lên 5 tuổi. “Thậm chí không đánh vần đúng nhưng Thomas biết hết tên của tất cả các loài khủng long. Tôi tự hào về con trai mình”, bà Liên Huỳnh chia sẻ.Theo Bảo NgọcDân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thomas-1480126586526.jpg",
    "date": "2016-11-26, 09:20:00+00:00",
    "label_general": "Thời sự"
}