{
    "domain": "dantri.com.vn",
    "code": "cac003b3cd7566e6360af0d380d9bd69ee9e8be7",
    "title": "Tại sao không thể diệt được tham nhũng?",
    "url": "http://dantri.com.vn/the-gioi/tai-sao-khong-the-diet-duoc-tham-nhung-20161127081623958.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Chủ nhật, ngày 20-11-2016, Chánh văn phòng công tố khu vực trung tâm Seoul kết luận rằng Tổng thống Park Geun-hye là đồng phạm trong scandal tham nhũng đang gây hỗn loạn chính trường nước này.\nTrước đó ba ngày, Quốc hội Hàn Quốc thông qua điều luật cho phép một công tố viên đặc biệt điều tra vụ tham nhũng liên quan tới bà Park Geun-hye. Vụ việc một lần nữa khiến dư luận không thể không đặt câu hỏi rằng tại sao suốt từ năm 1987 đến nay, không vị tổng thống Hàn Quốc nào không bị tai tiếng ít nhiều liên quan tới tham nhũng; và tại sao “văn hóa tham nhũng” tồn tại dai dẳng trong chính trường nước này…Park Geun-hye và Choi Soon-silNăm 22 tuổi, Park Geun-hye giặt chiếc váy dính đầy máu của mẹ, sau khi một điệp viên Bắc Hàn bắn chết bà ấy khi cố ám sát cha bà. 5 năm sau, Park Geun-hye lại giặt bộ đồ đầy máu của cha, Tổng thống Park Chung-hee, khi ông bị sếp cơ quan tình báo Đại Hàn bắn gục.Suốt thời gian dài, cô con gái mồ côi Park Geun-hye sống trong cô đơn. Park cắt đứt mọi quan hệ gia đình, khi người anh trai nghiện ma túy còn người chị bị điều tra tội gian lận, và bà chỉ còn có thể dựa vào tình bạn với Choi Soon-sil. Park quen bà Choi Soon-sil từ thập niên 1970.Sau khi mẹ bị giết chết, Park được bố của Choi Soon-sil, ông Choi Tae-min (giáo chủ một tôn giáo kết hợp giữa Công giáo và Phật giáo), gửi thư, nói rằng ông có thể “lên đồng” và “gọi hồn” để giúp Park “nói chuyện” với mẹ. Từ đó, Park Geun-hye kết thân với gia đình Choi Tae-min. Mối quan hệ kéo dài nhiều thập niên, cho đến khi Park Geun-hye vào Dinh tổng thống.Vấn đề ở chỗ dù không giữ bất kỳ chức vụ gì sau khi Park Geun-hye đắc cử tổng thống nhưng Choi Soon-sil dính dáng gần như mọi thứ liên quan đến Park, từ soạn diễn văn đến phân phát ngân sách 150 triệu USD cho Bộ Văn hóa Hàn Quốc. Choi thậm chí “chịu trách nhiệm” trong việc đặt mua trang phục cho Tổng thống Park.Nghiêm trọng hơn, Choi đã dùng ảnh hưởng của Tổng thống Park để làm giàu cho cá nhân và gia đình. Bà lập hai tổ chức với ngân sách khoảng 70 triệu USD được đóng góp từ các doanh nghiệp lớn trong đó có Samsung, LG, Hyundai… (riêng Samsung góp đến 20 triệu USD).Bà Choi cũng dựa vào uy tín Tổng thống Park để đưa con gái mình, Chung Yoo-ra, vào Đại học Ewha. Chưa hết, người chồng cũ của Choi, Chung Yoon-hoi, từng được đưa vào làm chánh văn phòng cho Park hồi bà còn là nghị sĩ. Như một nhân vật quyền lực nhiếp chính, Choi Soon-sil thậm chí có vai trò trong những quyết định liên quan đến an ninh quốc gia hoặc các thương vụ hạ tầng cho Thế vận hội mùa đông Pyeongchang 2018.Câu chuyện Park Geun-hye và Choi Soon-sil là một điển hình của văn hóa tham nhũng trong chính trường Hàn Quốc. Suốt từ năm 1987 đến nay, không một vị tổng thống Hàn Quốc nào không liên quan tới  tham nhũng.Vài tháng trước chiến dịch tranh cử thành công của ứng cử viên Roh Moo-hyun vào tháng 12-2002, khoảng 50 triệu USD tiền đóng góp bất hợp pháp đã bí mật trao cho các ứng cử viên từ nhiều tập đoàn khổng lồ.LG Corp – một trong những công ty lớn nhất Hàn Quốc – bị cáo buộc tài trợ bất hợp pháp 12 triệu USD cho ứng cử viên đối lập Lee Hoi-chang (chiếc xe tải ních đầy tiền được bỏ tại điểm hẹn ngoài xa lộ và chìa khóa xe được trao cho tùy viên Lee Hoi-chang). Hyundai cũng bị cáo buộc tương tự (chiếc xe được nêm đầy tiền đến mức gần như không thể lái!)...Văn hóa tham nhũngChủ đề tham nhũng và hối lộ liên tục xuất hiện trên báo chí Hàn Quốc. Tờ Munhwa Ilbo từng thực hiện chuyên đề nhiều kỳ về nạn tham nhũng, trong đó có lời kể của dân chúng thú nhận họ đi đút lót như thế nào.Trong một bài trên Munhwa Ilbo, một thanh tra xây dựng cho biết cơ quan mình luôn “ăn” 10% phí xây dựng cho công trình muốn cấp giấy phép hoàn công; một ông bố cho biết mình phải dúi cho gã huấn luyện viên bóng đá trường đại học để con trai ông được đưa vào đội hình chính thức; hoặc một hiệu trưởng thú nhận từng “biết điều” ra sao để được thăng chức.Các dịp lễ là cơ hội để đút lót và nhận hối lộ gần như công khai. Người ta đang kêu gọi xóa bỏ ngày Nhà giáo 15-5 cũng như nhiều ngày lễ khác trong năm để hạn chế hối lộ.Nạn tham nhũng hình thành tại Hàn Quốc từ thập niên 1970, khi các chính trị gia nhắm đến những chaebol (tập đoàn) trong chiến dịch vận động tài chính. Theo luật, các công ty không được tài trợ quá 200 nghìn USD cho đảng phái chính trị nhưng chẳng ai có thể kiểm soát.Trong cuộc điều tra liên quan đến chiến dịch tài trợ bầu cử năm 2002, công tố viên cho rằng khoảng 40 triệu USD đã chạy vào cửa sau của đảng Đại quốc (GNP, lâu nay vốn được các đại gia kinh tế dựa dẫm).Bản thân Tổng thống Roh Moo-hyun cũng từng dính scandal tham nhũng. Tháng 7-2003, một trong những tùy viên tổng thống đã bị bí mật quay băng hình khi đang chén chú chén anh với một người kinh doanh quán bar, trong khi người này lại bị điều tra tội giết chết một đối thủ cạnh tranh.Trong một scandal khác, Tổng thống Roh Moo-hyun bị quy kết có mặt trong căn phòng khi một giám đốc điều hành công ty nghỉ mát trao cho một tùy viên tổng thống túi tiền đựng 25.000 USD.Trước khi đắc cử tổng thống, Thị trưởng Seoul Lee Myung-bak cũng dính dáng tới tham nhũng. Tháng 3-2006, đảng Uri gửi đơn lên Phòng công tố Seoul, cáo buộc Myung-bak tội nhận hối hộ nhằm giúp một người tên Son giành được quyền quản lý sân tennis ở Nam Seoul dự kiến khai trương vào tháng 4-2006.Vụ việc xảy ra trong thời điểm Lee Hae-chan từ chức thủ tướng. Chỉ riêng thẻ hội viên golf của Lee Hae-chan đã là một trong những đề tài được chú ý. Roh Hoe-chan thuộc đảng Lao động Dân chủ nói rằng “phải mất chừng 30 năm cho một phụ nữ làm nghề tạp dịch tại Quốc hội với mức lương 570.000 won/tháng (khoảng 584 USD) mới tích cóp đủ một thẻ hội viên golf 201,5 triệu won (khoảng 207.180 USD).Một trong những nguồn tài sản nghi vấn mà Lee Hae-chan phải giải thích nữa là lô đất tại đảo Daebu mà vợ ông mua với giá 165 triệu won (Lee nói rằng đó là tài sản thừa kế từ người cha vợ quá cố)…Tháng 2-2004, Kim Hong-up – con trai cựu Tổng thống Kim Dae-jung – bị xử 10 tháng tù về tội nhận 300 triệu won hối lộ vào năm 1998 để giúp một công ty khai thác than giành được hợp đồng nhà nước. Kim Hong-up bị cáo buộc dùng ảnh hưởng chính trị của bố để gây sức ép cho các đối tác kinh doanh và nhận hối lộ.Tiến trình điều tra bắt đầu sau khi Kim Hong-up bị bắt vào ngày 21-6-2002 với tội danh nhận hối lộ ít nhất 2,28 tỉ won (1,9 triệu USD). Theo điều tra Văn phòng công tố tối cao (SPPO), Kim Hong-up từng nhận 750 triệu won từ (cựu) Phó Chủ tịch Lee Jae-kwan của Tập đoàn Saehan Group để giúp nhân vật này tránh rơi vào lưới điều tra của Văn phòng công tố Seoul với tội danh làm sai lệch tài khoản công ty.SPPO cho biết Kim Hong-up còn nhận 100 triệu won từ một doanh nhân để giúp nhân vật này được chọn là “gương mặt nộp thuế đáng biểu dương” (!) và nhận 170 triệu won từ một công ty thực phẩm để giúp tránh bị điều tra gian lận thuế.Trong số các viên chức điều hành doanh nghiệp từng đi đêm với Kim Hong-up, người ta tin rằng có cả các ông bự của hai tập đoàn tài chính Korea Deposit Insurance Corp và the Korea Credit Guarantee Fund.Kết quả thẩm cung cho thấy ngoài người bạn Kim Sung-hwan, cậu ấm Kim Hong-up còn nhận 2 tỉ won hối lộ, thông qua một người bạn thời đại học, tên Yoo Jin-gul. Chính Yoo Jin-gul trực tiếp nhận 1 tỉ won từ một công ty xây dựng để được Kim Hong-up giúp trúng thầu các hợp đồng xây dựng béo bở. SPPO cho biết Yoo Jin-gul có 5-6 tài khoản với tổng cộng 3,2 tỉ won (khoảng 2,7 triệu USD), dưới tên nhiều người khác.Trong gia đình Kim Dae-jung, không chỉ Kim Hong-up, cậu út Kim Hong-gul cũng dính dáng tham nhũng. Tháng 6-2002, Kim Hong-gul bị kết tội, với tội danh nhận hối lộ từ một công ty cá cược thể thao và nhiều công ty xây dựng.Tổng cộng, Kim Hong-gul “nuốt” 2,35 tỉ won (khoảng 2 triệu USD) bằng tiền mặt, chi phiếu và cổ phần (trong công ty cá cược thể thao Tiger Pools International-TPI).Như anh mình, Kim Hong-gul cũng “giao dịch” thông qua một trung gian mà người này là Choi Kyu-sun, một trong những gương mặt “mốc” trong chính trường Hàn Quốc, nổi tiếng là chuyên gia móc ngoặc tham nhũng.Cái tên Choi Kyu-sun hồi tháng 5-2002 đã làm chấn động dư luận Hàn Quốc khi báo chí phanh phui rằng ông nắm rõ những vụ ăn chơi của cậu út Kim Hong-gul; và theo bài viết của phóng viên Korea Herald Shin Yong-bae thì Cơ quan Cảnh sát quốc gia lẫn Cục Tình báo quốc gia Hàn Quốc từng thảo luận kế hoạch giúp Choi Kyu-sun trốn ra nước ngoài để ông không thể khai những vụ ăn chơi đổ nợ đổ nần của Kim Hong-gul, cùng các vụ tham nhũng dính dáng toàn gương mặt tai to mặt bự…Như trường hợp Park Geun-hye và Choi Soon-sil, hồ sơ tham nhũng liên quan đến các tổng thống Hàn Quốc đều bắt đầu từ quan hệ và lợi dụng quan hệ. Vụ Park Geun-hye xảy ra ngay sau khi Quốc hội Hàn Quốc thông qua điều luật cấm viên chức nhà nước, nhân viên các công ty nhà nước và cả nhà báo chi xài quá 27 USD cho một bữa ăn mời. Tuy nhiên, điều luật này chỉ nhằm ngăn chặn các vụ tham nhũng quy mô nhỏ. Người ta vẫn chưa tìm được cách thay đổi văn hóa hối lộ và văn hóa tham nhũng.Người dân Hàn Quốc đang kêu gọi bà Park Geun-hye từ chức nhưng có quá nhiều vấn đề liên quan cấu trúc và nếu không thay đổi cấu trúc lẫn hệ thống dẫn đến tham nhũng thì Hàn Quốc không bao giờ có thể giải quyết được vấn đề tham nhũng.Dù vậy, khi nói đến tham nhũng Hàn Quốc, có một điều “tích cực” cần được nhắc đến: Hàn Quốc luôn xử lý tham nhũng quyết liệt. Báo chí được điều tra, công tố có vai trò, và người dân có quyền lên tiếng mạnh mẽ.Theo Mạnh KimAn ninh thế giới",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1480208567344.jpg",
    "date": "2016-11-27, 08:00:00+00:00",
    "label_general": "Thời sự"
}