{
    "domain": "dantri.com.vn",
    "code": "cb2e7f9985161c82a41de1c82ca6a1a0cd91c796",
    "title": "Quốc hội Ukraine mới và ảnh hưởng tới quan hệ Kiev-Moskva?",
    "url": "http://dantri.com.vn/dien-dan/quoc-hoi-ukraine-moi-va-anh-huong-toi-quan-he-kiev-moskva-1415227931.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\r\n    Kết quả kiểm phiếu sơ bộ cuộc bầu cử Quốc hội (Verkhovna Rada) Ukraine trước thời hạn cho thấy một yếu tố quan trọng là tỷ lệ ủng hộ của cử tri đối với đảng \"Khối Poroshenko\" của đương kim Tổng thống Petro Poroshenko chỉ ở mức thấp - điều phần nào có thể xem như thất bại của đảng này. \r\n\r\nTính theo tỷ lệ cử tri, đảng của Tổng thống Poroshenko đã tụt lại chút ít so với đảng \"Mặt trận Nhân dân\" của Thủ tướng Arsenyi Yatsenyuk. Như vậy có thể thấy cán cân trong Verkhovna Rada sẽ không \"thân Nga\". Các chuyên gia Nga cho rằng Moskva sẽ công nhận kết quả bầu cử tại Ukraine, song đối tác duy nhất Nga có thể nói chuyện trong Quốc hội mới là Tổng thống Poroshenko, vì vậy mối quan hệ giữa 2 nước sẽ phụ thuộc vào khả năng \"ứng biến\" thành công của ông Poroshenko giữa Điện Kremlin và Verkhovna Rada. Nguyên nhân cử tri không bằng lòng với PoroshenkoBình luận về kết quả bầu cử sơ bộ, Phó giám đốc \"Trung tâm Công nghệ chính trị\", ông Alexei Makarkin cho rằng \"Dường như các công dân Ukraine, những người ủng hộ cách mạng (Maidan), đã quay lưng lại với Poroshenko\".Chuyên gia phân tích chính trị Stanislav Belkovsky nhận định: \"Việc phân bổ cân bằng phiếu bầu ngăn sự tập trung quá nhiều quyền lực vào một nhân vật.... Tỷ lệ ủng hộ cao bất ngờ đối với đảng \"Tự cứu\" (Samopomich) của Thị trưởng Lvov, Andrey Sadovyi cho thấy xã hội đòi hỏi những khuôn mặt mới trên chính trường\".Theo ông Makarkin, nguyên nhân chính khiến \"Khối Poroshenko\" nhận được sự ủng hộ thấp là do chính sách nhân sự của Tổng thống. Ông phân tích: \"Tổng thống bắt đầu bố trí các chính trị gia theo nguyên tắc tận tụy\". Yếu tố cuối cùng là các cuộc đảm phán giữa Tổng thống với Nga. \"Cử tri muốn Tổng thống cần kiềm chế, không có những nhượng bộ lớn trong quan hệ với Nga\".Cho dù đảng nào giành chiến thắng trong cuộc bầu cử này, Khối Poroshenko cũng sẽ có số nghị sĩ lớn nhất trong Quốc hội mới do có nhiều ứng viên chiến thắng hơn tại các khu vực bầu chọn một ứng viên. Theo ông Makarkin, việc cử tri bầu cho các đảng khác cho thấy họ mong muốn có liên minh cầm quyền ổn định: \"Họ muốn Poroshenko vẫn ở lại song lo ngại ông có thể trở thành Yanukovich mới, vì thế họ muốn tạo đối trọng\".Ông Poroshenko có thực hiện cam kết?Chủ tịch Ủy ban chính sách đối ngoại và quốc phòng Nga, Fyodor Lukyanov đánh giá trong bối cảnh như vậy, Tổng thống sẽ không dễ dàng thực hiện chính sách của mình theo hướng xích lại gần Nga. Theo ông, cán cân lực lượng trong Quốc hội Ukraine mới không thuận lợi nhất cho Nga. Ông Lukyanov phân tích: \"Đảng 'Ukraine Mạnh' đứng đầu là chính trị gia thân Nga Sergei Tigipko sẽ không có chân trong Quốc hội. Ông Poroshenko cũng không muốn đưa vào liên minh cầm quyền 'Khối đối lập' thân Nga - điều này sẽ được xem là sự hòa giải\".Vì vậy nhiều khả năng Khối Poroshenko sẽ liên minh với \"Mặt trận Nhân dân\" và có thể là đảng \"Tự cứu\". Điều này cũng có nghĩa Yatsenyuk, nhân vật không thích Nga, sẽ vẫn giữ chức Thủ tướng. Theo Lukyanov, tất cả những điều này khó có thể tác động tích cực lên quan hệ Nga-Ukraine. Ông bình luận: \"Các cuộc đàm phán được dựa trên mối quan hệ giữa Vladimir Putin và Poroshenko - chứ không phải các mối quan hệ khác. Vì vậy chúng phụ thuộc vào khả năng ông Poroshenko có thể thực hiện những gì đã nhất trí với Tổng thống Putin\".Belkovsky khẳng định cuộc bầu cử là quan trọng với Ukraine, song không phải với quan hệ Nga-Ukraine. Ông nói: \"Với Tổng thống Nga điều quan trọng không phải là ai nắm quyền tại Kiev\".",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3zuKTnQg47tlY5wKmT2O16iHMos72v/Image/2014/10/2-d1174.jpg",
    "date": "2014-10-29, 21:05:07+00:00",
    "label_general": "Thời sự"
}