{
    "domain": "dantri.com.vn",
    "code": "ce587a86b1c26b6653403841971e4a1840270ddd",
    "title": "Cuba bắn 21 phát đại bác bắt đầu lễ tang lãnh tụ Fidel Castro",
    "url": "http://dantri.com.vn/the-gioi/cuba-ban-21-phat-dai-bac-bat-dau-le-tang-lanh-tu-fidel-castro-20161129095812911.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Vào 9 giờ sáng ngày 28/11 (theo giờ Cuba), 21 phát đại bác đã được bắn đồng thời tại thủ đô Havana và thành phố Santiago để bắt đầu lễ tang vị lãnh tụ kiệt xuất Fidel Castro.\n Các binh sĩ bắn 21 phát đại bác từ pháo đài Morro ở Havana, bắt đầu lễ tang lãnh tụ Fidel Castro (Ảnh: Reuters)Theo AP, vào 9 giờ sáng ngày 28/11 (theo giờ Cuba), các binh sĩ mặc quân phục đã bắn 21 phát đại bác từ pháo đài Morro ở thủ đô Havana và một pháo đài khác ở thành phố Santiago, miền đông Cuba để bắt đầu lễ tang vị anh hùng cách mạng, lãnh tụ kiệt xuất Fidel Castro.Màn bắn đại bác nghiêm trang đã mở đầu cho lễ viếng cố Chủ tịch Fidel Castro ở Havana, nơi hàng chục nghìn người đang xếp hàng trong 3 căn phòng tại Đài tưởng niệm Jose Marti ở Havana để tham gia lễ viếng. Nhiều di ảnh của cố lãnh đạo Fidel Castro khi còn là một chỉ huy du kích trẻ đã được đặt tại đây, bên cạnh là các vòng hoa và lính gác.Đài tưởng niệm Jose Marti, nơi từng chứng kiến nhiều cuộc biểu tình lớn ủng hộ cách mạng Cuba và lãnh tụ Fidel Castro cũng từng có nhiều bài phát biểu quan trọng tại đây, sẽ là nơi tạm thời đặt di hài của lãnh tụ Fidel Castro. Đây là điểm cao nhất ở thủ đô Havana, nằm trên Quảng trường Cách mạng và từ lâu đã được xem là một trong những địa danh mang tính biểu tượng lịch sử của Cuba.Lãnh tụ Fidel Castro, tượng đài bất tử của cách mạng Cuba nói riêng và châu Mỹ La-tinh nói chung, đã từ trần vào tối ngày 25/11 ở tuổi 90. Theo thông báo của chính phủ Cuba, một lễ viếng tập thể sẽ diễn ra ở Quảng trường Cách mạng để người dân Cuba từ biệt vị lãnh đạo kiệt xuất của đất nước. Sau đó, tro cốt của lãnh tụ Fidel Castro sẽ bắt đầu chuyến hành trình dài 1.000 km từ thủ đô Havana đến thành phố Santiago và được đặt tại nghĩa trang Santa Ifigenia.Thành ĐạtTổng hợp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1-1480388796583.jpg",
    "date": "2016-11-29, 10:00:00+00:00",
    "label_general": "Thời sự"
}