{
    "domain": "dantri.com.vn",
    "code": "e366d96490c7670dfc31261692a9f10c2fd38036",
    "title": "Syria tuyên bố giải phóng một phần “chảo lửa” Aleppo",
    "url": "http://dantri.com.vn/the-gioi/syria-tuyen-bo-giai-phong-mot-phan-chao-lua-aleppo-2016112821194852.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Quân đội Syria đã giải phóng được 40% khu vực phía đông thành phố Aleppo khỏi các nhóm khủng bố, Trung tâm hòa giải Syria của Nga hôm nay 28/11 cho biết.\n Giành lại kiểm soát Aleppo sẽ được coi là thắng lợi quan trọng nhất đối với chính quyền Tổng thống Syria Bashar al-Assad. (Ảnh: Reuters)Hãng tin Sputnik dẫn thông báo của Trung tâm hòa giải Syria của Nga cho biết: \"Lực lượng chính phủ Syria tiếp tục giải phóng một phần phía bắc thuộc đông Aleppo từ tay phiến quân. Khoảng 40% khu vực phía đông của thành phố này đã được giải phóng khỏi khủng bố\". Quân đội Syria cũng đã giành quyền kiểm soát 12 quận tại phía đông Aleppo, đánh bật các tay súng thuộc nhóm khủng bố Mặt trận Al-Nusra khỏi hơn 3.000 tòa nhà.“Cư dân của các quận được giải phóng đã được trung tâm hòa giải Nga và giới chức Syria cung cấp hàng viện trợ nhân đạo, thực phẩm, nước và các nhu yếu phẩm khác”, thông báo cho biết thêm. Theo Trung tâm hòa giải Syria, trong vòng 24 giờ qua, hơn 3.000 người dân, trong đó có khoảng 1.500 trẻ em, đã được sơ tán khỏi khu vực đông Aleppo thông qua hành lang nhân đạo do lực lượng chính phủ Syria thiết lập.Trong những tháng gần đây, Aleppo bị coi là \"chảo lửa\" ở Syria do trở thành chiến trường giao tranh ác liệt nhất giữa quân đội chính phủ Syria được Nga hỗ trợ với các nhóm khủng bố thánh chiến và nhiều nhóm đối lập. Giành lại kiểm soát Aleppo sẽ được coi là thắng lợi quan trọng nhất đối với chính quyền Tổng thống Syria Bashar al-Assad kể từ khi nội chiến nổ ra ở quốc gia Trung Đông này năm 2011.Minh PhươngTheo RT, Sputnik",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/alep-1480342650992.jpg",
    "date": "2016-11-28, 21:17:49+00:00",
    "label_general": "Thời sự"
}