{
    "domain": "dantri.com.vn",
    "code": "fc0a403b8ce4fac879fb411b1110592efe78ffc4",
    "title": "Tổng thống Pháp kêu gọi gỡ bỏ lệnh cấm vận Cuba",
    "url": "http://dantri.com.vn/the-gioi/tong-thong-phap-keu-goi-go-bo-lenh-cam-van-cuba-20161128152631593.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Tổng thống Pháp Francois Hollande ngày 27/11 đã bày tỏ quan điểm không đồng tình về lệnh cấm vận của Mỹ đối với Cuba và kêu gọi Washington gỡ bỏ các rào cản này nhằm vào Havana sau khi lãnh tụ kiệt xuất của quốc đảo châu Mỹ, ông Fidel Castro, qua đời.\n “Tôi luôn tin rằng lệnh cấm vận (nhằm vào Cuba) là quyết định đơn phương và không thể chấp nhận được”, Tổng thống Francois Hollande phát biểu tại Hội nghị thượng đỉnh Pháp ngữ lần thứ 16 tại Madagascar sau khi lãnh tụ Cuba Fidel Castro qua đời.“Tôi muốn nói rằng lệnh cấm vận nhằm trừng phạt Cuba nên được gỡ bỏ hoàn toàn. Cuba nên được xem là đối tác toàn diện trong cộng đồng quốc tế”, Tổng thống Hollande nói, đồng thời khẳng định Pháp luôn xem Cuba là một đối tác và “phản đối lệnh trừng phạt của Mỹ nhằm vào Cuba”.Lệnh cấm vận đối với Cuba được áp dụng từ những năm 1960 và hiện vẫn chưa được gỡ bỏ dù hơn 50 năm đã trôi qua. Lệnh cấm vận này khiến người dân Cuba gặp nhiều khó khăn trong việc tiếp cận các mặt hàng thiết yếu trong cuộc sống.Tuyên bố của Tổng thống Hollande được đưa ra sau khi chính phủ Cuba thông báo lãnh tụ kiệt xuất Fidel Castro từ trần hôm 26/11. Ông Hollande cũng đã gửi lời chia buồn đến gia đình lãnh tụ Fidel, người dân và đất nước Cuba.Tổng thống Hollande đã đến thăm Cuba năm ngoái và có cuộc gặp với Chủ tịch Cuba Raul Castro cùng lãnh tụ Fidel Castro. Trong chuyến thăm này, nhà lãnh đạo Pháp đã khẳng định Paris sẽ làm tất cả những gì có thể để đảm bảo rằng “những biện pháp làm tổn hại đến sự phát triển của Cuba rốt cục sẽ được bãi bỏ”.Hiện Pháp cũng là một đối tác thương mại quan trọng của Cuba. Chính phủ của Tổng thống Hollande mong muốn tăng cường hợp tác hơn nữa với Cuba, từ đó mở rộng quan hệ với toàn khu vực.Thành ĐạtTheo Independent",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/756edd3768/2016/11/28/hollande-castro-1480320965824.jpg",
    "date": "2016-11-28, 15:26:49+00:00",
    "label_general": "Thời sự"
}