{
    "domain": "dantri.com.vn",
    "code": "fc56203e6e1d4d4849e7034d79c29b30ddb2e1c7",
    "title": "Chuyên gia \"mổ xẻ\" cáo buộc gian lận bầu cử của Tổng thống đắc cử Trump",
    "url": "http://dantri.com.vn/the-gioi/chuyen-gia-mo-xe-cao-buoc-gian-lan-bau-cu-cua-tong-thong-dac-cu-trump-20161129080848055.htm",
    "labels": "Dân trí/Thế giới",
    "content": "\nDân trí Các quan chức và giới chuyên gia Mỹ hôm qua 28/11 đã lên tiếng bác bỏ cáo buộc của Tổng thống đắc cử Donald Trump về hàng triệu phiếu bầu bất hợp pháp trong cuộc bầu cử tổng thống giữa lúc đảng Xanh kêu gọi kiểm phiếu lại ở 3 bang tranh chấp.\n Tổng thống đắc cử Mỹ Donald Trump. (Ảnh: Reuters)Trong những chia sẻ được đăng trên mạng xã hội Twitter hôm 27/11, Tổng thống đắc cử Donald Trump cho biết lẽ ra ông có thể đánh bại ứng viên tổng thống đảng Dân chủ Hillary Clinton về số phiếu phổ thông toàn quốc “nếu không vì hàng triệu người bỏ phiếu bất hợp pháp”. Tuy nhiên, tỷ phú New York không đưa ra được bằng chứng cho lập luận này của mình.Sau tuyên bố trên của ông Trump, nhiều nhà quan sát đã lập tức lên tiếng và nhận định rằng không có bằng chứng nào cho thấy có sự gian lận quy mô lớn như lời tân tổng thống đắc cử nói. Ngoài ra, có rất ít các nhà quan sát tin rằng việc kiểm phiếu lại tại 3 bang tranh chấp gồm Michigan, Wisconsin và Pennsylvania sẽ làm đảo chiều kết quả phiếu bầu chung cuộc. Trước đó, ứng viên tổng thống đảng Xanh đã nỗ lực kêu gọi quyên góp tài chính để kiểm lại phiếu bầu tổng thống ở 3 bang này.Các quan chức thuộc hai đảng Dân chủ và Cộng hòa cũng đều cho rằng tuyên bố của ông Trump hoàn toàn vô căn cứ, thậm chí một số chuyên gia còn cảnh báo rằng động thái này của tỷ phú New York có thể tạo ra một tiền lệ nguy hiểm vì sẽ làm xói mòn niềm tin của người dân vào nền dân chủ cũng như vào sự lãnh đạo của chính ông Trump.“Tôi không thấy có gì bất thường trong hàng triệu phiếu bầu đó. Tôi không biết ông ấy đang nói về điều gì”, Thượng nghị sĩ Cộng hòa James Lankford nói với CNN.Theo Costas Panagopoulos, nhà khoa học chính trị thuộc Đại học Fordham, những phát ngôn của ông Trump là nhằm gieo rắc mối nghi ngờ trong nhận thức của công chúng Mỹ, từ đó phủ nhận những cáo buộc của đảng Dân chủ về khả năng xảy ra sự bất thường, hay thậm chí là gian lận trong quá trình bỏ phiếu - điều vốn được coi là căn cứ cho việc kiểm phiếu lại ở các bang tranh chấp.Chuyên gia phân tích Anthony Zurcher của BBC cho rằng phát ngôn trên của ông Trump cũng không phải điều gì mới mẻ, đó là “động thái điển hình” của vị tỷ phú này. “Bị cáo buộc và “đá” sự cáo buộc đó sang cho người cáo buộc mình. Đối thủ muốn kiểm phiếu lại ở những bang ông ấy thắng? Vậy thì ông ấy sẽ cáo buộc hàng loạt phiếu gian lận ở những bang mà bà Hillary Clinton thắng”, chuyên gia Zurcher nói.Cũng trong ngày hôm qua, người phát ngôn Nhà Trắng Josh Earnest đã bác bỏ cáo buộc vô căn cứ của tân tổng thống đắc cử về việc hàng triệu người dân Mỹ đã bỏ phiếu bất hợp pháp. “Những gì tôi có thể nói, dựa trên thực tế khách quan, đó là không có bằng chứng nào ủng hộ lập luận như vậy”, ông Earnest nói trong cuộc họp báo.Trong một diễn biến liên quan khác, ứng viên tổng thống đảng Xanh Jill Stein hôm qua 28/11 đã chính thức đệ đơn đề nghị kiểm lại phiếu ở bang Pennsylvania sau khi khiếu nại thành công ở bang Wisconsin. Chiến dịch của ứng cử viên đảng Dân chủ Hillary Clinton và cả Nhà Trắng đều cho biết họ không thấy bằng chứng nào về việc hệ thống bầu cử bị tấn công, nhưng chiến dịch của bà Clinton cho biết sẽ tham gia vào việc kiểm phiếu lại nhằm đảm bảo việc này \"công bằng cho tất cả các bên\".Thành ĐạtTổng hợp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/trump-1480381632553.jpg",
    "date": "2016-11-29, 08:06:49+00:00",
    "label_general": "Thời sự"
}