{
    "domain": "dantri.com.vn",
    "code": "1bfeed304b951c4db5c4d5705f12e2d821de4093",
    "title": "Cổ vũ tinh thần “Sống đầy” - Tóc Tiên đồng diễn sôi động cùng 300 người",
    "url": "http://dantri.com.vn/cong-dong/co-vu-tinh-than-song-day-toc-tien-dong-dien-soi-dong-cung-300-nguoi-20161124153236034.htm",
    "labels": "Dân trí/Đời sống/Cộng đồng",
    "content": "\r\n    Lần đầu tiên, 3 cá tính âm nhạc: nữ ca sĩ Tóc Tiên, rocker Phạm Anh Khoa và Thần tượng Âm nhạc nhí Cao Minh Thiên Tùng đã gặp nhau trong một màn trình diễn flashmob cực kì sôi động cùng với hơn 300 người, cổ vũ cho tinh thần “Sống đầy” - tận hưởng từng phút giây tươi đẹp của cuộc sống ngay từ hôm nay.\r\nKhoảng 3h chiều ngày 21/11, sân 4A Nhà Văn Hóa Thanh Niên rợp một màu cam trẻ trung và năng động. Với sự khởi xướng của “bộ ba” ca sĩ Tóc Tiên, Phạm Anh Khoa và Thiên Tùng, hơn 300 người bao gồm các em thiếu nhi từ 5 tuổi đến các cô bác 60 tuổi đã tụ tập về đây trình diễn màn flashmob cực kì sôi động. Màn nhảy flashmob này được trình diễn trên nền bài hát “Sống đầy từ hôm nay”, một sáng tác mới nhất của nữ nhạc sĩ Phương Uyên, thể hiện tinh thần vui sống trọn vẹn trong từng khoảnh khắc. Tinh thần “Sống đầy” từ giai điệu và ca từ của bài hát này đã thôi thúc Tóc Tiên, Phạm Anh Khoa và Thiên Tùng khát khao chia sẻ rộng hơn niềm cảm hứng đó đến với tất cả mọi người, để cùng nhau “get ready to live”. Và flashmob – một hình thức vũ điệu cộng đồng sôi động và vui nhộn đã được 3 ca sĩ chọn để truyền tải thông điệp về niềm vui sống trọn vẹn đó.Được biết, đây là một trong những màn flashmob quy tụ đông người tham gia nhất ở tất cả mọi lứa tuổi, đến từ các ngành nghề khác nhau. Từ các em học sinh, sinh viên, các bà mẹ, ông bố trẻ đến các bác phụ lão; từ các nghệ sĩ đường phố đến các diễn viên múa, nghệ sĩ xiếc; từ các nhân viên văn phòng đến các anh chị tiểu thương, chủ doanh nghiệp nhỏ hay các cô chú đã nghỉ hưu.“Tất cả mọi người nên “sống đầy” ngay từ hôm nay, nghĩa là hãy tận hưởng cuộc sống tươi đẹp này từng giây từng phút, đừng bỏ lỡ. Mình tham gia flashmob này không chỉ để truyền cảm hứng đến cho người khác, mà còn là cách để tự truyền cảm hứng mạnh mẽ hơn cho bản thân mình”, chị Ngọc Quyên, nhân viên văn phòng tại quận 1 – một trong những thành viên tham gia màn trình diễn flashmob chia sẻ.Một số hình ảnh sôi động đầy năng lượng từ màn flashmob độc đáo, sôi động:Bên cạnh giai điệu âm nhạc sôi động và ca từ “gây nghiện”, sắc màu cam tươi rói, tràn đầy năng lượng đã tạo nên sức hút mạnh mẽ cho màn trình diễnLần đầu tiên, 3 cá tính âm nhạc tuy khác nhau nhưng vô cùng đồng điệu đã cùng hòa giọng, mang lại những trải nghiệm âm nhạc ấn tượng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-5-1479975604286.jpg",
    "date": "2016-11-24, 15:30:39+00:00"
}