{
    "domain": "dantri.com.vn",
    "code": "54231febd9c3573be62aaa938be287a05c9c418e",
    "title": "Tóc Tiên, Phạm Anh Khoa “gây sốt” với sáng tác mới nhất của Phương Uyên",
    "url": "http://dantri.com.vn/cong-dong/toc-tien-pham-anh-khoa-gay-sot-voi-sang-tac-moi-nhat-cua-phuong-uyen-20161125103010935.htm",
    "labels": "Dân trí/Đời sống/Cộng đồng",
    "content": "\r\n    Ca từ mộc mạc mang đầy ý nghĩa cộng với giai điệu sôi động vui tươi, sáng tác mới nhất của cựu thành viên Ba Con Mèo - nữ nhạc sĩ Phương Uyên, do nữ ca sĩ Tóc Tiên, rocker Phạm Anh Khoa và Thần tượng âm nhạc nhí Cao Minh Thiên Tùng thể hiện đã nhanh chóng “gây sốt”, hứa hẹn trở thành một trong những bản hit được nhiều người đón nhận\r\n Nổi tiếng với nhiều bài hát nặng về tình cảm thiêng liêng như Mẹ Yêu, Sài Gòn mãi trong tim ta, Tôi yêu, Đã quên thật sao, Phương Uyên còn sáng tác rất nhiều ca khúc có tiết tấu nhanh, sôi động, được giới trẻ ưa thích. Sống Đầy Từ Hôm Nay là sáng tác mới nhất của cựu thành viên Tam ca Ba Con Mèo, cổ vũ cho một tinh thần và phong cách “sống đầy”, tận hưởng từng phút giây tươi đẹp của cuộc sống ngay từ hôm nay.“Quên đi lo âu - Vui sống trọn mỗi ngàyVô tư đi nhé! Vì ước mơ còn chất đầyHãy sống vui ngày hôm nayBùng cháy lên bao đam mêChạm đến những khát khao”Khi được hỏi về định nghĩa “sống đầy”, Phương Uyên chia sẻ: “Với Phương Uyên, cuộc sống mỗi ngày thực sự là một món quà. Chính vì thế mỗi chúng ta nên tận hưởng trọn vẹn với những gì đang diễn ra trong cuộc sống này. Và hãy sống trong niềm vui, đừng lo âu, ngại ngần gì cả. Vì chúng ta sẽ không bao giờ được trải nghiệm một lần nữa những gì đang diễn ra ngay bây giờ và tại đây”.Khi những ca từ vẫn còn trong đầu, Phương Uyên đã nghĩ ngay tới Tóc Tiên, Phạm Anh Khoa và Cao Minh Thiên Tùng, không chỉ bởi giọng hát của 3 ca sĩ này, mà còn vì phong cách sống đầy màu sắc và những bùng cháy khát khao của họ. Đó là một nữ ca sĩ Tóc Tiên đại diện cho những người trẻ không ngại thay đổi chính mình, sống vì đam mê và luôn mong muốn khẳng định bản thân, một ông bố Phạm Anh Khoa cá tính, luôn hết mình với cuộc sống, gia đình và đam mê âm nhạc, hay một Idol nhí Thiên Tùng đại diện cho thiếu nhi Việt luôn khát khao khẳng định chính mình chứ không phải là một “bản copy của một ai khác”.Dù đây là lần đầu tiên có sự kết hợp 3 cá tính âm nhạc khác nhau, 3 phong cách khác nhau, nhưng Tóc Tiên, Phạm Anh Khoa và Thiên Tùng đã tạo nên một sự kết hợp tuyệt vời và họ đã thực sự gặp nhau ở tinh thần sống đầy. Chính vì thế cả 3 ca sĩ không gặp khó khăn khi thể hiện bài hát, vì ca từ và giai điệu của bài hát không đâu xa, chính là niềm cảm hứng tận hưởng cuộc sống mỗi ngày của chính họ:“Hãy sống trong niềm vuiĐể hạnh phúc luôn mỉm cườiĐừng sống ngại ngần quáĐừng sống cho ngày maiHãy sống vui ngày hôm nay” Và đối với 3 ca sĩ này, niềm vui, niềm hạnh phúc khi sống đầy cũng thật giản dị. Với Tóc Tiên, đó là được sống trọn vẹn với tất cả đam mê của mình; là tận lực tận lòng với những gì diễn ra và những gì mình đang trải nghiệm; là được mạnh dạn sống đầy từ hôm nay để thoả mọi ước mơ dù nhỏ hay lớn. Còn với Phạm Anh Khoa, đó là niềm vui có được từ những giây phút bên bà xã và hai nhóc con. “Không cần phải là chuyện gì lớn lao mà nhiều khi đơn giản lắm, như buổi sáng cả nhà chạy bộ trong công viên, và Khoa đề nghị ai thua cuộc thì sẽ massage chân cho người thắng cuộc”, rocker cá tính chia sẻ. Còn với Thiên Tùng, sống đầy còn đơn giản hơn nhiều, là “ngày nào con cũng được chơi với các bạn thiệt là vui, cười thiệt là giòn và hát thiệt là đã!”.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-4-1480044412612-crop-1480044519037.jpg",
    "date": "2016-11-25, 08:00:00+00:00"
}