{
    "domain": "vietbao.vn",
    "code": "1821765ed62757f41958526dd2077d8409f76dd4",
    "title": "Trang Trần lần đầu tiết lộ ảnh đi đẻ tại bệnh viện 5 sao",
    "url": "http://vietbao.vn/Suc-khoe/Trang-Tran-lan-dau-tiet-lo-anh-di-de-tai-benh-vien-5-sao/170290461/249/",
    "labels": "vietbao/Sức Khỏe/Sức Khỏe Mẹ và Bé",
    "content": "Bà mẹ một con cho biết dù sinh con có đau đớn, xấu xí cỡ nào thì đối với cô, đó cũng là khoảnh khắc đẹp nhất.Nhiếp ảnh \"ngồi trên lửa\" vì chụp ảnh bầu Trang Trần Vân Trang lần đầu kể chuyện đi đẻ “đau hơn 10 tiếng, suýt phải sinh mổ”Người mẫu Trang Trần hạ sinh con gái đầu lòng tại một bệnh viện ở TP Hồ Chí Minh vào ngày 27/11 năm 2015. Khi chào đời, em bé nặng 3,5 kg và được mẹ đặt tên ở nhà là Kiến Lửa. Thời điểm đó, những thông tin về hai mẹ con rất ít khi được nữ người mẫu chia sẻ.Tuy nhiên mới đây, khi bé Kiến Lửa tròn 1 năm tuổi, Trang Trần bất ngờ đăng tải loạt ảnh về những khoảnh khắc trong ngày vượt cạn của mình cách đây một năm. Những hình ảnh này ngay lập tức gây xúc động cho những người yêu mến cô. Trang Trần tiết lộ, dù chịu đựng quá trình vượt cạn vất vả, đau đẻ suốt 5 tiếng nhưng cô vẫn tỉnh táo để cầm điện thoại, quay lại cảnh bác sĩ y tá vệ sinh, chăm sóc cho em bé. Cô bảo rằng, cô muốn con gái nhìn thấy những hình ảnh này bởi cuộc sống vốn không đơn giản và mong con hãy sống cho đàng hoàng. Khi chào đời, con gái Trang Trần nặng 3,5 kg và được mẹ đặt tên ở nhà là Kiến Lửa.  Người mẫu hạ sinh con gái đầu lòng tại một bệnh viện 5 sao ở TP Hồ Chí Minh vào ngày 27/11 năm 2015.Chia sẻ về lý do mãi đến tận bây giờ mới chịu công bố ảnh, Trang Trần cho biết \"Tôi chọn ngày con tròn 1 tuổi mới chia sẻ những bức ảnh này vì thật sự đến tận thời gian này tôi mới cân bằng tất cả. Tôi công khai các hình ảnh đó bởi tôi muốn chia sẻ để tất cả các bà mẹ hiểu rằng: Sinh con ra, chúng ta dù đau, dù tổn hại sức khoẻ, nhan sắc, dù có xấu xí cỡ nào thì khoảnh khắc ấy chắc chắn là khoảnh khắc đẹp nhất.\"Bà mẹ một con cũng muốn khuyên các mẹ bầu nên sinh thường giống mình thay vì lựa chọn sinh mổ bởi \"Sinh thường sẽ tốt cho con mình hơn sinh mổ. Tuy lúc vượt cạn có phải chịu nhiều đau đớn nhưng sau đó, phụ nữ sẽ về dáng nhanh hơn, hệ hô hấp của con cũng tốt hơn.\" Hình ảnh Trang Trần vừa qua cơn vượt cạn. Trang Trần nhớ nhất là lúc bác sĩ thông báo nguy cơ phải đẻ mổ: \"Giây phút bác sĩ thông báo khả năng con phải đẻ mổ cao lắm vì đầu con to và con đang ngửa không úp mũi mẹ đã rất lo lắng vì mẹ sợ mổ\". Theo cô người mẫu cá tính, cô không phải sợ mổ vì đau, vì xấu mà chỉ đơn giản là mổ xong sức khỏe yếu hơn không chăm sóc được cho con gái mới sinh; hơn nữa cô cũng sợ vết mổ lâu lành. Bà mẹ một con cũng muốn khuyên các mẹ bầu nên sinh thường giống mình thay vì lựa chọn sinh mổ bởi \"Sinh thường sẽ tốt cho con mình hơn sinh mổ. Tuy lúc vượt cạn có phải chịu nhiều đau đớn nhưng sau đó, phụ nữ sẽ về dáng nhanh hơn, hệ hô hấp của con cũng tốt hơn.\" Suốt 5 tiếng đau vật vã chờ đẻ, được hai cô y tá dễ thương xoay đầu em bé cho thuận ngôi sinh khiến Trang Trần nhớ mãi, nhất là \"cảm giác đau xé thịt da cũng không làm mẹ kêu một tiếng\".  \"Trước lúc đi sanh mẹ đùa rằng: mẹ là con trâu lì nhất không một lời than bởi mẹ biết than ai đau cho mình mất sức và làm y tá khó chịu. Bao khó khăn đau khổ mẹ còn vượt qua được nữa là cái cơn đau đẻ này\", Trang Trần rưng rưng nhớ lại. Suốt 5 tiếng chờ đằng đẵng, cuối cùng Trang Trần đã \"vượt cạn\" thành công trong sự háo hức chờ mong, trong niềm rưng rưng xúc động: \"Giây phút kéo con ra bác sĩ đặt lên ngực mẹ khi còn cả máu và cuống rốn mẹ lặng nhìn con và nước mắt chảy nhẹ. Vội lau nó vì mẹ không muốn con thấy. Mẹ sẽ không bao giờ khóc vì mẹ là Kiến Càng để bảo vệ con. Mẹ phải dũng cảm như một người lính\".  Cựu người mẫu thực hiện da tiếp da và cho con bú mẹ ngay sau sinh. Từ khi làm mẹ, Trang Trần dành trọn tình yêu thương và sự quan tâm cho cô con gái nhỏ.   Giữa bộn bề những nỗi niềm và hạnh phúc của một người mẹ, Trang Trần cũng không quên nhớ đến những tình cảm mà bạn bè dành cho mẹ con cô: \"Mẹ thật sự may mắn vì có một kẻ buông tay nhưng cả xã hội nắm lấy tay mẹ, bạn bè luôn bên mẹ chăm lo cho mẹ. Hôm nay nhận được quá trời quà của mọi người chỉ lặng lẽ cất vào tủ rồi hưởng thụ. Cám ơn cả nhà nhiều lắm lắm!\"",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-trang-tran-lan-dau-tiet-lo-anh-di-de-tai-benh-vien-5-sao-1.jpg",
    "date": "2016-11-29, 10:38:52+07:00"
}