{
    "domain": "vietbao.vn",
    "code": "589ce52e1f4054af18af42bdeaaa0fc1f69c1b11",
    "title": "Bác sĩ nói không thể mang thai, bà mẹ gây choáng khi đẻ liền một lần 4 con",
    "url": "http://vietbao.vn/Suc-khoe/Bac-si-noi-khong-the-mang-thai-ba-me-gay-choang-khi-de-lien-mot-lan-4-con/170290480/249/",
    "labels": "vietbao/Sức Khỏe/Sức Khỏe Mẹ và Bé",
    "content": "Sau 6 năm cố gắng thụ thai, nhờ người mang thai hộ không thành, bà mẹ người Mỹ đã bất ngờ thụ thai 4 con.Con gái không thể mang bầu, mẹ vợ đã sinh con cho con rểBác sĩ nói không thể sống sót, 9 tháng sau \"bé sơ sinh 2,2 lạng\" khiến ai cũng ngỡ ngàng Bà mẹ hạnh phúc đón 4 con chào đời. Cặp vợ chồng Patrick Haskins đã vô cùng hạnh phúc khi đón 4 em bé chào đời một lúc dù trước đó bác sĩ nói cơ hội để chị Patrick mang bầu là không nhiều. Ngay sau khi chào đời, vì quá hạnh phúc, người chồng đã dựng một clip dài hơn 5 phút kể về hành trình mang thai 4 của vợ chồng anh. Video này đã nhận được hơn 200 nghìn lượt xem trên youtube và cũng nhận được rất nhiều sự chia sẻ, chúc mừng từ cộng đồng.Trong suốt 6 năm cố gắng thụ thai với cặp đôi Patrick Haskins là một hành trình dài đầy đau đớn, nước mắt, cảm giác tủi thân, thất vọng và đau lòng. Chị Patrick cho biết chị đã cầu nguyện rất nhiều và cuối cùng gia đình chị đã đón niềm vui lớn vô bờ bến. Hình ảnh siêu âm thai 4 con nằm trong bụng mẹ bầu.  Cặp vợ chồng Patrick Haskins có con sau 4 năm cố gắng.  Bụng bầu của chị Haskins ở tuần 30 thai kỳ. Kể lại hành trình có con, bà mẹ 4 con cho biết sau khi thụ tinh trong ống nghiệm không thành, cặp đôi đã nghĩ đến việc nhận con nuôi hoặc nhờ người mang thai hộ. “Chúng tôi định nhờ người mang thai hộ hoặc nhận con nuôi nhưng việc này cũng không hề đơn giản. Chúng tôi tìm đến những trung tâm cung cấp những dịch vụ này nhưng chỉ được hứa là chờ đợi…”, vợ anh Patrick Haskins nói.Sau thời gian dài chờ đợi không có kết quả, cặp đôi quyết định hoãn quá trình nhận con nuôi và thử thụ tinh trong ống nghiệm (IVF) lần nữa. “Tôi không biết khi đó mình đã nghĩ gì nhưng luôn có một động lực thôi thúc tôi tiếp tục cố gắng.” Haskins sinh mổ ở tuần 31 thai kỳ đón 4 con chào đời khỏe mạnh. Và với lần IVF này, chị Haskins đã thụ thai thành công và điều đáng mừng hơn cả là chị mang tới 4 em bé trong bụng. Thai kỳ của chị diễn ra cũng khá suôn sẻ và ở tuần 31 thai kỳ, cặp đôi đã nghẹn ngào đón các con chào đời bằng phương pháp đẻ mổ.May mắn, cả 4 bé ra đời đều khỏe mạnh và sớm được về nhà với bố mẹ. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-bac-si-noi-khong-the-mang-thai-ba-me-gay-choang-khi-de-lien-mot-lan-4-con-1.jpg",
    "date": "2016-11-29, 11:33:22+07:00"
}