{
    "domain": "vtv.vn",
    "code": "2bdae9e7c3b3bdb3abac8c556bd23e827804d36f",
    "title": "Apple thống lĩnh thị trường smartphone nhờ iPhone",
    "url": "http://vtv.vn/cong-nghe/apple-thong-linh-thi-truong-smartphone-nho-iphone-2016112418560718.htm",
    "labels": "vtv/Công nghệ",
    "content": "\r\nVTV.vn - Chỉ riêng Apple đã chiếm tới 91% lợi nhuận từ thị trường điện thoại thông minh trên toàn cầu trong quý III.\r\nTheo số liệu công bố bởi hãng nghiên cứu thị trường Strategy Analytics, dòng sản phẩm iPhone giúp tập đoàn Apple của Mỹ thu được tới hơn 90% lợi nhuận từ thị trường điện thoại thông minh toàn cầu. Đây là mức lợi nhuận kỷ lục mà Apple ghi nhận được từ trước đến này, vượt xa các đối thủ khác trong cùng lĩnh vực.Lợi nhuận từ thị trường điện thoại thông minh toàn cầu quý III đạt 9,4 tỷ USD, trong đó, riêng Apple đạt 8,5 tỷ USD, chiếm tới 91% tổng lợi nhuận của cả thị trường. Mức lợi nhuận kỷ lục của ông lớn công nghệ Mỹ được cho là nhờ có số lượng tín đồ trung thành của Táo Khuyết và chiến lược tối ưu hóa mức giá trong khi giữ chi phí sản xuất ở mức thấp. Một nguyên nhân nữa giúp Apple gia tăng thị phần là do một số đối thủ của hãng gặp khó khăn. Điển hình như HTC và LG gặp vấn đề về làm ăn thua lỗ. Trong khi đó, đối thủ nặng ký nhất của Apple là Samsung lại lao đao vì sản phẩm Galaxy Note7 bị lỗi pin. Ba cái tên xếp sau Apple về lợi nhuận đều đến từ thị trường Trung Quốc, gồm: Huawei, Vivo và OPPO. Trong đó, Huawei lần đầu tiên đứng đầu về lợi nhuận trong số các hãng điện thoại thông minh sử dụng hệ điều hành Android. Sản phẩm hoạt động mượt, chiến lược marketing tốt và chuỗi cung ứng hiệu quả được cho là bí quyết thành công của hãng này. Trong khi đó, lợi nhuận của Vivo và OPPO chủ yếu nhờ vào chính sách giá hợp lý và gia tăng doanh số tại thị trường châu Á. Mặc dù đang bỏ khá xa đối thủ nhưng điều đó không có nghĩa là Apple có thể lơ là bởi doanh số iPhone bán ra đã giảm trong 3 quý liên tiếp. Trong khi đó, các đối thủ của Apple đều đang tăng tốc trong cuộc đua thị phần thông qua các dòng smartphone giá rẻ, sử dụng nền tảng công nghệ cao. ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/iphone-se-49-1479988351456.jpg",
    "date": "2016-11-24, 19:46:19+00:00"
}