{
    "domain": "vtv.vn",
    "code": "942ca8782b286bab1088f68e3656788f6b6119d3",
    "title": "Nhật Bản tăng cường hỗ trợ trải nghiệm thực tế ảo",
    "url": "http://vtv.vn/cong-nghe/nhat-ban-tang-cuong-ho-tro-trai-nghiem-thuc-te-ao-20161126071655289.htm",
    "labels": "vtv/Công nghệ",
    "content": "\r\nVTV.vn - Liên minh sản xuất màn hình Nhật Bản Japan Display vừa công bố kế hoạch phát triển loại màn hình giúp người dùng trải nghiệm công nghệ thực tế ảo tốt hơn.\r\nJapan Display là một trong những công ty sản xuất màn hình cỡ nhỏ và vừa hàng đầu tại Nhật Bản. Dù chỉ mới được thành lập năm 2012 nhưng Japan Display đã trở thành đối tác cung cấp màn hình cho các \"ông lớn\" như Sony, Hitachi và Toshiba.Đầu tuần qua, liên minh sản xuất màn hình Nhật Bản này đã tuyên bố đang phát triển loại màn hình mới được thiết kế dành riêng cho trải nghiệm công nghệ thực tế ảo. Màn hình này có kích thước 3,42 inch với mật độ điểm ảnh lên tới 651 ppi. Bằng cách tăng cường mật độ điểm ảnh, màn hình Japan Display có thể tránh hiển thị rõ những khoảng trống giữa các điểm ảnh. Mật độ điểm ảnh cao hơn giúp màn hình hiển thị ít khoảng trống giữa các điểm ảnh hơnChuyển động bị mờ khi trải nghiệm thực tế ảo là trong những vấn đề cần khắc phục trên các thiết bị di động hiện nay. Nguyên nhân là do tần số quét màn hình (Refresh rate) và thời gian phản hồi của màn hình đều ở mức thấp. Bằng cách nâng tần số quét màn hình lên 90 Hz, cao gấp 1,5 lần so với tần số quét tiêu chuẩn trên phần lớn màn hình smartphone hiện nay (60Hz) và giảm thời gian phản hồi xuống còn 3 ms, màn hình của Japan Display cho khả năng hiện thị mượt hơn nhiều so với màn hình thông thường. Tăng tần số quét màn hình giúp giảm bớt tình trạng mờ khi theo dõi chuyển độngNgoài ra, Japan Display cũng khẳng định công ty đã giảm độ trễ giữa tính năng phát hiện chuyển động trên thiết bị VR và hiển thị chuyển động trên màn hình smartphone để giúp người dùng không bị căng thẳng hoặc choáng váng khi trải nghiệm thực tế ảo trong thời gian dài.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/reflective-color-lcd-1480119133020.jpg",
    "date": "2016-11-26, 07:41:02+00:00"
}