{
    "domain": "vtv.vn",
    "code": "95000d1a544d18e6c40f7e7ac3d9da0f20567e9e",
    "title": "3 tính năng ẩn hữu ích trên iPhone mà người dùng nên biết",
    "url": "http://vtv.vn/cong-nghe/3-tinh-nang-an-huu-ich-tren-iphone-ma-nguoi-dung-nen-biet-20161128151041695.htm",
    "labels": "vtv/Công nghệ",
    "content": "\r\nVTV.vn - Chỉ với vài thao tác đơn giản, người dùng có thể kích hoạt những tính năng ẩn hữu ích trên iPhone giúp trải nghiệm trên chiếc smartphone của Apple đơn giản và thú vị hơn.\r\nNgoài những chức năng cơ bản có thể kích hoạt qua các phím tắt hoặc biểu tượng ứng dụng, chiếc iPhone còn ẩn chứa nhiều tính năng ẩn mà người dùng cần thực hiện một số thao tác để sử dụng.Bằng cách thiết lập các chữ cái viết tắt cho một số từ hoặc cụm từ thường dùng, bạn có thể \"dạy\" chiếc iPhone tự động sửa các ký tự viết tắt khi nhập văn bản. Tính năng này giúp người dùng nhắn tin, viết email hoặc ghi chú nhanh hơn. Bạn có thể thiết lập các ký tự viết tắt cho các từ hoặc cụm từ để nhập văn bản nhanh hơnĐể kích hoạt tính năng ẩn này, bạn cần vào phần . Sau khi nhấn vào biểu tượng dấu , bạn chỉ cần nhập từ hoặc cụm từ cần viết tắt ở phần  và ký tự viết tắt ở phần  rồi chọn  để hoàn thành. Các bước kích hoạt tính năng tạo ký tự viết tắtBạn hoàn toàn có thể điều khiển chiếc iPhone của mình chỉ bằng một cái lắc đầu. Để kích hoạt tính năng này, bạn chỉ cần vào . Kích hoạt chế độ nhận diện cử chỉ trên iPhoneSau khi chọn bật công tắc, bạn chọn tiếp Thêm công tắc mới  và chọn nhận diện cử chỉ lắc đầu sang bên trái  hoặc lắc đầu sang bên phải  để điều khiển âm lượng, kích hoạt trợ lý ảo Siri, bật thông báo… Kích hoạt nhận diện cử chỉ qua cameraChọn cử chỉ thiết bị cần nhận diệnGã khổng lồ xứ Cupertino đã cài đặt sẵn khoảng 30 ứng dụng trên chiếc iPhone của người dùng và bạn không thể dễ dàng xóa những ứng dụng này. Tuy nhiên, chỉ với vài thao tác sau, bạn có thể khiến những ứng dụng này khuất khỏi tầm mắt của mình: vào .Truy cập vào mục hạn chế trên iPhoneSau khi nhập mật khẩu, bạn có thể chọn những ứng dụng muốn ẩn đi trên màn hình.Chọn các ứng dụng muốn ẩn trên màn hình",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/you-can-control-your-iphone-by-just-shaking-your-head-1480320130233.jpg",
    "date": "2016-11-28, 17:36:54+00:00"
}