{
    "domain": "vtv.vn",
    "code": "9a63bfe81791dd9b3a7ce6502d4e6169927df1cd",
    "title": "Khám phá nơi lưu trữ mọi loại hạt giống trên thế giới",
    "url": "http://vtv.vn/cong-nghe/kham-pha-noi-luu-tru-moi-loai-hat-giong-tren-the-gioi-2016112806595282.htm",
    "labels": "vtv/Công nghệ",
    "content": "\r\nVTV.vn - Nằm sâu bên trong núi tại một trong những nơi lạnh nhất thế giới, hầm lưu trữ hạt giống toàn cầu được thiết kế để chống chọi trước những thảm họa như ngày tận thế.\r\nTrước viễn cảnh thế giới sẽ bị tàn phá bởi các thiên tai, ảnh hưởng của biến đổi khí hậu hay chiến tranh hạt nhân và con người sẽ đi dần đến hồi diệt vong, một kho lưu trữ giống thực vật đã được xây dựng với hy vọng sẽ là cứu cánh cuối cùng cho ngày tận thế.Kho lưu trữ được thiết kế dưới dạng một hầm đông lạnh, nằm sâu khoảng 120m bên trong một quả núi tại một hòn đảo thuộc quần đảo Svalbard nằm giữa lục địa Na Uy và Bắc Cực. Được coi là ngân hàng hạt giống toàn cầu, đây là nơi lưu trữ mọi loại hạt giống trên thế giới và luôn được canh phòng nghiêm ngặt. Tổ chức The Corp Trust đảm nhận nhiệm vụ quản lý kho lưu trữ khổng lồ này. Kho lưu trữ hạt giống toàn cầu tọa lạc tại một hòn đảo thuộc quần đảo Svalbard.Công trình luôn được canh phòng nghiêm ngặt.Kho lưu trữ hạt giống chỉ được mở cửa 3 - 4 lần mỗi năm để nhận mẫu hạt giống mới.Có 5 cánh cửa được khóa bằng mã hóa mà bất cứ ai muốn vào hầm lưu trữ đều phải vượt qua.Tọa lạc trong tầng băng vĩnh cửu, kho lưu trữ trở thành hầm bảo quản đông lạnh tự nhiên trong ít nhất 200 năm dù không có điện.Nhiệt độ bên trong hầm luôn được giữ ở mức -18 độ C, đủ để bảo quản các hạt giống trong hàng nghìn năm.Tầng thượng và một phần mặt tiền của kho lưu trữ được thiết kế như một tác phẩm nghệ thuật.Hơn 60 tổ chức từ khắp các quốc gia trên thế giới thu thập các hạt giống của khu vực bản địa từ hơn 1.500 ngân hàng lưu trữ gen trên toàn cầu để gửi về kho lưu trữ khổng lồ này.Các hạt giống được gửi tới Svalbard như bản sao dự phòng cho việc các cơ sở lưu trữ hạt giống khác bị phá hủy bởi thiên tai.Các hạt giống mẫu được gửi tới Svalbard trong những hộp lớn, những chiếc hộp này được quét bằng tia X để đảm bảo không có gì ngoài hạt giống bên trong hộp.Các chuyên gia phân loại hạt giống được chuyển tới.Các hạt giống được niêm phong kín để đảm bảo hạt không bị phân hủy.Các hạt giống được phân loại theo giống và khu vực.Mỗi mẫu chứa tới 500 hạt giống.Hiện tại, đã có hơn 860.000 mẫu hạt giống được lưu trữ trong kho.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/since-the-vault-is-buried-in-permafrost-it-could-stay-frozen-at-least-200-years-even-if-the-power-were-to-go-out-1480289851172.jpg",
    "date": "2016-11-28, 07:46:00+00:00"
}