{
    "domain": "vtv.vn",
    "code": "b675a7e439666a6dae910fa41ecc879e2903ede5",
    "title": "Nhiều người Mỹ làm giàu trên nền tảng trực tuyến",
    "url": "http://vtv.vn/cong-nghe/nhieu-nguoi-my-lam-giau-tren-nen-tang-truc-tuyen-20161127112600945.htm",
    "labels": "vtv/Công nghệ",
    "content": "\r\nVTV.vn - Theo báo cáo của Trung tâm nghiên cứu Pew (Mỹ), cứ 4 người trưởng thành ở Mỹ thì có 1 người kiếm tiền thông qua các nền tảng trực tuyến trong năm 2015.\r\nNhững công việc như làm tài xế Uber, giao hàng, bán hàng qua mạng… đang ngày càng trở nên phổ biến và ngày càng có nhiều người Mỹ phụ thuộc vào thu nhập từ hình thức lao động này. Tờ Straits Times (Singapore) đánh giá \"ở Mỹ đang có sự chuyển dịch lớn tới những dịch vụ cho phép người ta làm việc hay kiếm tiền lúc nào họ muốn với bất cứ nguồn lực nào sẵn có\". Những dịch vụ này bao gồm lái xe cho ứng dụng gọi xe chung Uber, cho thuê nhà trên các trang chia sẻ nhà ở, hay từ các công việc chân tay đơn giản như lau dọn nhà cửa, đến các công việc đòi hỏi tay nghề cao như lập trình viên. Bài viết dẫn nhận xét của tác giả báo cáo nói trên, cho rằng những loại hình công việc và dịch vụ kiểu này đang làm mờ ranh giới giữa các việc làm chính thức và công việc tự do.Tạp chí Time (Mỹ) nhận xét: \"Nếu như mô hình làm việc thay đổi trong thời kỳ cách mạng công nghiệp, tính chất của công việc lại tiến hóa một lần nữa dưới thời cuộc cách mạng kỹ thuật số\".Báo cáo của Pew nhắc đến hiện tượng Gig economy hay kinh tế tự do, có nghĩa là người lao động thay vì gắn bó với một công ty nào đó sẽ chuyển sang lao động tự do và thường dựa các . Đây được xem như một xu hướng đang làm thay đổi thị trường lao động. Hãng Reuters trích lời Thống đốc Cục dự trữ liên bang Mỹ (FED) Lael Brainard cho rằng, những công ty cho phép người lao động dễ dàng đặt công việc theo giờ hay dự án như Uber hay Task-rabbit, có thể góp phần gia tăng số lượng việc làm. Nhưng mặt khác, lại mang tới những hiệu ứng phụ như sự thiếu ổn định, năng suất và một số tác động khác cần nghiên cứu thêm.Tờ Nhật báo phố Wall dẫn một con số đáng quan tâm: 70% người lao động tự do ở Mỹ đã từng bị ăn chặn tiền ít nhất là 1 lần, với số tiền trung bình là gần 6.000 USD. Đây là lý do khiến Hội đồng thành phố New York hồi tháng trước đã thông qua dự luật đầu tiên ở Mỹ nhằm bảo vệ quyền lợi của người lao động trong nền kinh tế tự do.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/lam-giau-tren-nen-tang-truc-tuyen-1480220627540.png",
    "date": "2016-11-27, 13:26:25+00:00"
}