{
    "domain": "vtv.vn",
    "code": "b75ced265b4dece271ebd173053d2d199fe4f9ed",
    "title": "Ditto cuối cùng đã xuất hiện trên Pokémon GO",
    "url": "http://vtv.vn/cong-nghe/ditto-cuoi-cung-da-xuat-hien-tren-pokemon-go-2016112818272968.htm",
    "labels": "vtv/Công nghệ",
    "content": "\r\nVTV.vn - Mặc dù không phải Pokémon huyền thoại nhưng tới tận bây giờ, Pokémon biến hình Ditto mới có cơ hội lộ diện trên Pokémon GO sau hơn 4 tháng kể từ ngày đầu ra mắt trò chơi.\r\nDitto là một Pokémon đặc biệt có thể sao chép hình dạng và kỹ năng của các Pokémon khác. Theo một số nguồn tin, kỹ năng Transform (biến hình) của Pokémon này chính là nguyên nhân khiến Ditto trở thành Pokémon duy nhất không thuộc nhóm huyền thoại mà không thể thu phục trong Pokémon GO.Tuy nhiên, mới đây, Niantic đã chính thức tuyên bố về sự xuất hiện của Ditto trong trò chơi. Thay vì bắt gặp nguyên dạng của Ditto trên bản đồ, người chơi chỉ có thể phát hiện ra Pokémon này sau khi đã thu phục chúng. Ditto sẽ tự hiện nguyên hình ngay sau khi trở thành Pokémon đã có chủ. Tuy nhiên, nếu Ditto được nhiều người tìm thấy cùng một lúc, Pokémon này sẽ tự hiện thân với những người chơi tiếp cận sau. Sự thay đổi lớn nhất trên Pokémon GO để có thể đưa Ditto đến với trò chơi là hệ thống thi đấu Gym. Ngay khi bắt đầu trận đấu, Ditto sẽ sao chép hình dạng, thuộc tính và cả kỹ năng của Pokémon đầu tiên đụng độ. Tuy nhiên, khác với các phiên bản trò chơi Pokémon của Nintendo cho phép Ditto có thể thay đổi hình dạng nhiều lần tùy theo các Pokémon mà nó bắt gặp, Ditto phiên bản Pokémon GO chỉ có thể biến hình một lần trong các trận đấu Gym và sẽ giữ nguyên hình dạng, thuộc tính và các kỹ năng cho tới khi kết thúc mọi trận đấu. Sự xuất hiện của Ditto trên Pokémon GO còn báo hiệu cho việc trò chơi có thể sẽ chuẩn bị cập nhật thêm những Pokémon mới thuộc thế hệ thứ hai (Gen II). Tuy nhiên, nhiều khả năng Niantic sẽ triển khai một số sự kiện liên quan đến các Pokémon huyền thoại như Zapdos, Moltres, Articuno, Mew và Mewtwo - những Pokémon cuối cùng của thế hệ thứ nhất trước khi bổ sung các Pokémon mới.Ditto hiện nguyên hình sau khi bị thu phục",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/pokemon-go-ditto-1480331848080.png",
    "date": "2016-11-29, 05:06:00+00:00"
}