{
    "domain": "vtv.vn",
    "code": "c0fc5069b098595366f0493db3d77372d52182db",
    "title": "Doanh số bán hàng trong dịp Black Friday đạt mức kỷ lục nhờ smartphone",
    "url": "http://vtv.vn/cong-nghe/doanh-so-ban-hang-trong-dip-black-friday-dat-muc-ky-luc-nho-smartphone-20161127143447492.htm",
    "labels": "vtv/Công nghệ",
    "content": "\r\nVTV.vn - Trong kỳ nghỉ lễ và ngày Black Friday năm nay, doanh thu của các đại lý và cửa hàng kinh doanh online đã đạt mức kỷ lục nhờ người dùng đặt hàng qua thiết bị di động.\r\nChỉ trong ngày lễ Tạ ơn, doanh thu bán hàng thông qua thiết bị di động tại các đại lý bán lẻ của Amazon, Walmart và Target đã lên tới 771 triệu USD. Trong khi đó, doanh thu chỉ trong ngày Black Friday của Adobe cũng đạt mức kỷ lục lên tới 3 tỷ USD với 1 tỷ USD thu về từ các đơn đặt hàng qua di động.Theo Amazon, doanh thu từ các sản phẩm đặt hàng di động trong dịp lễ Tạ ơn năm nay vượt xa kỷ lục của năm ngoái. Trong khi đó, doanh thu từ đặt hàng di động của Ebay cũng tăng nhẹ, khoảng 38%, trong kỳ nghỉ lễ năm nay. Walmart khẳng định ngày lễ Tạ ơn là một trong những dịp mua sắm lớn nhất trong năm và 70% số lượng mặt hàng giảm giá trên website của công ty được đặt mua từ các thiết bị di động. Do đó, trong kỳ nghỉ lễ năm nay, Walmart đã lần đầu tiên đưa ra nhiều ưu đãi đặc biệt cho người dùng khi đặt mua các sản phẩm qua ứng dụng di động. Target cũng tận dụng lợi thế tiện dụng của việc đặt hàng qua di động. Kết quả là 60% doanh thu của công ty trong dịp lễ Tạ ơn đến từ các sản phẩm được đặt mua từ các thiết bị di động. Người dùng sử dụng ứng dụng Cartwheel Savings của Target được giảm giá 15% khi mua hàng trong dịp Black Friday. Theo báo cáo trên các trang bán hàng trực tuyến trong ngày vàng mua sắm Black Friday, 56% lượng truy cập đến từ các thiết bị di động. Smartphone vẫn là thiết bị được ưa dùng nhất để truy cập vào các trang bán hàng khi chiếm tới 47% trong khi con số này đối với máy tính bảng chỉ là 9%. Tổng kết doanh thu trên các trang bán hàng trực tuyến cho thấy doanh thu từ các sản phẩm đặt hàng di động chiếm tới 40%, trong đó, 29% đến từ các đơn hàng đặt qua smartphone và 11% đến từ các đơn hàng đặt qua máy tính bảng. Một báo cáo khác cho biết giá trị đơn hàng trung bình được đặt mua qua thiết bị iOS vào khoảng 144 USD, cao hơn một chút so với giá trị đơn hàng đặt qua thiết bị Android là 136 USD trong dịp Black Friday. ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/shutterstock-145915421-1480231872163.jpg",
    "date": "2016-11-27, 15:37:40+00:00"
}