{
    "domain": "vtv.vn",
    "code": "ef018a25f5b809834979f00c369155b10b8492c1",
    "title": "iPhone 4 vẫn “sống nhăn” sau khi bị bỏ quên dưới đáy hồ",
    "url": "http://vtv.vn/cong-nghe/iphone-4-van-song-nhan-sau-khi-bi-bo-quen-duoi-day-ho-20161125163914055.htm",
    "labels": "vtv/Công nghệ",
    "content": "\r\nVTV.vn - Mặc dù bị lãng quên dưới đáy hồ trong nhiều tháng, chiếc iPhone 4 vẫn hoạt động bình thường sau khi được làm sạch và sấy khô.\r\nMột người đàn ông mang tên Michael Guntrum sống tại Knox, bang Pennsylvania đã quyết định đi câu cá với bạn và vô tình đánh rơi chiếc iPhone 4 của mình khi bị móc câu mắc vào người. Chiếc điện thoại rơi xuống mặt băng và lăn xuống hố băng gần khu vực câu. Mặc dù Guntrum đã câu được cá trong buổi hôm đó nhưng không đủ để bù đắp lại cho chiếc điện thoại đã mất của anh.Tưởng chừng câu chuyện dừng lại ở đó, tuy nhiên, khi nước hồ rút cạn vào mùa khô, một bất ngờ đã xảy ra. Theo tin tức địa phương, rất nhiều người dân thường lui tới khu vực hồ để săn tìm kho báu trong những vũng lầy. Một trong những người săn tìm tại hồ là Daniel Kalgren, một kỹ sư cơ khí, với trang bị là một máy dò kim loại. Thứ duy nhất mà anh tìm thấy trong cả một ngày là một chiếc iPhone 4 kèm theo vỏ OtterBox bị chôn sâu khoảng 15 cm dưới lớp bùn và đất sét. Kalgren đã mang chiếc điện thoại về nhà, làm sạch và sấy khô máy nhằm kiểm tra xem thiết bị còn hoạt động hay không. Sau hai ngày, Kalgren đã bật chiếc iPhone. Máy vẫn hoạt động và hiển thị màn hình bảo vệ với hình Pittsburgh Penguins. Sau khi tìm thấy số điện thoại ủa Guntrum trên máy, Kalgren đã gọi cho chủ nhân cũ của chiếc iPhone 4 để thông báo máy đã được tìm thấy. Guntrum thậm chí không tin vào những gì mình nghe được và yêu cầu Kalgren gửi hình ảnh của máy để chứng minh. Kalgren cho biết anh sẽ gửi lại chiếc iPhone 4 cho chủ sở hữu ban đầu. Trong khi đó, Guntrum cho biết anh sẽ sửa chữa lại chiếc điện thọai và đưa cho mẹ anh sử dụng.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/15170811-10209741698352393-4606063880758019701-n-1480066336088.jpg",
    "date": "2016-11-25, 17:15:55+00:00"
}