{
    "domain": "vnexpress.net",
    "code": "4ad64cb8d906a100cbea083bec8c8120b632a288",
    "title": "Hà Nội chi 2 triệu USD quảng bá trên CNN",
    "url": "http://vnexpress.net/tin-tuc/thoi-su/ha-noi-chi-2-trieu-usd-quang-ba-tren-cnn-3505451.html",
    "labels": "vnexpress/Thời sự",
    "content": "\n\tTại Hội nghị gặp mặt và đối thoại doanh nghiệp của Hà Nội sáng 28/11, Chủ tịch thành phố Nguyễn Đức Chung cho biết đã thương thảo xong với hãng truyền hình Mỹ CNN để quảng bá hình ảnh của Hà Nội trong 2 năm, từ 1/1/2017 đến 31/12/2018.\n\tÔng Chung cho hay, trước kia hoạt động xúc tiến đầu tư nằm ở các sở, còn hiện nay nằm ở một mối là Trung tâm xúc tiến đầu tư. Tuy nhiên, việc tổ chức đưa doanh nghiệp tham gia hội chợ triển lãm trong và ngoài nước thời gian qua không hiệu quả. Kết quả giao thương sau các hội chợ này so với số tiền bỏ ra để xúc tiến đầu tư không tương xứng.\n\t“Từ tháng 8, chúng tôi đã bàn thảo và thống nhất chi 2 triệu USD để thông qua kênh truyền hình CNN quảng bá các doanh nghiệp, cũng như hình ảnh Hà Nội giai đoạn 2017-2018”, ông Chung nói.\n\tLãnh đạo Hà Nội kỳ vọng đây là một trong những hoạt động đặc biệt giúp đưa du khách và nhà đầu tư đến Việt Nam nói chung và Hà Nội nói riêng.\n\tBáo cáo tại hội nghị, Phó chủ tịch thành phố Nguyễn Doãn Toản thông tin, tổng sản phẩm trên địa bàn năm 2016 ước tăng 8% (mức tăng cao nhất kể từ năm 2011); thu ngân sách nhà nước đạt 170.000 tỷ đồng (bằng 102,6% dự toán); lạm phát được kiểm soát, chỉ số giá tiêu dùng trung bình cả năm 2016 ước tăng 3,01-3,07%.\n\tVề thu hút vốn đầu tư ngoài, ông Toản cho biết, năm 2016 đã đạt mức cao nhất từ trước đến nay với 424.000 tỷ đồng, trong đó đầu tư nước ngoài 2,8 tỷ USD (tăng 2,6 lần). Vốn đăng ký của doanh nghiệp trong nước hơn 200.000 tỷ đồng (tăng 42%). Vốn đầu tư xã hội ước thực hiện 278 nghìn tỷ đồng, tăng 10% so với năm 2015.\nCũng theo Phó chủ tịch UBND thành phố, năm 2016 cũng có số lượng doanh nghiệp thành lập mới cao nhất từ trước tới nay với gần 23.000 (tăng 19%). Lần đầu tiên số doanh nghiệp trên địa bàn cán đích và vượt con số 200.000.\nVõ Hải",
    "image_url": "http://img.f30.vnecdn.net/2016/11/28/hanoi4-1480317302-3670-1480317321_180x108.jpg",
    "date": "2016-11-28, 14:11:04+07:00"
}