{
    "domain": "vnexpress.net",
    "code": "805b27e040883792dad3f0d2127cdfde314cc35c",
    "title": "Trang tiếng Anh VnExpress vào top 15 trang tin Đông Nam Á",
    "url": "http://vnexpress.net/tin-tuc/thoi-su/trang-tieng-anh-vnexpress-vao-top-15-trang-tin-dong-nam-a-3505323.html",
    "labels": "vnexpress/Thời sự",
    "content": "\n\tDanh sách 15 kênh tin tức bằng tiếng Anh đáng tin cậy nhất ở Đông Nam Á chủ yếu đến từ 6 quốc gia được đánh giá có trình độ tiếng Anh tốt và nền kinh tế phát triển vượt trội trong khu vực là Singapore, Malaysia, Thái Lan, Philippines, Indonesia và Việt Nam.\nVnExpress International là trang tin tức bằng tiếng Anh duy nhất của Việt Nam được lựa chọn, bên cạnh các tên tuổi lớn như Channel NewsAsia và The Straits Times (Singapore), Bangkok Post và The Nation (Thái Lan), The Star Online (Malaysia), và Jakarta Post (Indonesia).\n\t“Đây là các nguồn thông tin tốt nhất bằng tiếng Anh ở Đông Nam Á”, ASEAN UP, kết luận. “Hãy theo dõi các trang tin này để hiểu hơn về thế giới, về khu vực và về từng quốc gia theo góc nhìn của người dân bản địa”. ASEAN UP chuyên cung cấp thông tin về môi trường kinh doanh khu vực. \n\tTrả lời VnExpress, thành viên sáng lập ASEAN UP Florian Bansac cho biết từ danh sách 50 trang tin ban đầu, họ sàng lọc theo bốn tiêu chí: chất lượng thông tin, thiết kế giao diện thân thiện với người dùng, uy tín của domain và số lượng người theo dõi trên mạng xã hội.\n\t“VnExpress International nổi bật nhờ có thiết kế và cấu trúc thông tin rõ ràng, rất thân thiện với người dùng”, Bansac nhận xét. “Thêm vào đó, bản tiếng Việt được nhiều người biết đến giúp cho trang tiếng Anh dễ được nhận diện hơn trên các công cụ tìm kiếm so với các tờ báo tiếng Anh khác của Việt Nam”.\nVnExpress International được giới thiệu với độc giả vào tháng 4/2016. Hướng tới độc giả trên toàn cầu, VnExpress International không chỉ đơn thuần là bản dịch của ấn phẩm tiếng Việt, mà có nhiều tin tức và bài viết riêng với góc nhìn từ bên ngoài. Đây là kênh cung cấp thông tin thời sự nhanh chóng và chính xác, với các bài phân tích xã hội đa chiều; đồng thời giới thiệu về văn hóa và du lịch Việt Nam. \n\tRa đời vào năm 2014, ASEAN UP là trang điện tử chuyên thu thập và cung cấp thông tin về môi trường kinh doanh trong khu vực Đông Nam Á. Trang cũng thường xuyên đưa ra các danh sách bình chọn về nhiều lĩnh vực tại Đông Nam Á như giáo dục, du lịch, và thương mại...",
    "image_url": "http://img.f48.english.vnecdn.net/2016/11/28/topnewswebsitesSoutheastAsia11-1480319762_180x108.jpg",
    "date": "2016-11-28, 14:43:51+07:00"
}