{
    "domain": "vnexpress.net",
    "code": "e55be6a5b77a83d6b162d63ae4c0917f382f900d",
    "title": "Nhiệt độ miền Bắc thấp nhất 7 độ C",
    "url": "http://vnexpress.net/tin-tuc/thoi-su/nhiet-do-mien-bac-thap-nhat-7-do-c-3505812.html",
    "labels": "vnexpress/Thời sự",
    "content": "\n\tSáng nay, không khí lạnh cường độ mạnh đã tràn xuống một số nơi ở Bắc Bộ, đẩy nhiệt độ tại Ngân Sơn (Bắc Kạn) xuống thấp nhất 7 độ C, kế đó là Sa Pa (Lào Cai) và Đồng Văn (Hà Giang) 8 độ C, Mẫu Sơn (Lạng Sơn) 9 độ C. \n\tTại Hà Nội, lúc 7h ghi nhận ở Ba Vì 13 độ C, Hà Đông và Hoài Đức 15 độ C, còn trạm Láng - trung tâm thủ đô 17 độ C. Các tỉnh đồng bằng khác như Hưng Yên, Thái Bình, Hà Nam phổ biến 15-16 độ C.\nĐến trưa và chiều nhiệt độ sẽ tăng đáng kể do trời nắng, cao nhất sẽ lên đến 25 độ C, cảm giác ấm áp hơn. Nhưng do độ ẩm thấp, trời khô hanh khiến nhiều người cảm thấy khó chịu. \nNhững ngày tới, kiểu trời nắng hanh ban ngày, rét buốt về đêm và sáng tiếp tục được duy trì. Tuy nhiên, đêm và sáng sớm sẽ rét buốt hơn, đồng bằng có nơi nhiệt độ dưới 13 độ C, vùng núi dưới 9 độ C. Hà Nội thấp nhất 13-15 độ C.\n\"Với tính chất lạnh và khô, không khí lạnh gây hiện tượng trời ít mây vào ban đêm, dẫn đến bức xạ nhiệt mặt đất lớn, đẩy nền nhiệt thấp hơn về đêm và sáng sớm\", chuyên gia khí tượng nhận định và khuyên nông dân cần có biện pháp phòng chống rét, dịch bệnh cho cây trồng vật nuôi. Các địa phương cũng cần chú ý đến phòng chống cháy rừng do trời hanh khô.\nĐợt rét được dự báo kéo dài đến 3-4/12.\nCảnh báo lũ trên các sông Quảng Nam - Phú Yên\n\t\t\t\t\tDo tác động của không khí lạnh tăng cường, từ hôm nay đến 2/12 các tỉnh Đà Nẵng đến Khánh Hòa sẽ có mưa to, riêng Quảng Nam đến Phú Yên mưa rất to với lượng 200-400 mm.\n\t\t\t\t\tTrung tâm dự báo khí tượng và thủy văn Trung ương cảnh báo, đỉnh lũ trên các sông ở Quảng Ngãi, Bình Định và bắc Phú Yên có khả năng lên mức báo động 2-3; sông Vu Gia - Thu Bồn (Quảng Nam), sông Ba (Phú Yên) lên báo động 1-2. Nguy cơ cao xảy ra lũ quét trên các sông suối nhỏ; sạt lở đất ở vùng núi, ngập úng tại vùng trũng từ Quảng Nam đến Phú Yên.",
    "image_url": "http://img.f31.vnecdn.net/2016/11/29/ret-7424-1480389611_180x108.jpg",
    "date": "2016-11-29, 10:28:32+07:00"
}