{
    "domain": "vnexpress.net",
    "code": "efc6f990051210c68d91eaaeca2be2f3859168e4",
    "title": "Ông Đinh La Thăng yêu cầu TP HCM thuê trực thăng chữa cháy",
    "url": "http://vnexpress.net/tin-tuc/thoi-su/ong-dinh-la-thang-yeu-cau-tp-hcm-thue-truc-thang-chua-chay-3505689.html",
    "labels": "vnexpress/Thời sự",
    "content": "\n\tLàm việc với Bí thư Thành ủy TP HCM Đinh La Thăng về công tác Phòng cháy chữa cháy (PCCC) chiều 28/11, Phó giám đốc Sở Kế hoạch đầu tư Nguyễn Thị Thu Hoa cho biết, trước đây thành phố dự tính mua trực thăng để chữa cháy nhưng do kinh phí quá lớn nên phải gác lại.\n\t\"Hội đồng thẩm định dự án đã tính toán kinh phí để mua một chiếc trực thăng, bao gồm sân đỗ, điều hành không lưu... lên đến hơn 1.000 tỷ đồng. Điều kiện ngân sách hiện nay chưa thể đáp ứng được và kinh phí lớn như vậy phải thuộc thẩm quyền của Thủ tướng quyết định\", bà Hoa nói.\n\tNghe vậy ông Đinh La Thăng nói rằng, với một đô thị như TP HCM thì trực thăng chữa cháy là rất cần thiết. Du khách, nhà đầu tư nước ngoài khi vào thành phố rất quan tâm đến việc bảo đảm an toàn cháy nổ.\n\t\"Không đủ tiền mua thì nghiên cứu thuê trực thăng của Tổng công ty trực thăng thuộc Bộ Quốc phòng để chữa cháy\", ông Thăng nói.\n\tNgười đứng đầu Thành ủy TP HCM đưa ra phương án là sẽ đặt hàng cho Tổng công ty trực thăng và đặt số tiền theo từng năm. Nếu không vụ cháy nào cần trực thăng thì trả một số tiền nhất định, còn nếu vụ nào có trực thăng tham gia chữa cháy thì trả kinh phí riêng. \"Tất nhiên người ta đầu tư thì phải có tiền, nhưng mình đầu tư một lần thì rất khó và cái này chúng ta có thể xã hội hóa được\", ông Thăng nói.\n\tÔng Đinh La Thăng đề nghị Sở Tài Chính phối hợp Sở Kế hoạch và Đầu tư, Cảnh sát PCCC, trên cơ sở đề án PCCC mà TP HCM đã phê duyệt tính toán xem ngân sách cấp bao nhiêu, xã hội hóa bao nhiêu.\n\t\"Chúng ta hoàn toàn có thể làm được, TP HCM mà không xã hội hóa được thì chả nơi nào xã hội hóa được. Bây giờ mà cứ trông chờ vào ngân sách là khó rồi, trong bối cảnh điều tiết ngân sách chung như vậy thì càng phải đẩy mạnh xã hội hóa\", Bí thư thành ủy nói.\n\tÔng Thăng cũng cho rằng, không riêng cảnh sát PCCC mà các lực lượng khác tham gia cứu hộ, cứu nạn, phòng chống tội phạm phải có đầy đủ thiết bị bảo hộ, mua bảo hiểm ở mức cao để có sự yên tâm khi thi hành công vụ.\n\t\"Đừng để anh em hy sinh, bị thương rồi mới kêu gọi vận động hỗ trợ. Phải làm sao tất cả phải trở thành chính sách\", ông yêu cầu.\n\tKhi nghe đại tá Lê Tấn Bửu - Giám đốc Cảnh sát PCCC TP HCM - cho biết số lượng trụ nước chữa cháy vẫn chưa đảm bảo được toàn diện công tác PCCC, ông Thăng yêu cầu Tổng công ty cấp nước Sài Gòn phải bố trí nhiều hơn, tiến tới bố trí đủ các trụ nước chữa cháy và trụ phải luôn có nước để đảm bảo chữa cháy ở mức cao nhất.\n\tTổng công ty điện lực TP HCM cũng phải có phương án thỏa thuận, ký kết với từng hộ sử dụng điện để đảm bảo đường điện gia đình, từ công - tơ trở vào phải luôn đảm bảo an toàn. Bởi hiện nay có đến khoảng 70% vụ cháy, nổ là từ chập điện, 50% vụ cháy là từ các hộ gia đình. Do đó việc bảo đảm an toàn điện trong gia đình sẽ giảm thiểu các vụ cháy.\n\tChốt lại vấn đề, ông Đinh La Thăng yêu cầu Cảnh sát PCCC TP HCM rà soát lại toàn bộ các đối tượng thuộc quyền quản lý. \"Đừng để cháy karaoke thì chỉ đạo rà soát karaoke, cháy chợ thì rà soát chợ, cháy chung cư mới rà soát chung cư. Cảnh sát PCCC phải chủ động rà soát trước và có tính toán phân cấp quản lý như thế nào cho phù hợp nhất\", ông Thăng yêu cầu.\nThiên Ngôn",
    "image_url": "http://img.f32.vnecdn.net/2016/11/28/bi-thu-thang-2-3560-1480343434-6529-1480344173_180x108.jpg",
    "date": "2016-11-28, 21:48:14+07:00"
}