{
    "domain": "vietbao.vn",
    "code": "1b5a197ca1c35124f1473f7425e065f784ba71b7",
    "title": "Vác bụng bầu 7 tháng đi tìm anh, tôi chết lặng khi biết sự thật đầy cay ...",
    "url": "http://vietbao.vn/Suc-khoe/Vac-bung-bau-7-thang-di-tim-anh-toi-chet-lang-khi-biet-su-that-day-cay-dang/170290488/70/",
    "labels": "vietbao/Sức Khỏe/Giới Tính",
    "content": "Kể từ khi tôi có bầu, anh vẫn thăm nom đều đặn, tiền nong đưa đủ cả để tôi dưỡng thai. Tôi cứ tin người đàn ông đó, cho tới khi anh “mất tích” cả tháng trời, tôi vác bụng bầu đi tìm anh…\"Kệ mẹ con cô, giờ tôi phải đi lấy vợ\"Yêu thầm 8 năm, nay anh đi lấy vợĐang yêu, anh lẳng lặng đi lấy vợYêu nhau 6 năm, anh bỏ đi lấy vợTôi và anh yêu nhau đến giờ đã hơn 3 năm. Nếu may mắn như người khác, có lẽ chúng tôi đã có một gia đình hạnh phúc với hai đứa con thơ. Nhưng cuộc đời tôi truân chuyên, vất vả nên tình duyên lận đận. Yêu nhau là thế nhưng chúng tôi không được gia đình anh chúc phúc, đón nhận.Anh và tôi quê quán xa nhau, đó cũng là một phần lí do bố mẹ anh ngăn cản tình yêu không cho hai đứa tiến tới hôn nhân. Nhưng quan trọng hơn cả là mẹ anh bảo tôi và anh không hợp tuổi, cưới nhau về anh sẽ… tổn hại, có khi còn phải đối diện với chuyện “tuyệt mệnh”. Thế nên, bất chấp chúng tôi yêu nhau sâu đậm, tôi cầu xin đủ đường, gia đình anh vẫn một mực phản đối. Tôi và anh yêu nhau đến giờ đã hơn 3 năm. Nếu may mắn như người khác, có lẽ chúng tôi đã có một gia đình hạnh phúc với hai đứa con thơ. (Ảnh minh họa)Tôi thương anh vì anh là con trai duy nhất trong nhà. Dù sao, bên tình, bên nghĩa không phải lúc nào cũng có thể vẹn toàn. Dẫu anh có thương tôi nhưng cũng không thể nào bỏ bố mẹ mình được. Thời điểm đó, tôi đã tính chuyện chia tay để anh đỡ khổ nhưng anh không chịu được xa tôi nên đã thuyết phục tôi bằng mọi giá hai đứa cứ yêu nhau, rồi đến lúc nào đó biết đâu bố mẹ nghĩ lại mà đồng ý.Thấy anh thương mình vậy, tôi cũng không nỡ rời xa. Tôi và anh cũng đã từng có với nhau một đứa con… Được khoảng 3 tháng, khi việc gia đình anh ngăn cản quyết liệt, tôi lo nghĩ quá mà sảy thai. Tôi đau khổ vô cùng. Anh lại càng kiên quyết không rời xa tôi…Chúng tôi cứ yêu nhau như vậy mà chẳng có tương lai gì. Anh vẫn đi làm trên thành phố, tối tối về với tôi. Cuối tuần anh về quê thăm bố mẹ. Dù không bị bố mẹ ngăn cản quyết liệt nhưng vẫn không được đồng ý. Chúng tôi cứ yêu nhau như vậy mà chẳng có tương lai gì. Anh vẫn đi làm trên thành phố, tối tối về với tôi. Cuối tuần anh về quê thăm bố mẹ. (Ảnh minh họa)Rồi tôi có bầu lần thứ 2. Tôi hạnh phúc vô cùng… Anh vẫn ở bên tôi, chăm sóc ân cần, quan tâm, chu cấp cho tôi tiền bạc để dưỡng thai. Từ khi có bầu, tôi không phải làm gì nhiều vì có anh giúp đỡ. Cái thai cứ mỗi ngày một lớn dần, tôi hi vọng rằng lần này, vì đứa bé, bố mẹ anh sẽ chấp nhận cho chúng tôi.Tới tháng thứ 6, anh nói nhà có việc phải về quê nên không chăm tôi được. Tôi hỏi có việc gì thì anh chỉ bảo bố ốm… Tôi không dám giữ, động viên anh về thăm bố mẹ. Anh còn đưa cho tôi một khoản tiền lớn, bảo tôi cầm lấy phòng thân, sợ anh lên muộn…2 tuần, 3 tuần rồi hơn 1 tháng qua đi… Tôi liên lạc với anh không được. Anh càng lúc càng mất hút… Tôi lo lắng thực sự không hiểu có vấn đề gì. Nóng ruột quá, tôi quyết định về quê tìm anh. Dù sao tôi cũng đã về đó nhiều lần.Bụng mang dạ chửa, tôi vác cái thai 7 tháng, bắt taxi về quê anh. Có ai mà ngờ được, chỉ vừa mới tới đầu ngõ, khung cảnh nhà anh đang rộn ràng người ra người vào. Nhìn thấy tôi, một vài người quen trước kia có biết chuyện chúng tôi vội vã kéo tôi vào nhà, gọi bố mẹ và anh ra. Nhìn tấm phông cưới tên anh và một cô gái khác, tôi lăn ra ngất vì quá sốc. Tương lai tôi biết phải làm sao với đứa bé khi không còn anh. Trả con về cho anh thì tôi không chịu được, mà một mình nuôi con thì cuộc đời tôi sẽ đi về đâu đây? (Ảnh minh họa)Tỉnh dậy, tôi thấy mình nằm trong căn phòng của mẹ anh. Hôm đó là lễ đính hôn của anh với cô vợ gần nhà. Anh đỡ tôi dậy, thú nhận mọi việc. Anh bảo quá mệt mỏi với cuộc tình cùng tôi. Anh cũng sợ cái lời cảnh báo của mẹ thành sự thật trong khi anh là con một. Vả lại bố mẹ anh nhất nhất không chấp nhận, anh không muốn kéo dài thêm nữa.Anh đã định nói cho tôi quyết định này từ lâu rồi nhưng đúng lúc đó tôi sảy thai, rồi lại có thai trở lại nên anh không dám phũ phàng. Khi biết tôi có bầu, anh càng cố gắng giữ kín để tôi yên tâm sinh con. Anh đã nói với vợ anh về chuyện này, cô ấy đồng ý để anh lo cho tôi tới khi nào tôi mẹ tròn con vuông. Theo dự định anh sẽ về quê một tháng để cưới xin, xong xuôi anh lại lên thành phố chăm tôi, tới khi nào tôi sinh con xong thì anh mới thông báo. Mọi việc sau đó tính tiếp…Tôi nghe mà ù hết tai không hiểu nổi sự tình. Bao ngày qua tôi vẫn cứ đinh ninh anh yêu thương và chung thủy với mình, sẽ cùng mình đi tiếp quãng đường khó khăn. Tôi hận người đàn ông này đã hèn nhát bỏ cuộc nhưng lại không nói để tôi phải mang bầu và nuôi con một mình như thế này. Tương lai tôi biết phải làm sao với đứa bé khi không còn anh. Trả con về cho anh thì tôi không chịu được, mà một mình nuôi con thì cuộc đời tôi sẽ đi về đâu đây?",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-vac-bung-bau-7-thang-di-tim-anh-toi-chet-lang-khi-biet-su-that-day-cay-dang-1.jpg",
    "date": "2016-11-29, 10:38:52+07:00"
}