{
    "domain": "vietbao.vn",
    "code": "e820baa6fd123de88b18e51340cddae027888c67",
    "title": "6 năm lấy chồng vẫn là con gái và sự thật chết lặng",
    "url": "http://vietbao.vn/Suc-khoe/6-nam-lay-chong-van-la-con-gai-va-su-that-chet-lang/170290439/70/",
    "labels": "vietbao/Sức Khỏe/Giới Tính",
    "content": "Tôi đã cố gắng chịu đựng và thương chồng rất nhiều cho đến khi biết được sự thật.30 tuổi vẫn cay đắng bị em sinh viên năm nhất ngây thơ lừa chuyện trinh tiếtTrinh tiết: \"Cho\" một gã đểu có xứng không?Trinh tiết, cái thứ không bán được mà sao đàn ông lại ham đến vậy?Người đàn bà bị chồng khinh bỉ vì không còn trinh tiết gây bất ngờ khi bỏ chồngTôi sinh ra trong gia đình nghèo ở một vùng núi Tây bắc, sống từ nhỏ trên vùng cao nên tôi được thừa hưởng nước da trắng trẻo hồng hào. Gương mặt ưa nhìn và dáng dấp cao ráo. Tôi tên Nhung, từ ngày xuống thủ đô học khỏi nói có biết bao nhiêu anh chàng tình nguyện trồng cây si.Thế nhưng suốt 4 năm đại học tôi không hề đống ý yêu bất kì một ai. Một phần vì mặc cảm gia đình, một phần vì muốn có một công việc ổn định để đỡ đần bố mẹ ở nhà trước đã. Vì gia đình tôi đông con, đằng sau còn cả một đàn em lắt nhắt. Tôi không chỉ là niềm tự hào của gia đình mà còn là niềm tự hào của bố mẹ. Chính vì thế chưa khi nào tôi thôi cố gắngl cả.Thế rồi ngày ra trường tôi cũng may mắn tìm được một công việc với thu nhập tầm trung. Sau khi đóng tiền phòng, giữ lại tiền ăn tiêu tôi cũng có được cho mình một khoản nho nhỏ để gửi về cho bố mẹ. Cuộc sống của tôi cứ thế trôi đi cho đến ngày tôi gặp bà Kiều, bà ấy chính là tổng giám đốc của công ty tôi. Thật sự không ai ngờ được rằng bà Kiều lại quý tôi đến thế. Bà để ý tôi vào cái ngày có tiệc liên hoan của công ty. Bà có một cậu con trai, cậu ấy tên Tài, một cậu ăn chơi nhưng tính cách hơn kì quái một chút.Không ngờ dịp đó, bà Kiều lại mới tôi đến nhà mình ăn cơm. Chính lần đó đã có cơ duyên cho tôi gặp Tài, người con trai duy nhất của bà Kiều. Vậy là cũng không hiểu sao giữa biết bao nhiêu cô gái, bà Kiều lại chỉ nhất quyết chọn lấy tôi về làm con dâu mình.Tài trước giờ chưa có quen với một cô gái nào cả. Anh cũng đã 30 tuổi nhưng vẫn chưa chịu lấy vợ. Nhưng đằng sau đó còn có một nguyên nhân hoàn toàn khác mà tôi không hề biết.Tài và tôi được bà Kiều ủng hộ lắm. Tất cả mới quen và yêu đâu đó được chừng 3 tháng là tôi đã trở thành con dâu của bà rồi. Gia đình ấy sẽ hạnh phúc, tôi đã từng mơ đến giấc mơ đổi đời và cuối cùng mình cũng có được điều đó. Đêm nào tôi cũng mong mình trở thành đàn bà (Ảnh minh họa)Thật sự có nằm mơ tôi cũng chẳng dám nghĩ đến mình lại có cơ hội được trở thành con dâu của một bà mẹ chồng quyền lực, chưa kể thế lại còn được mẹ chồng yêu quý và một ông chồng cao to, bảnh bao nữa.Đám cưới diễn ra trang trọng. Hôm đó tôi có thấy người anh thân thiết của Tài tự dưng tìm vào một trốn để khóc. Tôi từng nói chuyện với anh này vài lần và nghĩ chắc là anh ấy quý Tài quá, giờ cậu em thân thiết lấy vợ nên mới vậy. Nhung cũng không thân anh ấy nên cũng chẳng dám chạy đến hỏi.Thế rồi đêm tân hôn, cứ nghĩ rằng mình sẽ được là phụ nữ. Nhưng rồi đêm tân hôn ấy chẳng trọn vẹn nổi vì “cái ấy” của Tài không hề nhúc nhích. Thấy thế tôi mới khóc nức nở. Mẹ chồng nghe tiếng khóc chạy vào và có nói: “Mẹ biết con chịu nhiều thiệt thòi rồi. Giờ chỉ còn có cách tìm thuốc cho thằng Tài nó uống thôi con ạ”. Tôi bắt đầu nín và nghe lời mẹ chồng. Cũng có thể anh chưa từng yêu ai nên yếu cũng là chuyện bình thường.Vậy mà suốt 6 năm ròng rã, đêm nào tôi cũng chờ mong mình sẽ có cơ hội được trở thành đàn bà  vậy mà lại không có được. Chồng tôi vẫn cứ vậy. “Cái ấy” của anh vẫn chẳng hề nhúc nhích. Đêm nào tôi cũng khóc lặng lẽ, đã 6 năm trôi qua mà tôi vẫn là con gái dù đã lấy chồng.Tôi cứ cố gắng chịu đựng và cũng thương chồng mình vô cùng. Nhưng rồi nào đâu có phải, tôi chỉ biết được chuyện này khi đêm muộn hôm đó đau bụng quá dậy đi vệ sinh, tôi mới vô tình nghe được tiếng của mẹ chồng quát:- Mày cứ cố với cái Nhung một lần không được à con?- Con không phản bội anh Hải đâu (Anh Hải là cậu anh đã khóc tôi nói vào hôm đám cưới của tôi và tài). Với cả con làm gì có cảm giác gì với cô ấy mà ngủ cùng.- Nhưng chữa yếu “sinh lý” suốt 6 năm rồi đấy. Mẹ đều phải thay bằng thuốc bổ cho con suốt thời gian qua. Giờ con tính sao?- Con chưa biết, mẹ cứ từ từ rồi con cố để có con vậy rồi thôi nhé. Chứ cứ đòi con làm thế là không được đâu.- Mẹ biết rồi.Anh mở cửa phòng mẹ ra thấy tôi đứng đó hốt hoảng. Cả mẹ và anh đều bàng hoàng. Tôi không nói gì mà chỉ lặng lẽ về phòng thu dọn quần áo và viết một đơn ly hôn rồi kí vào đó. Thật sự tôi không còn gì để luyến tiếc gia đình này nữa.Tôi đã hiểu lý do bà mẹ chồng ấy cứ chọn tôi làm con dâu. Chỉ vì tôi nghèo, vì tôi không có cơ hội và đủ tự tin bỏ đi như những người khác dù chồng như thế. Thử hỏi có ai lấy chồng 6 năm mà vẫn còn là con gái như tôi không. Tôi đau đớn quá, vừa bước đi mà tâm trạng tôi vô cùng đau khổ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-6-nam-lay-chong-van-la-con-gai-va-su-that-chet-lang-1.jpg",
    "date": "2016-11-29, 09:17:59+07:00"
}