{
    "domain": "vietbao.vn",
    "code": "eab585fcadba3079d56f86faebc52c293deea984",
    "title": "Từng 8 lần bỏ vợ, ông lão U70 tiếp tục kết hôn lần 9 với cô gái kém ...",
    "url": "http://vietbao.vn/Suc-khoe/Tung-8-lan-bo-vo-ong-lao-U70-tiep-tuc-ket-hon-lan-9-voi-co-gai-kem-minh-42-tuoi/170290473/70/",
    "labels": "vietbao/Sức Khỏe/Giới Tính",
    "content": "Sau 8 lần thất bại trong hôn nhân, người đàn ông này vẫn không mất niềm tin vào tình yêu mà tiếp tục cưới cô vợ thứ 9 với lời khẳng định chắc nịch: “Cô ấy là người cuối cùng của đời tôi”Sự thật bất ngờ về người ông 60 tuổi trong cuộc tình ông - cháu gây bãoCặp đôi ông cháu lại bất ngờ tuyên bố hủy hôn khiến dân tình bị sốcCặp đôi ông cháu từng gây sốt gấp rút làm đám cưới6 năm hạnh phúc mặn nồng của đôi vợ chồng lệch nhau 45 tuổiRon Sheppard, người đàn ông nước Anh, 68 tuổi đã nổi tiếng với danh xưng: “Chúa tể của những chiếc nhẫn… cưới”. Đơn giản vì trong cuộc đời mình, ông Ron đã từng kết hôn 8 lần. Sau cuộc hôn nhân lần thứ 8 với lời hứa hẹn “cuối cùng”, người ta đã nghĩ đó sẽ là bến đỗ cuối cùng của ông. Nhưng không, một lần nữa ông lại ly hôn. Sau 8 lần thất bại trong hôn nhân, người đàn ông này vẫn không mất niềm tin vào tình yêu mà tiếp tục cưới cô vợ thứ 9Tuy vậy, ông lão U70 này không hề mệt mỏi trong việc tìm kiếm tình yêu mới, càng không cảm thấy thất vọng với hôn nhân. Mới đây, ông tuyên bố kết hôn lần thứ 9 với người vợ trẻ đến từ Philipines. Cô gái tên  Cristel Marquez Lalec , 26 tuổi – người kém ông tới… 42 tuổi. Cô gái tên  Cristel Marquez Lalec , 26 tuổi – người kém ông tới… 42 tuổi sẽ là vợ thứ 9 của ôngMặc dù hơn vợ mới khá nhiều tuổi nhưng ông Ron không mấy bận tâm về điều này: “Cristel là tình yêu thực sự của đời tôi. Cô ấy sẽ là người vợ mãi mãi và cuối cùng của tôi. Tôi có thể chắc chắn điều đó. Rất nhiều người nghĩ rằng tôi có vấn đề về tâm lí khi liên tục yêu các cô gái trẻ tuổi như vậy, nhung tôi thấy chẳng có vấn đề gì cả, miễn là chúng tôi yêu thương nhau” Ron chia sẻ. Ông Ron cảm thấy sự chênh lệch tuổi tác không phải là vấn đề vì họ yêu nhau thật lòngRon tuổi tiết lộ đã cầu hôn Cristel vào đêm giao thừa năm ngoái sau một chuyến đi chơi giáng sinh cùng gia đình người yêu tại Philippines.Mới đây, Ron đã ra sân bay để đón Cristel tới nước Anh. Ông mang theo hoa và socola để dành tặng cho cô gái mà mình yêu thương. Ông cũng đã lên kế hoạch cho đám cưới giữa hai người. Mặc dù vậy, mọi thứ phải chờ đợi thêm một thời gian vì hiện tại thủ tục ly hôn của ông với người vợ thứ 8 chưa hoàn thành. Ron cầu hôn bạn gái vào đêm giao thừa năm ngoái Đón vợ tương lai tại sân bay với hoa và sô cô laÔng Ron cũng chia biết rằng ông đang mắc bệnh Parkinson. Các bác sĩ khẳng định nhiều nhất ông cũng chỉ có thể sống được khoảng 3 năm. Ron đã thẳng thắn chia sẻ điều này với Criste. Ông hi vọng rằng hai người có thể có một cuộc sống vợ chồng hạnh phúc, cô sẽ chăm sóc cho ông trong thời gian còn lại của cuộc đời mình. Và cô gái trẻ đó đồng ý. Ron năm 19 tuổi và đám cưới đầu tiên của ông với người vợ cả. Sau 2 năm chung sống, cả hai đã ly hôn 　Năm 1976, Shepard kết hôn với người vợ thứ 3 tên Lesley  　Ron Shepard cùng người vợ thứ bảy tên Wan  Ron và người vợ thứ 8 vẫn chưa chính thức ly dịTrước Cristel, Ron đã từng kết hôn với Margaret vào năm 1966, Jeannette vào năm 1973, Lesley vào năm 1976, Kathy vào năm 1982, Sue vào năm 1986, Usha vào năm 1999, Wan vào năm 2003 và Weng vào năm 2004. Trong đó, cuộc hôn nhân lâu nhất kéo dài 12 năm và cuộc hôn nhân ngắn nhất chỉ diễn ra 10 tháng. Người đàn ông cũng đã có 8 người con với 8 người vợ trước và tất cả đều lớn tuổi hơn Cristel.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-tung-8-lan-bo-vo-ong-lao-u70-tiep-tuc-ket-hon-lan-9-voi-co-gai-kem-minh-42-tuoi-1.jpg",
    "date": "2016-11-29, 09:58:07+07:00"
}