{
    "domain": "vietbao.vn",
    "code": "1e37549e6e15baaae7dc6d90160584e9dfc9da2f",
    "title": "Xót xa người đàn ông lương thiện bị gã hàng xóm \"ngáo đá\" sát hại",
    "url": "http://vietbao.vn/An-ninh-Phap-luat/Xot-xa-nguoi-dan-ong-luong-thien-bi-ga-hang-xom-ngao-da-sat-hai/165307920/301/",
    "labels": "vietbao/An Ninh - Pháp Luật/Hình Sự",
    "content": "Anh P. phát hiện người hàng xóm có biểu hiện “ngáo đá” chủ động vào nhà lánh mặt. Nhật ngấm thuốc chạy khắp nơi la hét điên loạn. Sau đó, gã lao vào nhà cầm dao lao vào nhà đuổi theo truy sát anh P.Cái chết thương tâmNgày 29/11, Đại tá Nguyễn Hoàng Thắng, Trưởng Công an quận Bình Thạnh, TP.HCM thông tin, hiện đang phối hợp cùng các đơn vị nghiệp vụ công an TP.HCM tiến hành điều tra, làm rõ vụ án giết người vừa xảy ra vào chiều tối ngày 27/11 trên địa bàn.Nạn nhân trong vụ án trên là anh Trần Hồng P. (38 tuổi, ngụ hẻm 346, đường Phan Văn Trị, phường 11, quận Bình Thạnh, TP.HCM). Nghi phạm giết người tên Nguyễn Minh Nhật (23 tuổi) hàng xóm sống cạnh nhà anh P. mấy năm qua.Theo tìm hiểu, trước khi xảy ra sự việc giữa anh P. và Nhật chưa từng xuất hiện bất kỳ oán thù cá nhân nào. Cha mẹ Nhật và vợ chồng anh P. sống chung vách và có thiện cảm tốt về nhau. Căn cứ vào diễn biến vụ án, bước đầu cơ quan điều tra kết luận Nhật giết người trong tình trạng đang phê ma túy đá.Trao đổi với PV báo Người Đưa Tin, những nhân chứng tại hiện trường cho biết, chiều 27/11, khu phố tổ chức phun thuốc diệt muỗi nên mọi người đều ra ngoài trách độc. Lúc này, Nhật có nhiều biểu hiện bất thường la hét, chửi bới ầm ỉ. Anh P. sống cạnh nhà Nhật đã lâu hiểu rõ bản chất hắn côn đồ, ngổ ngáo, có khả năng đang “phê thuốc” vội chạy vào nhà tránh mặt.Thế nhưng, nạn nhân vừa bước chân đến trước cửa nhà Nhật đã bước theo sau. Trên tay hắn lăm lăm con dao sắc nhọn không nói không rằng lao tới đâm mạnh 3 nhát vào người hàng xóm. Anh P. bị tấn công từ phía sau không thể phản xạ cố sức vùng vẫy, thoát ra được bên ngoài kêu cứu.Người đàn ông chạy được khoảng 30m loạng choặng ngã xuống gục hẳn. Từ nhà anh P. Nhật lạnh lùng bước ra, hai mắt đỏ ngầy, khắp người dính đầy máu, cất tiếng cười man rợ.Người đàn ông lương thiện được bà con chòm xóm chở đi cấp cứu nhưng đã không thể qua khỏi. Thông tin sự việc nhanh chóng được báo lên cơ quan công an. Nhật sau khi tỉnh táo trở lại ma mãnh chạy về nhà lấy xe máy bỏ trốn. Các nhân chứng thừa nhận dù thất Nhật bỏ chạy nhưng không giám can thiệp vì sợ bị tấn công. Tuy nhiên, sáng 28/11, nghi phạm gây án đã bị tóm gọn.Khai nhận tại cơ quan điều tra, Nhật cho biết thời điểm sát hại anh P. đang rơi vào trạng thái “phê thuốc” không thể kiểm soát được hành vi. Nhát dao oan nghiệt của Nhật gieo rắc sự mất mát, đau đớn khôn nguôi với gia đình người bị hại.Anh P. vốn là nhân viên của một ngân hàng đóng trên địa bàn. Vợ chồng anh sống hòa đồng, gương mẫu, chưa từng làm buồn lòng ai. Người đàn ông trụ cột mất đi, vợ và con anh P. mấy ngày qua chỉ biết ôm nhau khóc nghẹn. Anh chị có đứa con trai mới 4 tuổi, vẫn còn học mẫu giáo.Gia đình anh P. đang đau buồn cầu siêu cho anh P.Nỗi đau còn mãiTìm hiểu tại địa phương, PV được biết, vợ chồng anh P. chỉ mới kết hôn được 6 năm. Anh chị là dân ngoại tỉnh vào thành phố lập nghiệp. Cả hai đều lao động chăm chỉ, tằn tiện tích góp mới có đủ tiền mua lại ngôi nhà nhỏ nơi xảy ra sự việc.Bản thân Nhật lại là “cậu ấm” trong gia đình tương đối khá giả. Ngồi nhà khang trang của cha mẹ Nhật nằm chung vách với mái ấm đơn sơ của anh P.. Hôm PV đến, cha mẹ nghi phạm vì quá xấu hổ, tủi nhục trước đứa con bất trị chỉ biết khóa cửa im ỉm chẳng giám ra ngoài.Tại tang lễ anh P., PV gặp bà Lê Thị Mai (59 tuổi), mẹ vợ nạn nhân từ quê miền Trung vào tiễn biệt con rể.Bà nói: “Tôi vừa vào tới nơi thấy con gái và cháu ngoại ôm chầm lấy linh cửu chồng ngất lên ngất xuống mà không cầm được nước mắt. Mới đây, Phong còn điện về bảo mẹ tết cho mẹ con về thăm ông bà ngoại vậy mà…”.Bà Mai tâm sự, gia đình bà ở quê khó khăn, con gái sớm phải rời quê vào Sài Gòn mưu sinh. Trong quá trình làm việc chị nảy sinh tình cảm và nên nghĩa vợ chồng với anh P., một chàng trai cùng quê miền Trung hiền lành chịu khó. Anh P. hiện đang làm việc cho một ngân hàng trên địa bàn nên tiền đồ rộng mở.Ngày con gái thưa chuyện cưới xin, vợ chồng bà Mai hết sức mãn nguyện. Sau khi kết hôn không có nhà cửa, đôi vợ chồng trẻ đi ở trọ, dè ăn dè sẻn sau nhiều năm mới tích cóp được ít tiền để mua lại ngôi nhà nhỏ định cư.Tuy nhiên, trong quá trình sinh sống vợ chồng anh P. gặp rất nhiều phiền toán bởi “cậu ấm” nhà hàng xóm thường gây rối. Vợ anh P. nghẹn ngào kể: “Từ ngày biết thằng Nhật chơi ma túy đá, chồng tôi đang tìm mọi cách để chuyển nhà. Vì chưa bán được ngôi nhà này và thiếu tiền nên hai vợ chồng mới nấn ná đến tận bây giờ. Thật tội nghiệp anh ấy, sống đời hiền lành, lương thiện phải ra đi đau đớn”.Tìm hiểu về nghi phạm, PV được biết, Nguyễn Minh Nhật hiện đang làm công việc thu dọn rác cho một công ty tư nhân trên địa bàn quận Bình Thạnh. Nhật là con trai duy nhất trong một gia đình khá giả, từ nhỏ Nhật đã được cưng chiều hết mực. Dù được chu cấp đầy đủ, cho học hành đến nơi đến chốn, nhưng thanh niên này sớm bỏ học giữa chừng theo đám bạn chơi bời lêu lỏng rồi sa vào ma túy đá.Những lúc tỉnh táo, Nhật hành xử khá chừng mực, khi lên cơn, dễ nổi cáu và không kiềm chế được bản thân. Đối tượng đã nhiều lần gây sự vô cớ với những người dân xung quanh. Không ít lần anh P. đã bị người hàng xóm này đe dọa tấn công.Cha gọi con về đầu thúNhững người hàng xóm kể lại, trước khi vụ việc xảy ra, họ đã thấy nam thanh niên này có biểu hiện ngáo đá, đi lại trong hẻm la lối, làm náo loạn khu vực. Những người dân thấy vậy đã tránh xa, không ngờ, anh P. lại bị đối tượng Nhật khống chế, dẫn đến mất mạng tức tưởi. Tại khu dân cư, Nhật nổi lên là đứa con bất trị nhưng cha mẹ gã lại sống hiền lành, tốt bụng. Một người hàng xóm thông tin rằng, sau khi Nhật lẩn trốn, chính người cha già đã liên tục gọi điện thoại “dụ dỗ” con về đầu thú. Ngày 29/11, Côn an quận Bình Thạnh cho biết, đang tiến hành làm thủ tục để bàn giao hồ sơ ban đầu chuyển lên Công an TP.HCM tiếp tục điều tra làm rõ.Tô Hương Sen",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/11/vietnam_20161129-xot-xa-nguoi-dan-ong-luong-thien-bi-ga-hang-xom-039-ngao-da-039-sat-hai-1.jpg",
    "date": "2016-11-29, 10:26:25+07:00"
}