{
    "domain": "vietbao.vn",
    "code": "a7f77d7499110ac67fc6e463d0cddad15d23d96b",
    "title": "Kiên Giang: Hỗn chiến ở quán bar, 1 người bị đâm chết",
    "url": "http://vietbao.vn/An-ninh-Phap-luat/Kien-Giang-Hon-chien-o-quan-bar-1-nguoi-bi-dam-chet/181573379/301/",
    "labels": "vietbao/An Ninh - Pháp Luật/Hình Sự",
    "content": "Từ một câu nói, vì bênh nhau, giữa 2 nhóm thanh niên xảy ra xô xát bên ngoài quán bar. Trong lúc hỗn chiến, 1 người bị đâm chếtNgày 28/11, Hội đồng xét xử sơ thẩm Tòa án Nhân dân tỉnh Kiên Giang đã tuyên phạt Võ Duy Khang (SN 1997, ngụ ấp Gành Gió, xã Cửa Dương, Phú Quốc) 16 năm tù về tội giết người; các bị cáo: Trần Quốc Khanh (SN 1996, ấp Rạch Hàm, xã Hàm Ninh, Phú Quốc) và Nguyễn Thanh Phú (SN 1997, ngụ phường Mỹ Thạnh, TP. Long Xuyên, An Giang) cùng mức án 18 tháng tù giam về tội “Gây rối trật tự công cộng”.Lúc này, Nguyễn Thanh Tâm (SN 1990, ngụ thị trấn Dương Đông, Phú Quốc) cùng một số người bạn khác là Nguyễn Hữu Tùng, Lê Phước Nhật, Trần Thị Lan, Nguyễn Thị Hải Vân và Nguyễn Thanh Sang cũng đến quán Bar Night để uống rượu.Đến 1h ngày 6/8/2016, cả hai nhóm cùng ra về. Thấy Tùng đứng ở cầu thang nói chuyện lớn tiếng, nên Phú đi ngang qua hỏi Tùng: “Có chuyện gì vậy anh?”, Tùng chửi Phú, dẫn tới 2 bên cự cãi, xông vào đánh nhau và được bảo vệ quán Bar Night và mọi người can ngăn.Sau khi ra khỏi quán, do bênh nhau, 2 nhóm liên tiếp xô xát. Trong lúc hỗn loạn, Khang rút dao bấm trong túi quần ra đâm vào vùng ngực trái của Tâm rồi bỏ chạy. Sau đó, Khang được Khanh chở về nhà Khanh ngủ. Tâm được Tùng và nhóm bạn đưa đi cấp cứu tại Bệnh viện đa khoa huyện Phú Quốc nhưng đã tử vong do sốc mất máu cấp vì vết thương thấu ngực trái gây đứt thủng cung động mạch chủ./.Hỗn chiến ở thành phố Hải Dương, 1 thanh niên bị đâm chếtMâu thuẫn tại quán ăn, hai nhóm thanh niên xảy ra cãi vã rồi dùng hung khí lao vào hỗn chiến, dẫn đến 1 thanh niên thiệt mạng tại chỗ.Lam Hiếu/VOV-ĐBSCL",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/11/vietnam_20161129-kien-giang-hon-chien-o-quan-bar-1-nguoi-bi-dam-chet-1.jpg",
    "date": "2016-11-29, 11:36:41+07:00"
}