{
    "domain": "vietbao.vn",
    "code": "e06c516f1a700679b959e417e158829f6c6a0f66",
    "title": "Dự kiến trên 4.000 phạm nhân được đặc xá tha tù trước thời hạn",
    "url": "http://vietbao.vn/An-ninh-Phap-luat/Du-kien-tren-4000-pham-nhan-duoc-dac-xa-tha-tu-truoc-thoi-han/177171819/301/",
    "labels": "vietbao/An Ninh - Pháp Luật/Hình Sự",
    "content": "Dự kiến sẽ có khoảng trên 4.000 phạm nhân đủ điều kiện được đặc xá tha tù trước thời hạn. Mới đây, tại cuộc Họp xét duyệt hồ sơ, danh sách đề nghị Chủ tịch nước đặc xá tha tù trước thời hạn cho các phạm nhân đủ điều kiện đặc xá năm 2016, Phó Thủ tướng thường trực Chính phủ Trương Hòa Bình, Chủ tịch Hội đồng Tư vấn đặc xá chủ trì cuộc họp cho biết, dự kiến sẽ có khoảng trên 4.000 phạm nhân đủ điều kiện được đặc xá tha tù trước thời han. Thực hiện Quyết định của Chủ tịch nước và Hướng dẫn của Hội đồng tư vấn đặc xá, các Bộ, Ban, ngành liên quan và các thành viên Hội đồng tư vấn đặc xá đã khẩn trương chỉ đạo, tích cực triển khai một cách chặt chẽ, đúng quy định của Luật đặc xá. Các tổ thẩm định liên ngành đã tiến hành thẩm định trên 4.000 hồ sơ đềnghị đặc xá cho phạm nhân của các trại giam,trại tạm giam thuộc Bộ Công an và Bộ Quốc phòng quản lý.Phát biểu chỉ đạo cuộc họp, Phó Thủ tướng thường trực Chính phủ Trương Hòa Bình, Chủ tịch Hội đồng Tư vấn đặc xá cho biết, nhân đạo và khoan hồng đối với người phạm tội truyền thống tốt đẹp của dân tộc ta.Ảnh minh họa.Pháp luật nước ta vừa thể hiện tính nghiêm minh đối với người phạm tội, ngoan cố, chống đối nhưng khoan hồng, tha thứ đối với người phạm tội ăn năn, hối cải và tạo mọi điều kiện thuận lợi để họ sửa chữa sai lầm, trở thành người lương thiện,có ích cho xã hội.Chủ tịch Hội đồng Tư vấn đặc xá nêu rõ, từ năm 2009 đến nay, Nhà nước ta đã thực hiện 6 đợt đặcxá tha tù trước thời hạn cho trên 81.000 phạm nhân và trên 900 người đang được hoãn, tạm đình chỉ chấp hành án phạt tù. Qua theo dõi các đợt đặc xá trước đây cho thấy số người đặc đặc xá tái phạm tội chiếm tỷ lệ rất thấp.Phó Thủ tướng thường trực đề nghị việc kiểm tra xét duyệt hồ sơ phải được tiến hành công khai, minh bạch,thận trọng bảo đảm tuân thủ nghiêm các quy định của pháp luật. Bên cạnh đó, cần quan tâmđặc biệt đến công tác hậu đặc xá, chú ý đẩy mạnh tuyên truyền nâng cao nhận thức của các cấp, ngành và nhân dân, xóa bỏ mặc cảm, kỳ thị đối với người được đặc xá.Chủ tịch Hội đồng Tư vấn đặc xá nhấn mạnh cần làm tốt việc theo dõi, giáo dục, dạy nghề cho người được đặc xá, nhất là giúp đỡ người có hoàn cảnh khó khăn vay vốn làm ăn, ổn định cuộc sống, hòa nhập với cộng đồng, xã hội.TƯỜNG VY",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/11/vietnam_20161129-du-kien-tren-4000-pham-nhan-duoc-dac-xa-tha-tu-truoc-thoi-han-1.jpg",
    "date": "2016-11-29, 08:48:48+07:00"
}