{
    "domain": "vietbao.vn",
    "code": "fd8d6706d2297f25ab586d2c8267063ef9165a80",
    "title": "Bị đánh, 1 tháng sau cầm dao đâm chết người",
    "url": "http://vietbao.vn/An-ninh-Phap-luat/Bi-danh-1-thang-sau-cam-dao-dam-chet-nguoi/55838532/301/",
    "labels": "vietbao/An Ninh - Pháp Luật/Hình Sự",
    "content": "Bực tức vì bị ông K. cùng 1 số người khác chặn đánh, 1 tháng sau, Nhân rủ đồng bọn tới phòng ông K. rồi rút dao đâm tử vong nạn nhân.Bị đâm chết chỉ vì... chọc lét bạnBị chặn đường, ném đá, nam thanh niên đâm chết ngườiAnh trai đâm chết em ruột sau khi \"chén chú chén anh\"Nghi can NhânCông an quận 9 (TP.HCM) cho biết đang củng cố hồ sơ để chuyển giao nghi can Danh Nhân (23 tuổi, ngụ tỉnh Kiên Giang) cho phòng CSĐT Công an TP.HCM điều tra, xử lý liên quan đến cái chết của ông Lý Hoàng K (46 tuổi, ngụ Q.9) đồng thời truy xét các đối tượng liên quan.Theo lời khai của Nhân, cách đây 1 tháng, Nhân bị ông K cùng 1 số người khác chặn đánh khi đi qua phòng trọ ông K. Bực tức, Nhân thù hằn ông K và nghĩ cách trả thù.Trưa ngày 27/11, sau khi đi dự sinh nhật của 1 người bạn ở quận 7, Nhân đi về cùng 1 người bạn tên Phim (chưa rõ lai lịch). Trên đường về, cả 2 ghé  1 người tên Hậu để nhậu tiếp.Có hơi men trong người, lại bực tức chuyện bị ông K đánh, Nhân liền lấy con dao trong phòng người bạn, giấu vào trong người. Ít phút sau đó, Nhân nhờ Phim chở xe máy qua phòng ông K để trả thù.Đến 16h cùng ngày, cả 2 tới nhà ông K, bắt gặp ông đang nghe điện thoại trong phòng. Ông K. chưa kịp hiểu chuyện gì thì bị Nhân rút dao đâm 2 nhát vào mặt và bụng rồi lên xe tẩu thoát.Ông K được đi cấp cứu ở bệnh viện đa khoa khu vực Thủ Đức nhưng do vết thương quá nặng đã tử vong. Đối tượng K đã bị Công an bắt giữ sau đó tại Q.7.Vụ việc đang được Công an tiến hành điều tra mở rộng điều tra truy xét các đối tượng còn lại.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/11/vietnam_20161129-bi-danh-1-thang-sau-cam-dao-dam-chet-nguoi-1.jpg",
    "date": "2016-11-29, 12:30:10+07:00"
}