{
    "domain": "giadinh.vnexpress.net",
    "code": "1d8fed1ef546b75f7ff4781e89ef1a1d0bfba33b",
    "title": "Cách thoát bẫy 'chưa cuối tháng đã hết tiền tiêu'",
    "url": "http://giadinh.vnexpress.net/tin-tuc/tieu-dung/cach-thoat-bay-chua-cuoi-thang-da-het-tien-tieu-3504755.html",
    "labels": "vnexpress/Gia đình/Tiêu dùng",
    "content": "\n\tĐể làm được những điều đặc biệt (như nghỉ hưu sớm và tận hưởng cuộc sống thảnh thơi sau này), bạn cần có cách nghĩ khác biệt và thực hành những điều dưới đây, theo Forbes:\n\tMột câu buồn nhất mà người làm công ăn lương hay tự hỏi mình là \"Tiền của tôi đã đi đâu hết rồi?\". Rõ ràng, chúng ta cần tiền để sống nhưng lại thường phí tiền vào những thứ không cần thiết. Trước khi nói \"Đó là tôi tự thưởng cho mình (bằng những món đồ đắt tiền)\", hãy nghĩ về ảnh hưởng lâu dài của mỗi khoản tiêu.\nMẹo: Hỏi chính mình rằng \"Tôi có thực sự đối xử tệ với bản thân bằng cách phung phí hôm nay? Liệu điều đó có ảnh hưởng tới tương lai? Điều đó có quan trọng?\". Nếu việc đó quan trọng, cứ tiêu, còn không, cố cưỡng lại cơn thèm mua sắm.\n\tMột bí mật lớn để có thể nghỉ hưu sớm là kiếm nhiều tiền hơn, bất kể bạn làm ở lĩnh vực nào. Khi thu nhập của bạn cao hơn, bạn sẽ dễ dàng có khoản để đầu tư. Chỉ cần tăng 2% mức lương hằng năm cũng có thể thêm vào cho bạn khoản tiền lớn.\n\tTheo trang Lifetime Income Calculator, nếu bạn kiếm được 50.000 USD mỗi năm ở tuổi 35 và tăng 3% mỗi năm thì đến tuổi về hưu, bạn đã kiếm được khoảng hơn 2 triệu USD. Nếu lương của bạn tăng 5% mỗi năm, số tiền bạn có được còn lên tới hơn 3 triệu USD.\nMẹo: Hãy luôn trau dồi kỹ năng, trở thành người giỏi trong lĩnh vực của mình và yêu cầu được trả lương tương ứng, tìm kiếm các cơ hội thăng tiến trong nghề nghiệp. \n\tBạn không cần phải chi nhiều tiền mới có một cuộc sống thú vị. Có rất nhiều hoạt động ngoài trời rất hữu ích, vui vẻ mà chẳng tốn một xu. \nMẹo: Hãy tận dụng những nơi giải trí công cộng. Dẫn con ra công viên chơi, thăm quan các bảo tàng... \"Khi con học tiểu học, tôi đăng ký cho con tham gia một trại hè ở vùng nông thôn, nơi con được chèo thuyền, cưỡi ngựa, đến ở với người dân địa phương, cùng đi chăn gia súc. Bọn trẻ rất thích thú và trải nghiệm đó chẳng hề tốn nhiều tiền\", một bà mẹ kể.\nMọi người thường chỉ nhìn vào chi phí hằng tháng và cảm thấy họ thừa sức trang trải. Hãy xem xét những khoản bạn tiêu xài hằng năm và tự hỏi cái gì đáng, cái gì không. Nếu bạn chỉ thỉnh thoảng mới xem phim thì hãy thuê qua iTunes thay vì trả tiền truyền hình cáp hằng tháng.\nMẹo: Trước khi đăng ký dịch vụ gì đó hằng tháng, hãy nhân phí lên 12 và cân nhắc xem có nên từ chối dịch vụ đó không.\nTất cả chúng ta đều có điểm yếu. Chẳng hạn, những cửa hàng thời trang giảm giá có thể là cái bẫy bởi bước vào đó bạn cảm thấy như món nào cũng rất hời và cuối cùng bạn tiêu nhiều hơn, mua những thứ có thể chẳng bao giờ đụng tới. Biết như vậy, bạn hãy chỉ bước tới cửa hàng khi cần mua đồ gì đó và ghi cụ thể những thứ ấy ra.\nMẹo: Không tới những nơi hay mở các trang web khiến mình dễ sa đà mua sắm.\nNếu bạn thấy thứ gì đó ở một cửa hàng hay trong bảng quảng cáo và bạn muốn mua nó, hãy đợi 3 ngày. Thời gian đó đủ để bạn cân nhắc thứ ấy mình có thực sự cần hay muốn nữa không.\n\tNhiều chuyên gia cho rằng, nếu bạn tiêu nhiều tiền vào trang phục công sở hơn mức cần thiết, bạn sẽ giảm năng suất và tiền lương. Hãy giữ chi phí này ở mức tối thiểu.\nMẹo: Thay vì chi nhiều tiền hơn để có một tủ quần áo như mơ mặc đi làm, hãy chỉ mua một số bộ đồ chất lượng nhất định liên quan đến công việc.\n\tNếu bạn hay ở gần những người coi tiền như lá trên cây, bạn có thể rơi vào cái bẫy tương tự. Hãy chơi với những người có cùng giá trị sống với bạn. Chúng ta làm việc cật lực mới kiếm được đồng tiền. Thật tệ khi phung phí nó vì những thứ chẳng mang lại giá trị lớn. \nVương Linh",
    "image_url": "http://img.f15.giadinh.vnecdn.net/2016/11/26/how-students-spend-money-8035-1480147680_180x108.jpg",
    "date": "2016-11-28, 09:19:11+07:00"
}