{
    "domain": "sohoa.vnexpress.net",
    "code": "02dd3ca275553b48660d8c1fd644a99128c97081",
    "title": "Những game PC huyền thoại được đưa lên di động",
    "url": "http://sohoa.vnexpress.net/tin-tuc/lang-game/nhung-game-pc-huyen-thoai-duoc-dua-len-di-dong-3504410.html",
    "labels": "vnexpress/Số hóa/Làng game",
    "content": "\nDựa vào lối chơi mang nhiều cảm hứng và danh tiếng của các phiên bản cũ trên máy tính, những phiên bản mobile của các trò chơi huyền thoại nhanh chóng thu hút hàng triệu lượt tải về trên toàn cầu từ những game thủ ưa \"hoài cổ\".\n\tTrò chơi Solitaire đã ra đời cách đây hơn 25 năm nhưng phải tới giờ, Microsoft mới quyết định đưa nó ra khỏi môi trường Windows.\n\tNgười dùng iOS và Android có thể tải miễn phí bộ sưu tập Microsoft Solitaire Collection về thiết bị với năm trò chơi Klondike, Spider, FreeCell, Pyramid và Tripeaks. Họ có thể chơi riêng hoặc so tài cùng bạn bè.\nWindows Solitaire đã thu hút gần 120 triệu người chơi và theo Gizmodo, đây là game hiếm hoi được nhân viên văn phòng ưa chuộng đến vậy vì nó không chứa yếu tố bạo lực hay sex.\n\tTrên thực tế game được phát triển với mục đích ban đầu là giúp mọi người làm quen với giao diện đồ họa trên hệ điều hành Windows thông qua các thao tác sử dụng chuột để kéo, thả các quân bài.\n\tBên cạnh Solitaire thì Minesweeper, hay còn được gọi bằng cái tên thân mật là \"Dò mìn\" cũng đã sớm xuất hiện trên các nền tảng di động. Đồ họa đơn giản, lối chơi cũng vô cùng dễ hiểu, không khó để các hãng phát triển tái hiện lại game trên thiết bị di động. Game xuất hiện từ rất sớm với hàng chục phiên bản, khác nhau đôi chút về tên gọi và đồ họa nhưng vẫn giữ lại cách chơi nguyên thủy.\n\tNgười dùng có thể gõ từ khóa \"Minesweeper\" và lựa chọn một phiên bản hợp ý dựa trên lượt người tải về hoặc các đánh giá, nhận xét từ game thủ trước. Game chưa được Microsoft phát hành chính thức như Solitaire.\n\tLà một trong những trò chơi đầu tiên thuộc thể loại Match-3 (người chơi xếp các hình giống nhau thành hàng 3), sản phẩm của PopCap từng làm mưa làm gió trên các hệ máy PC trong quá khứ bởi đồ họa đẹp và cơ chế chơi mới lạ.\n\tĐáng tiếc rằng hãng Electronic Arts, đơn vị sở hữu PopCap lại chậm trễ trong việc đưa game lên nền tảng di động, khiến cho thị phần bị Candy Crush Saga chiếm mất thế thượng phong. Tuy nhiên, với các phiên bản di động mang tên Bejeweled Classic, Bejeweled Blitz và mới nhất là Bejeweled Stars, game vẫn thu hút sự chú ý của người dùng và nhanh chóng trở thành một nhiều game di động có hàng triệu lượt tải về.\n\tÔng trùm của dòng game đua xe trên PC, Need for Speed đã nhanh chóng tiếp cận và ghi dấu tên tuổi của mình trên lĩnh vực game PC với cả ba hệ điều hành iOS, Android và Windows Phone.\n\tĐược chăm chút về đồ họa và hiệu ứng, các phiên bản game Need for Speed khá nặng nhưng bù lại khó có thể chê trách về mặt chất lượng. Hot Pursuit, Undercover, Most Wanted, Shift, No Limits... game thủ có rất nhiều lựa chọn cho từng hệ máy di động của mình. Lượng fan trung thành đông đảo của thể loại đua xe vẫn luôn dõi theo các bản game mới một cách đầy hào hứng.\n\tTrò chơi xây dựng thành phố từng làm mê mẩn hàng triệu game thủ trên thế giới, nay vẫn tiếp tục độc chiếm ở thế loại game xây dựng thành phố trên nền tảng di động, dưới cái tên SimCity BuildIt. Đồ sộ, chi tiết với nhiều tính năng và giao diện tương thích với người dùng điện thoại, game đang có số lượng tải về lên tới hàng chục triệu trên cả hai chợ ứng dụng App Store và Google Play.\n\tKhông đòi hỏi nạp tiền, người chơi chỉ cần chăm chút và bỏ nhiều thời gian xây dựng, sửa sang và tính toán là có thể tạo ra một thành phố lung linh của riêng mình. Tuy nhiên, người chơi được khuyên trải nghiệm trên các thiết bị có cấu hình mạnh và màn hình rộng như máy tính bảng để có thể tận hưởng hết độ chi tiết, phức tạp của các yếu tố trong game.\n\tLà phiên bản đáng chú ý nhất trong dòng game chiến thuật đánh theo lượt Heroes of Might and Magic, phiên bản III của trò chơi mang lại thành công vang dội cho hãng phát triển. Thế nhưng, phiên bản game trên di động, thứ được tái tạo lại một cách nguyên vẹn từ đồ họa cho tới lối chơi lại thất bại thảm hại.\n\tNguyên nhân một phần bắt nguồn từ việc đẩy giá bán lên tới 9,99 USD của hãng phát hành Ubisoft khiến không nhiều game thủ không thực sự mặn mà để bỏ tiền ra trải nghiệm lại một game giống hệt với phiên bản trên máy tính.\n\tCuộc chiến giữa những chú sâu vui nhộn với hệ thống vũ khí phong phú từ thô sợ tới hiện đại đã in đậm trong tâm trí của nhiều game thủ Việt qua các phiên bản trên PC.\n\tVà hãng phát triển Team 17 đã tiếp tục mang tới các trải nghiệm tương tự với phiên bản di động là Worms 2: Armageddon, Worms 3 và Worms 4. Trong đó phiên bản Worms 2 nhận được sự quan tâm nhiều nhất của người chơi. Tuy nhiên, game thủ sẽ phải bỏ tiền ra nếu muốn sở hữu các sản phẩm này.\n\tVới nhiều người chơi Việt, MU Online là trò chơi trực tuyến đầu tiên và mang lại cho họ nhiều cảm xúc, đặc biệt với thế hệ 8x và đầu 9x. Tại thời điểm số lượng đầu game hạn chế, chất lượng đồ họa xấu thì trò chơi này nổi lên như một hiện tượng thu hút sự quan tâm của hàng triệu thanh thiếu niên Việt Nam.\n\tTrong suốt một thập kỷ sau đó, nó vẫn tiếp tục tồn tại dưới nhiều phiên bản cả chính thức lẫn \"không chính thức\", và luôn là một trong những trò chơi ăn khách nhất làng game Việt. Phiên bản trên di động của game, MU Origin cũng đang là một trong các game mobile có doanh thu cao nhất hiện nay, với hàng chục tỷ đồng mỗi tháng.\n\tRa mắt cùng thời với MU Online, với nội dung kiếm hiệp Trung Quốc khá gần gũi nhờ bộ phim chưởng được chiếu trên truyền hình, trò chơi này đã tạo dựng được một đế chế hùng mạnh với lượng game thủ trung thành khổng lồ.\n\tTrò chơi hiện cũng đã có phiên bản game mobile mang tên Võ Lâm Truyền Kỳ Mobile. Tuy nhiên game có giao diện và cách chơi tương đối khác so với phiên bản gốc trên máy tính, một phần vì lý do tương thích với thiết bị di động.",
    "image_url": "http://img.f8.sohoa.vnecdn.net/2016/11/25/screenshot11212012210648-14800-8863-3178-1480070853_180x108.png",
    "date": "2016-11-25, 19:00:00+07:00"
}