{
    "domain": "sohoa.vnexpress.net",
    "code": "386eaec85a2f5ba0b206600d7ce5e3398b839bbd",
    "title": "Làm game ở Cuba",
    "url": "http://sohoa.vnexpress.net/tin-tuc/lang-game/lam-game-o-cuba-3504989.html",
    "labels": "vnexpress/Số hóa/Làng game",
    "content": "\n\tMang tên gọi Savior (Vị cứu tinh), trò chơi mà nhóm của anh đang phát triển một game platform với đồ họa 2D sở hữu phong cách đồ họa đậm chất nghệ thuật với với nhân vật chính là Little God. Nội dung game là câu chuyện chiến đấu chống các thế lực hắc ám để giúp thế giới không bị sụp đổ, thông qua hành trình tìm kiếm Great God.\n\tPlatform là hình thức game trong đó nhân vật được điều khiển với tác động nhảy là chính. Nó bao gồm yếu tố trọng lực và người chơi có thể nhảy hụt... Mario là một trong những game platform điển hình.\nSavior dự kiến sẽ được giới thiệu vào tháng 3/2017.\n\tChia sẻ với Kotaku, Pagliery và đồng sự của anh là Johann Armenteros đã cho biết phần nào những khó khăn mà họ đã phải vượt qua để phát triển sản phẩm này.\n\tBởi tại Cuba, Internet chỉ có sẵn tại các điểm phát Wi-Fi được chính phủ phê chuẩn và người sử dụng phải mua thẻ để truy cập với mức giá khá đắt, khoảng 2 USD mỗi giờ. Nhiều trang web được kiểm duyệt và máy tính hay các thiết bị chơi game hiện đại không thể mua dễ dàng tại các cửa hàng ở Cuba. Đội của anh đã phải nhờ tới sự trợ giúp từ bên ngoài để có thể sắm sửa các trang thiết bị cần thiết cho công việc. Ngoài ra, các công cụ để phát triển game cũng đều là sản phẩm đi sau vài năm so với tiêu chuẩn quốc tế.\n\tCộng đồng game, bao gồm cả người chơi và nhà phát triển ở Cuba khá ít. Trên thị trường trò chơi, hiện chỉ có một vài game nhỏ liên quan tới cuộc cách mạng Cuba và một vài trò chơi giáo dục do chính phủ tài trợ được phổ biến rộng rãi.\n\tNăm 2015, sau tuyên bố tái lập mối quan hệ ngoại giao từ Mỹ, dòng chảy công nghệ mới đang dần chảy vào đất nước này. Tuy nhiên, cơ sở hạ tầng và nền tảng văn hóa của Cuba vẫn chưa thực sự thúc đẩy việc phát triển các trò chơi.\n\tTuy nhiên, những khó khăn này vẫn không thể ngăn cản được giấc mơ phát triển game độc lập (Indie) đầu tiên cho đất nước mình của Pagliery. Savior vẫn đang hoàn thiện và đã nhận được sự đánh giá cao từ cộng đồng làm game quốc tế. Dự án huy động vốn trên trang Indiegogo của sản phẩm này đã đạt được 10.000 USD chỉ sau sáu ngày huy động và Pagliery gọi đây là một thành công \"siêu đặc biệt\".\n\tPhong cách nghệ thuật, tạo hình đồ họa của game được đánh giá là có nét riêng và khá cuốn hút. Pagliery nói anh lấy cảm hứng từ những trò chơi cổ điển yêu thích của mình từ thập niên 90 như Final Fantasy, Super Castlevania hay Super Metroid. Và mặc dù tên gọi nhân vật có liên quan nhưng trò chơi không bao hàm ý nghĩa tôn giáo.\n\t\"Đối với chúng tôi, đây không phải chỉ là một trò chơi\", anh nói. \"Đó là cơ hội để thiết lập các khóa học phát triển game tại Cuba và tạo ra một mô hình sáng tạo công nghệ trong nước\".",
    "image_url": "http://img.f7.sohoa.vnecdn.net/2016/11/27/cuba-1480218525-6873-1480218808_180x108.png",
    "date": "2016-11-27, 18:54:36+07:00"
}