{
    "domain": "sohoa.vnexpress.net",
    "code": "b1b44bea4d73eea555e73ed974cacc166d0694bb",
    "title": "Loạt game di động miễn phí đáng chơi trong tuần",
    "url": "http://sohoa.vnexpress.net/tin-tuc/lang-game/loat-game-di-dong-mien-phi-dang-choi-trong-tuan-3504775.html",
    "labels": "vnexpress/Số hóa/Làng game",
    "content": "\n\tKhác với các game bắn cung khác, Archery King hướng tới yếu tố cạnh tranh giữa các cung thủ với nhau thông qua các màn thi đấu tay đôi kịch tính. Game có bảng xếp hạng và hệ thống tính điểm khá trực quan. Người chơi có thể nâng cấp cung, mũi tên, ống ngắm và lực tay để trở nên mạnh mẽ và thiện chiến hơn. \nĐồ họa của trò chơi được thiết kế đẹp mắt, với giao diện và thao tác đơn giản dễ điều khiển.\n\tDesign Home được tạo ra nhằm hướng tới những người đã sở hữu hoặc đang ấp ủ dự định mua một căn nhà riêng. Người chơi được thoải mái trang trí, mua sắm và xếp đặt các vật dụng trong ngôi nhà một cách thoải mái. Game có đồ họa 3D đẹp mắt và hệ thống đồ nội thất đa dạng. \n\tGame thủ có nhiều lựa chọn từ đồ nội thất đơn giản cho tới sử dụng sản phẩm của các hãng cao cấp. Ngoài ra bạn cũng có thể học hỏi được rất nhiều về phong cách sắp đặt và thiết kế của những người chơi khác.\n\t\"Trò chơi thiết kế chân thật, dựa trên tính toán của bản thân để đưa ra quyết định. Nói chung game hay và dành cho những bạn muốn thiết kế nhà ở\", người chơi có tên Lê Ngọc chia sẻ.\n\tGame chiến thuật có bối cảnh thời tiền sử, cho người chơi quản lý một bộ lạc và gây chiến với những đối thủ khác trên quy mô toàn thế giới. Săn bắn, hái lượm, bảo vệ các thành viên là nhiệm vụ chính của người chơi.\nGame kết hợp yếu tố PVE (đánh boss, làm nhiệm vụ...) và PVP (đấu với người chơi khác) khá hài hòa, bên cạnh điểm nổi bật là nền đồ họa độc đáo, vui nhộn.\n\tTrò chơi bắn súng ngắm của Ubisoft, với đồ họa đẹp và nhiều chế độ chơi hấp dẫn. Trong vai một xạ thủ, bạn phải tiêu diệt các mục tiêu theo yêu cầu cũng như bảo vệ căn cứ khỏi kẻ địch.\n\tGame cho phép xây dựng hệ thống căn cứ để chiến đấu và phòng thủ trước các game thủ khác ở chế độ trực tuyến. Không hiển thị quá nhiều quảng cáo, trò chơi đã được hàng triệu game thủ đánh giá cao về chất lượng và độ lôi cuốn.\n\tTuy nhiên, mang yếu tố chiến đấu nên game giới hạn độ tuổi trên 18.\n\tGame đua xe môtô tốc độ cao, với nhiệm vụ chính là né tránh các phương tiện giao thông đông đúc trên đường nhằm tránh va chạm đáng tiếc. Trò chơi có bối cảnh khá hợp với... giao thông Việt Nam, đơn giản nhưng mang lại sự vui vẻ.\nĐồ họa của sản phẩm này được chăm chút cẩn thận, bên cạnh đó là các tính năng đa dạng như chế độ thay đổi góc nhìn, nâng cấp phương tiện hay hệ thống âm thanh chân thực. Xe càng \"xịn\" tốc độ càng cao và sự nguy hiểm ập tới càng bất ngờ.\n\tGame thuộc thể loại nhập vai với cốt truyện tiên hiệp. Phát triển trên nền tảng đồ họa 2,5D (kết hợp 2D và 3D), với màu sắc sặc sỡ nhưng các động tác di chuyển và chiến đấu của nhân vật vẫn khá cứng nhắc. Lối chơi chính của game tập trung nhiều vào các hệ thống phụ bản, tuy nhiên, có kết hợp thêm tính năng đồ sát giữa người chơi với nhau.\n\tDẫu vậy, trò chơi vẫn nhận được sự quan tâm của đông đảo game thủ Việt bởi phong cách chơi và cốt truyện quen thuộc, dễ tiếp cận.",
    "image_url": "http://img.f7.sohoa.vnecdn.net/2016/11/26/sniper3-1480136540-9696-1480136747_180x108.jpg",
    "date": "2016-11-27, 00:00:00+07:00"
}