{
    "domain": "thethao.vnexpress.net",
    "code": "0411a67ba1ad880f565a9c913184ea00a96d33fe",
    "title": "HLV Hữu Thắng: 'Có thực lực mới thắng được Campuchia'",
    "url": "http://thethao.vnexpress.net/tin-tuc/aff-cup-2016/hlv-huu-thang-co-thuc-luc-moi-thang-duoc-campuchia-3504898.html",
    "labels": "vnexpress",
    "content": "\n\tTuyển Việt Nam, sau hai lượt đầu toàn thắng, chỉ cần một kết quả hoà với Campuchia để giữ vị trí dẫn đầu bảng B. Nhưng các học trò của HLV Hữu Thắng còn làm được hơn thế khi giành phần thắng 2-1. Tuy nhiên, đây là một thắng lợi có phần vất vả, do tuyển Việt Nam sớm mất người ngay đầu trận. Bàn nâng tỷ số lên 2-0 của họ trận này đến từ tình huống đá phản của trung vệ Nub Tola.\n\tĐây là cơ sở để một phóng viên Campuchia, trong cuộc họp báo sau trận, hỏi HLV Hữu Thắng rằng: \"Ông nghĩ đội của ông thắng nhờ may mắn, hay thực lực?\". Phóng viên này còn nói thêm rằng: \"Kết quả hôm nay chỉ được quyết định nhờ một pha đá phản, dù trước kia Việt Nam thường thắng Campuchia rất dễ dàng\".\n\tHLV Hữu Thắng, sau một thoáng tỏ ra bực bội, đã trả lời rất dứt khoát: \"Tất nhiên chúng tôi có thực lực mới đánh bại được Campuchia. Nếu cầu thủ đối phưong không phá bóng vào lưới thì bóng đến chân Công Vinh, cầu thủ này sẵn sàng ghi bàn\".\n\t\"Nếu không bị mất người sớm vì thẻ đỏ, chúng tôi còn triển khai bóng và ghi bàn tốt hơn nữa\", ông Hữu Thắng nhấn mạnh. Tuy nhiên, nhà cầm quân người Nghệ An sau đó không hề trách móc Đình Luật, trung vệ lĩnh thẻ đỏ, khiến tuyển Việt Nam chơi thiếu người ngay từ phút thứ bảy. Ông nhận xét: \"Đó chỉ là một tai nạn nghề nghiệp. Trọng tài đã thổi đúng theo luật FIFA. Đình Luật không thô bạo, nhưng cản tình huống có thể dẫn đến bàn thắng thì đáng thẻ đỏ\".\n\tĐiều khiến HLV Hữu Thắng hài lòng là các học trò đã thể hiện tinh thần thi đấu tốt, để vượt qua bất lợi về quân số rồi tiến đến thắng lợi. Chiến lược gia này nói: \"Tôi vui với kết quả trận đấu, nhưng còn vui hơn vì cách cầu thủ của tôi kiên cường sau khi mất người đầu trận\".\nÔng cho biết thêm về điều chỉnh chiến thuật sau khi mất người: \"Trong thế 10 chọi 11, chúng tôi chuyển sang đá theo sơ đồ 4-4-1 với Công Vinh làm mũi nhọn và đá phòng ngự phản công. Chúng tôi có nhiều cơ hội để ghi bàn thắng. Chuyện họ dồn lên tấn công, còn mình phòng thủ là bình thường. Quan trọng là hôm nay, chúng tôi đã đứng vững\".\n\tHữu Thắng giải thích thêm về Văn Thắng, người có sở trường đá tiền đạo lùi nhưng trận này bất ngờ xuất phát trong vai trò tiền vệ trung tâm của Xuân Trường. Cầu thủ đeo áo số 12 này chính là chủ nhân quả tạt khiến hậu vệ Campuchia đá phản, mang lại lợi thế lớn về tỷ số cho tuyển Việt Nam.\n\t\"Tôi tập cho Văn Thắng đá tiền vệ trung tâm từ khi lên tuyển. Cậu ấy đá được hai vị trí tiền vệ trung tâm và tiền đạo lùi. Tôi chuẩn bị cho cậu ấy lâu rồi chứ không phải hôm nay buộc phải dùng. Với cậu ấy, tôi có nhiều lựa chọn\", ông nói.\n\tTrước Campuchia, Công Phượng lần đầu tiên được đá chính tại AFF Cup 2016. Nhưng vì chiếc thẻ đỏ của Đình Luật, HLV Hữu Thắng đành phải rút tiền đạo trẻ này ra để lấy chỗ cho Bùi Tiến Dũng vào đá cặp trung vệ với Quế Ngọc Hải. Tuy nhiên, HLV Hữu Thắng cho biết cựu thần đồng của HAGL không quá buồn vì phải rời sân sớm.\n\t\"Tôi có động viên Công Phượng ngay sau khi cậy ấy ra sân: 'Đây là tình thế bất khả kháng, cháu phải vì đồng đội nhé, mình vì mọi người thôi'. Công Phượng cũng thấy vui vẻ. Cậu ấy như thế là có đóng góp vào thành công của đội rồi\", HLV tuyển Việt Nam cho biết.\nLâm Thoả (từ Nay Pyi Taw)",
    "image_url": "http://img.f3.thethao.vnecdn.net/2016/11/26/Thang-7019-1480170924_180x108.jpg",
    "date": "2016-11-26, 21:35:50+07:00",
    "label_general": "Tin khác"
}