{
    "domain": "thethao.vnexpress.net",
    "code": "db4543eb6582c4e88c288381afa59f443061cda8",
    "title": "Công Vinh vượt qua Neymar về số bàn ghi cho đội tuyển",
    "url": "http://thethao.vnexpress.net/tin-tuc/aff-cup-2016/cong-vinh-vuot-qua-neymar-ve-so-ban-ghi-cho-doi-tuyen-3504932.html",
    "labels": "vnexpress",
    "content": "\n\tBàn mở tỷ số vào lưới Campuchia trong trận đấu tối 26/11 là bàn thứ 51 của Công Vinh trong màu áo tuyển Việt Nam. Thành tích này giúp tiền đạo người Nghệ An vươn lên vị trí thứ sáu trong danh sách 10 cầu thủ lập công nhiều nhất ở cấp độ đội tuyển quốc gia còn thi đấu.\n\tThành tích của Công Vinh ngang với thành tích của tuyển thủ Ấn Độ Sunil Chhetri. Xếp ngay sau đó là Neymar (tuyển Brazil, 50 bàn), Van Persie (Hà Lan, 50 bàn) và Edin Dzeko (Bosnia & Herzgovina, 49 bàn).\n\tNếu ghi thêm hai bàn nữa tại AFF Cup 2016, Công Vinh có thể san bằng thành tích với cầu thủ đang xếp thứ ba là Wayne Rooney (Anh). Trong trường hợp ghi thêm tới năm bàn, tiền đạo mang áo số 9 của tuyển Việt Nam sẽ xếp ngang với Messi và chỉ thua Ronaldo.\n\tVới pha lập công vào lưới Campuchia, Công Vinh cũng đã lập thành tích ghi bàn nhiều thứ hai trong lịch sử AFF Cup: 15 bàn, bằng với những gì mà Worrawoot Srimaka và Teerasil Dangda (Thái Lan) làm được. Thành tích này chỉ còn kém hai bàn so với kỷ lục của Noh Alam Shah, tiền đạo đã giải nghệ của tuyển Singapore.\n\tCông Vinh và Dangda hiện đều còn thi đấu và có cơ hội phá kỷ lục. Hai cầu thủ khác cũng chưa giải nghệ và xếp sau họ - Safee Sali (Malaysia) và Khairul Amri (Singapore) - đều có chín bàn, nhưng đã bị loại khỏi AFF Cup 2016.\n10 cầu thủ ghi bàn nhiều nhất ở cấp đội tuyển còn thi đấu:\n\tRonaldo, tuyển Bồ Đào Nha, 68 bàn\n\tMessi, Argentina, 56\n\tRooney, Anh, 53\n\tAli Ashfaq, Maldives, 52\n\tClint Dempsey, Mỹ, 52\n\tCông Vinh, Việt Nam, 51Sunil Chhetri, Ấn Độ, 51\n\tNeymar, Brazil, 50\n\tVan Persie, Hà Lan, 50\n\tEdin Dzeko, Montenegro, 49\nHiền Phương",
    "image_url": "http://img.f4.thethao.vnecdn.net/2016/11/27/cv2-2879-1480189193_180x108.jpg",
    "date": "2016-11-27, 07:16:53+07:00",
    "label_general": "Tin khác"
}