{
    "domain": "vnexpress.net",
    "code": "3235a5664a41976ea400b5e8d716569d80fd2a27",
    "title": "Chủ tịch Quốc hội Việt Nam đặt vòng hoa viếng cố chủ tịch Fidel Castro tại Cuba",
    "url": "http://vnexpress.net/tin-tuc/the-gioi/chu-tich-quoc-hoi-viet-nam-dat-vong-hoa-vieng-co-chu-tich-fidel-castro-tai-cuba-3505797.html",
    "labels": "vnexpress/Thế giới",
    "content": "\n\tĐoàn Việt Nam do Chủ tịch Quốc hội Nguyễn Thị Kim Ngân dẫn đầu là đoàn đại biểu quốc tế cấp cao đầu tiên tới Cuba viếng cố chủ tịch Fidel Castro, theo thông cáo từ Bộ Ngoại giao.\n\tSau lễ viếng, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân ghi sổ tang, bày tỏ đau buồn sâu sắc và tiếc thương của Việt Nam trước sự ra đi của ông Fidel Castro. Bà khẳng định Việt Nam không bao giờ quên những đóng góp của ông cho mối quan hệ đoàn kết anh em đặc biệt, hợp tác toàn diện và tin cậy lẫn nhau giữa hai nước suốt hơn 5 thập kỷ qua, quyết tâm tăng cường và làm sâu sắc hơn nữa quan hệ song phương.\n\tChủ tịch Quốc hội Nguyễn Thị Kim Ngân nhấn mạnh tên tuổi, sự nghiệp và tư tưởng cách mạng của ông Fidel Castro sẽ sống mãi trong sự nghiệp cách mạng Cuba, Việt Nam và trong lòng các dân tộc tiến bộ, yêu chuộng hòa bình, công lý trên thế giới.\nTối cùng ngày, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân và đoàn đại biểu đến thăm Đại sứ quán Việt Nam tại Cuba, gặp mặt cán bộ và đại diện cộng đồng người Việt Nam tại Cuba.\n\tCựu chủ tịch Cuba Castro qua đời đêm 25/11 tại thủ đô Havana ở tuổi 90. Ông đã thăm chính thức Việt Nam ba lần vào tháng 9/1973, tháng 12/1995 và tháng 2/2003. Ông là nguyên thủ nước ngoài đầu tiên tới thăm vùng mới được giải phóng ở tỉnh Quảng Trị vào tháng 9/1973, là nguyên thủ quốc gia đi đầu trong phong trào quốc tế ủng hộ cuộc đấu tranh của Việt Nam vì độc lập dân tộc và thống nhất đất nước. Ông Castro đã được Việt Nam trao tặng Huân chương Sao Vàng vào năm 1982 và Huân chương Hồ Chí Minh vào năm 1989.\nNhư Tâm",
    "image_url": "http://img.f31.vnecdn.net/2016/11/29/viengfidel2-1480387408_180x108.jpg",
    "date": "2016-11-29, 10:00:56+07:00"
}