{
    "domain": "vnexpress.net",
    "code": "3ef60a041195c4f6ee2815ee18d84697f2298088",
    "title": "Mỹ ngừng viện trợ hàng triệu USD cho cảnh sát Philippines",
    "url": "http://vnexpress.net/tin-tuc/the-gioi/my-ngung-vien-tro-hang-trieu-usd-cho-canh-sat-philippines-3505743.html",
    "labels": "vnexpress/Thế giới",
    "content": "\n\tSau khi Philippines triển khai chiến dịch trấn áp tội phạm ma túy, hỗ trợ từ Mỹ cho lực lượng hành pháp quốc đảo được chuyển từ kiểm soát ma túy sang an ninh hàng hải và đào tạo về nhân quyền, người phát ngôn Bộ Ngoại giao Mỹ John Kirby cho biết trong cuộc họp báo ngày 28/11.\n\t\"Chúng tôi quyết định tái tập trung vào cách chi hỗ trợ\", Reuters dẫn lời ông Kirby nói.\n\tTrong 5 triệu USD thông báo hồi đầu tháng 9, Mỹ chuyển 4,5 triệu USD sang lực lượng hành pháp trên biển, đặc biệt là tuần duyên Philippines và Cục Thủy sản. Số tiền còn lại được chi cho những nỗ lực về nhân quyền và cải cách nội bộ.\n\tMỹ đã chuyển cho Philippines hàng trăm triệu USD hỗ trợ quân sự và phát triển trong những năm qua, đưa quốc đảo thành nước nhận viện trợ từ Washington lớn thứ ba tại châu Á, sau Pakistan và Afghanistan.\n\tLuật Leahy, đặt tên theo người đề xuất là thượng nghị sĩ Dân chủ Patrick Leahy, cấm Mỹ huấn luyện hoặc cấp trang thiết bị cho binh sĩ nước ngoài vi phạm nhân quyền. Mỹ hồi đầu tháng tạm dừng kế hoạch bán 26.000 súng trường cho cảnh sát Philippines.\n\tChính quyền Tổng thống Mỹ Barack Obama và nhiều nhóm nhân quyền lên án cuộc chiến chống ma túy của Tổng thống Philippines Rodrigo Duterte. Giới chức Mỹ \"quan ngại sâu sắc\" trước những thông tin giết người không cần phán xét. Ông Duterte công kích đáp trả và bác bỏ sự chỉ trích.\n\tSố liệu từ cảnh sát Philippines cho thấy đã có hơn 2.500 người thiệt mạng sau khi ông Duterte nhậm chức ngày 30/6. Khoảng 3/4 trong số này thiệt mạng trong các chiến dịch của cảnh sát, số còn lại được cho là nạn nhân trong những đợt thanh toán lẫn nhau giữa các băng nhóm.\nNhư Tâm",
    "image_url": "http://img.f32.vnecdn.net/2016/11/29/download-1941-1480384354_180x108.jpg",
    "date": "2016-11-29, 09:02:18+07:00"
}