{
    "domain": "vnexpress.net",
    "code": "af31bb6e316d1f55d62fd06c3fdf68e5154d991d",
    "title": "Phi cơ chở câu lạc bộ bóng đá Brazil rơi ở Colombia",
    "url": "http://vnexpress.net/tin-tuc/the-gioi/phi-co-cho-cau-lac-bo-bong-da-brazil-roi-o-colombia-3505968.html",
    "labels": "vnexpress/Thế giới",
    "content": "\n\tPhi cơ RJ85 của LAMIA Bolivia chở thành viên câu lạc bộ bóng đá Brazil Chapecoense Real rơi xuống gần Medellin, thành phố lớn thứ hai Colombia, vào đêm ngày 28/11 (khoảng 5h00 GMT ngày 29/11). Có 81 người trên phi cơ, gồm 72 hành khách và 9 thành viên tổ bay. Phi cơ gặp nạn khi đang bay từ Bolivia đến Medellin.\n\t\"Xác nhận, phi cơ số hiệu đăng ký CP2933 chở câu lạc bộ bóng đá Chapecoense Real. Dường như có người sống sót\", AFP dẫn thông tin đăng trên tài khoản Twitter của sân bay Jose Maria Cordova de Rionegro cho biết. Hiện chưa rõ thương vong cụ thể.\n\tTheo nhà chức trách Colombia, chỉ có 6 thành viên câu lạc bộ bóng đá sống sót.\n\"Dường như máy bay đã hết nhiên liệu\", Elkin Ospina, thị trưởng thị trấn La Ceja gần hiện trường, cho biết. Nhà chức trách đã có mặt tại hiện trường, các bệnh viện cùng trung tâm y tế địa phương sẵn sàng tiếp nhận người bị thương.\nChapecoense Real bay đến Colombia để thi đấu với câu lạc bộ Atletico Nacional trong khuôn khổ Copa Sudamerica 2016. Theo báo chí Brazil, các thành viên của Chapecoense Real này đều có mặt trên chuyến bay xấu số mang số hiệu CP 2933 nói trên.\n\tTrước khi cất cánh, các thành viên của Chapecoense đã chụp chung một tấm ảnh trên máy bay. Tấm ảnh này được lan truyền trên mạng sau khi có tin chiếc máy bay gặp nạn.\n\tNaciontal \"vô cùng thương tiếc về vụ tai nạn xảy ra với Chapecoense và đang chờ thêm thông tin từ nhà chức trách\". Một đoạn video được đăng trên Twitter cho thấy quá trình chiếc bay bị mất tín hiệu trên radar.\n\tSân bay Medellin cho biết hiện trường tai nạn chỉ có thể tiếp cận bằng đường bộ do thời tiết xấu. Cơ quan hàng không dân dụng Colombia thông báo nhân viên của họ đã có mặt tại sân bay để xử lý tình hình.\nNhư Tâm - Vĩnh San",
    "image_url": "http://img.f32.vnecdn.net/2016/11/29/CyaNyJCXAAAnPC3-1404-148040345-5833-2763-1480404659_180x108.jpg",
    "date": "2016-11-29, 13:17:55+07:00"
}