{
    "domain": "vietbao.vn",
    "code": "0e92610293b17abc2de527172c1b932fd4e80527",
    "title": "Chó hoang châu Phi đại chiến cá sấu khổng lồ",
    "url": "http://vietbao.vn/Khoa-hoc/Cho-hoang-chau-Phi-dai-chien-ca-sau-khong-lo/150786350/188/",
    "labels": "vietbao/Khoa Học/Tin Khoa Học",
    "content": "Chó hoang châu Phi là một trong những động vật thú vị nhất của lục địa đen. Chúng không chỉ có trí thông minh đáng nể mà còn có sự đoàn kết, tính xã hội cao hơn những loài khác rất nhiều. Trong ảnh là cảnh tượng đàn chó hoang châu Phi đứng cạnh nhau trong cuộc chiến đối đầu với cá sấu khổng lồ.Cá sấu khổng lồ tuy rằng có thân hình đồ sộ nhưng rất nhanh nhẹn. Ngay khi thấy đàn chó hoang châu Phi muốn giải khát tại khu vực mặt nước mà nó thống trị, nó điên cuồng lao lên bờ để cảnh cáo.Sau khi lên bờ, cá sấu khổng lồ há chiếc mõm dài đầy răng nanh sắc nhọn, nằm chắn ngang khu vực mà đàn chó hoang châu Phi đã đứng trước đó.Khi thấy những con chó hoang châu Phi liều lĩnh tiếp cận, cá sấu hé mắt như muốn cảnh cáo, nếu muốn uống nước thì phải bước qua xác nó.Thông thường, không mấy con cá sấu cực đoan như con cá sấu kỳ lạ này. Cá sấu là loài động vật tàn nhẫn, chúng thậm chí còn cố tình ẩn thân dưới mặt nước để chờ đợi những con mồi khát nước chủ quan.Vì vậy, hành động bá chủ của con cá sấu này khiến nhiều người hoài nghi có phải đàn chó hoang châu Phi đã mạo phạm đến tôn nghiêm của loài cá sấu, coi thường sự có mặt của cá sấu, khiến cá sấu điên cuồng.Về phần những con chó hoang châu Phi, chúng có rất ít kinh nghiệm đối đầu với loài bò sát khổng lồ và khát máu này nên đã lựa chọn cách thức thăm dò nhưng không tấn công.Sau cùng, khi cá sấu dọa nạt chán chê, nó quyết định quay trở về mặt nước.Đáng ngạc nhiên là khi cá sấu buông tha, một con chó hoang châu Phi liều lĩnh đã đuổi theo và cắn trộm vào đuôi cá sấu để trả thù.Tuy nhiên do không bị đau, cá sấu quyết định không chấp vặt, nó lặn xuống dưới nước và tiếp tục quan sát nhất cử nhất động của đàn chó hoang châu Phi.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161126-cho-hoang-chau-phi-dai-chien-ca-sau-khong-lo-1.jpg",
    "date": "2016-11-26, 18:04:00+07:00"
}