{
    "domain": "vietbao.vn",
    "code": "4c9a8a500c7c096d048ed9d5ead1703a1f06e493",
    "title": "Ảnh độc về Trái đất chụp từ trạm vũ trụ quốc tế ISS",
    "url": "http://vietbao.vn/Khoa-hoc/Anh-doc-ve-Trai-dat-chup-tu-tram-vu-tru-quoc-te-ISS/150787834/188/",
    "labels": "vietbao/Khoa Học/Tin Khoa Học",
    "content": "Sau 6 tháng làm việc trên trạm vũ trụ quốc tế ISS, phi hành gia người Anh Tim Peake đã trở về hồi tháng 6, và phát hành cuốn sách ảnh có tên Hello, Is This Planet Earth? (Xin chào hành tinh trái đất). Trong ảnh là bắc cực quang trên vùng trời Canada.150 tấm ảnh chụp khi ISS bay vòng quanh địa cầu, kèm lời chú thích của Tim, gồm các kỳ quan tự nhiên (như cực quang), tới hình ảnh mắt chim về các thành phố và tác động của con người vào thiên nhiên. Trong ảnh là bắc cực quang ở Scotland.Thành phố London từ trên cao, với những cây cầu nổi tiếng, công viên, khoảng xanh...Bầu trời đêm sáng rỡ ở khu vực vịnh Thái Lan. Ánh sáng xanh trên biển được phát ra từ các tàu cá để thu hút sinh vật biển.Đất nước hình chiếc hài - Italy - trong đêm.Các kỳ quan nhân tạo ở Dubai như The Palm Jumeirah và The World Islands đều nhìn rất rõ từ vũ trụ.Kim tự tháp ở Ai Cập có tạo hình nón khi nhìn từ trên cao.Đỉnh Etna, một núi lửa đang hoạt động trên đảo Sicily ở Italy.Bộ ảnh 150 tác phẩm có cao nguyên Thanh Tạng - vùng đất cao nhất thế giới...... tới những hòn đảo nhiệt đời như Aldabra ở Seychelles. Trong thời gian cuối của sứ mệnh \"tuần tra trái đất\", các phi hành gia cùng nhau lên kế hoạch về kỳ nghỉ mơ ước. Mỗi người chọn một hòn đảo mà họ muốn tới. Tim Peake chọn Aldabra.Bộ ảnh cũng có nhiều cảnh chụp mặt trời mọc. Quỹ đạo của ISS bay quanh trái đất có thể thấy mặt trời mọc 16 lần trong vòng 24 giờ.Tim Peake mô tả dòng sông ở Nam Dakota (Mỹ) như đuôi rắn.Cuốn sách của phi hành gia sẽ phát hành vào ngày 17/11.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161128-anh-doc-ve-trai-dat-chup-tu-tram-vu-tru-quoc-te-iss-1.jpg",
    "date": "2016-11-28, 20:41:42+07:00"
}