{
    "domain": "vietbao.vn",
    "code": "de734336bfbb129ab5cedc1e2c13f11297099d6a",
    "title": "Smartphone Trung Quốc nói là làm hay thùng rỗng kêu to?",
    "url": "http://vietbao.vn/Khoa-hoc/Smartphone-Trung-Quoc-noi-la-lam-hay-thung-rong-keu-to/158323961/188/",
    "labels": "vietbao/Khoa Học/Tin Khoa Học",
    "content": "Smartphone Trung Quốc nói là làm hay thùng rỗng kêu to khi tham vọng vượt qua Apple, chỉ đứng sau Samsung trong vòng hai năm tới.Huawei vươn mìnhTrong vài năm trở lại đây, các hãng smartphone giá rẻ của Trung Quốc trở nên nở rộ. Không ít hãng luôn nuôi tham vọng đi \"chinh chiến\" thị trường, trở thành bá chủ thế giới, trong đó tên tuổi nổi trội nhất là Huawei.Huawei vốn là công ty chuyên về thiết bị mạng và viễn thông, có trụ sở ở Thâm Quyến, Trung Quốc. Tuy nhiên, trong 4 năm trở lại đây, hãng này bắt đầu có hứng thú và triển khai xâm lấn sang mảng điện thoại di động thông minh.Là một kẻ sinh sau đẻ muộn nhưng Huawei đã nhanh chóng vươn mình trở thành nhà sản xuất smartphone số 1 Trung Quốc và lớn thứ 3 thế giới, chỉ sau Samsung, Apple.Vị trí này cho thấy sự tăng trưởng đáng ngạc nhiên của hãng smartphone Trung Quốc. Kể từ khi tham gia vào cuộc đua công nghệ, Huawei luôn thể hiện phong thái tự tin không kém gì các ông lớn, đàn anh đi trước.Và quan trọng hơn, bản thân hãng này luôn mong mỏi nâng tầm đẳng cấp, vị thế của mình trên trường quốc tế, ra sức cạnh tranh để vươn lên. Huawei tập trung vào mảng smartphone giá rẻ, đánh vào số đông người tiêu dùng có nhu cầu thích sử dụng điện thoại màn hình to nhưng giá thành lại rất mềm.Mà giá rẻ lại là phân khúc \"thế mạnh\" của các hãng smartphone Trung Quốc, với cùng tiêu chí tồn tại khá tương tự nhau là luôn luôn \"học hỏi\" thành tựu công nghệ của các hãng nổi danh hơn mình.Dĩ nhiên, các hãng điện thoại Trung Quốc luôn miệng phủ nhận việc mình bắt chước theo các ông lớn. Riêng có Huawei là hãng duy nhất thừa nhận việc mình có học lỏm Apple, nhưng vẫn muốn làm mình làm mẩy, nói rằng bản thân chỉ học theo những lợi thế độc nhất vô nhị của Táo là hệ sinh thái của hãng.Và sau đó, Huawei đã biến những cái học được phát triển thành của riêng cho mình. Việc thừa nhận có học hỏi nhà Táo được tuyên bố ra từ chính miệng của ông Guo Ping - Giám đốc điều hành đương chức của Huawei.Dù sao ở mảng smartphone giá rẻ này, Huawei đã nỗ lực để vượt qua những hãng khác cũng sản xuất điện thoại trong cùng phân khúc giá thấp. Và thực tế, trong bản đồ sản xuất smartphone thế giới, hãng này đứng thứ 3.Giấc mơ hão huyềnHiện nay, với ví trí là nhà sản xuất smartphone đứng thứ 3 thế giới, Huawei không ngại ngần tuyên bố sẽ vượt Apple trở thành nhà sản xuất smartphone lớn thứ 2 thế giới, chỉ đứng sau Samsung trong vòng 2 năm tới.Lời tuyên bố này mới được Giám đốc điều hành (CEO) Richard Yu của Huawei khẳng định với truyền thông. Ông nói: \"Chúng tôi muốn thế chỗ họ (ý chỉ Apple) từng bước từng bước… Giống như việc lái một chiếc xe, tại mỗi ngã rẽ hay vòng cua mới, đều có cơ hội để chiến thắng cuộc đua\".Tuy nhiên, đó có là phải là những giấc mơ hão huyền mà Huawei cũng giống như nhiều hãng smartphone giá rẻ khác của Trung Quốc đang mơ tưởng.Đây không phải là lần đầu tiên phía Huawei có những tuyên bố hùng hồn, mạnh miệng như vậy. Trong nhiều năm qua, kể từ khi lấn sân sản xuất điện thoại, hãng này đã tham vọng trở thành kẻ số 1 thế giới.Đầu năm nay, ông Yu - sếp của Huawei cũng đã từng trịnh trọng phát biểu tại buổi hội thảo do The Wall Street Journal và các nhà sáng lập tổ chức tại Hong Kong rằng: \"Chúng tôi muốn là nhà sản xuất điện thoại thông minh số 1 thế giới trong 5 năm tới. Đây là một cuộc đua dài hơi nhưng chúng tôi có thừa sự kiên nhẫn\".Ông Yu nhấn mạnh thêm rằng Huawei muốn kiểm soát 25% thị phần toàn cầu.Năm 2013, Huawei cũng từng hùng hồn tuyên bố hãng này sẽ có những chuyển biến đáng kinh ngạc trong tương lai. Giám đốc điều hành khi đó, Wan Biao đã khẳng định: \"Nếu nhìn lại 5 năm trước, bạn sẽ thấy Apple còn rất bé nhỏ, Samsung cũng chưa có quy mô rộng lớn như hiện nay. Nói một cách khác, bạn không thể đoán được chúng tôi sẽ ra sao sau 5 năm nữa. Ít nhất là top 3, mà có khi là top 1\".Đứng thứ 3 thì Huawei đã \"nói là làm\" được rồi, nhưng để trở thành số 1 liệu giấc mơ này có quá viển vông. Khi Apple và Samsung là hai ông trùm của làng công nghệ đã thay nhau ngự trị ở vị trí đứng đầu trong rất nhiều năm qua, khó hãng nào có thể vượt mặt.Samsung và Apple đều là những hãng công nghệ tập trung vào sản phẩm, cạnh tranh nhau tạo ra những chiếc smartphone chứa sự sáng tạo, thiết kế tinh túy. Xét về đẳng cấp, 2 ông lớn này ở đẳng cấp khác so với Huawei.Để cạnh tranh được, Huawei trước nhất cũng phải đổi đẳng cấp, đổi sang sản xuất smartphone cao cấp giá cao thì mới cùng đứng chung hàng ngũ với 2 ông lớn, mới bắt đầu nói đến chuyện cạnh tranh.Đừng quên những thành tích nổi bật của Apple và Samsung trong quá khứ. Những công ty này để có thể vươn mình trở thành những gã khổng lồ của thế giới, đi đầu về công nghệ đã phải nỗ lực lao động cật lực và cố gắng sáng tạo không ngừng nghỉ, cho đời những sản phẩm mang tính đột phá, đi trước thời đại.Trong khi đó, trong những năm qua, Huawei vẫn luôn bị coi là một kẻ đi theo, ăn sau, không đóng góp được thành tựu vượt trội nào cho lĩnh vực công nghệ. Tham vọng thành công, tham vọng đánh bại những kẻ cạnh tranh khác là điều tất yếu trong thương trường.Huawei không có gì là sai khi muốn hạ gục cả Táo và Samsung, tuy nhiên, thành công bằng việc bắt chước liệu có thể xảy ra, hay liệu thành công đó có vẻ vang, lâu dài.Để đứng số 2 đã khó, vươn lên vị trí dẫn đầu càng khó. Và để duy trì mãi ở vị trí đứng đầu ấy lại càng khó gấp bội lần. Cho đến giờ, những lời tuyên bố của Huawei vẫn là những lời hứa hẹn trong tương lai, mà nhiều lần lôi tương lai ra hứa hẹn, thì có lẽ không sai khi nhiều người nói hãng smartphone Trung Quốc \"thùng rỗng kêu to\".",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/11/vietnam_20161129-smartphone-trung-quoc-noi-la-lam-hay-thung-rong-keu-to-1.jpg",
    "date": "2016-11-29, 08:57:13+07:00"
}