{
    "domain": "vietbao.vn",
    "code": "00ad1f537daffb348fa6680be1fca61e3396292c",
    "title": "Cụ ông đánh rơi xấp tiền trị giá gần trăm triệu, và đây là phản ứng ...",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Cu-ong-danh-roi-xap-tien-tri-gia-gan-tram-trieu-va-day-la-phan-ung-cua-nguoi-dan/530100011/111/",
    "labels": "vietbao/Đời Sống - Gia Đình/Tổng Hợp",
    "content": "Một cụ ông đã đánh rơi xấp tiền ngay sau khi rời khỏi ngân hàng, số tiền đã bị gió thổi bay và người dân đã nhanh chóng có hành động khiến ông vô cùng ngạc nhiên.Sau khi rời khỏi ngân hàng, cụ ông họ Yang đã sơ ý để xấp tiền bị gió thổi bay, người đi bộ và nhân viên ngân hàng đã nhanh chóng giúp ông nhặt những tờ tiền bị rơi xuống đất trong cơn mưa tuyết lớn tại Đông Đài, Giang Tô, Trung Quốc.Clip người dân chung tay nhặt những tờ tiền rơi trên đất cho ông Yang.Vô cùng cảm động trước hành động đẹp của nhiều người, ông Yang đã chia sẻ rằng, ông mượn tiền từ một người thân để giúp cháu nội mình mua nhà. Trên đường rời khỏi ngân hàng, do gió to đã thổi bay xấp tiền của ông, và rất may mắn khi người dân đi đường và cán bộ ngân hàng đã giúp đỡ ông nhặt đủ số tiền bị thổi đi.Hành động đẹp của nhiều người qua đường và nhân viên ngân hàng đã chứng minh rằng, tình người vẫn còn nhiều lắm.Lúc rơi tiền, ông Yang đã vô cùng hoảng hốt, ông trả lời phóng viên của Đài truyền hình Giang Tô rằng: \" Lúc đó trời đang có tuyết rơi và gió thổi khá mạnh. Khi xấp tiền bị tuột khỏi áo khoác gió và bay theo gió, tôi đã hét lên: \" Ôi trời, tiền của tôi.\"Ông Yang đã vô cùng biết ơn những người dân đã giúp ông nhặt lại số tiền đã bị gió thổi.Sau đó, ông Yang đã đuổi theo để nhặt số tiền bị gió thổi đi, nhiều người qua đường đã dừng lại để giúp ông. \" Tất cả nhân viên ngân hàng đã ra giúp tôi, cả những người đi đường nữa.\"Minh Huyền (Theo Dailymail)",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/11/vietnam_20161129-ap-tien-tri-gi-225-gan-tram-trieu-v-224-d-226-y-l-224-phan-ung-cua-nguoi-d-226-n-1.jpg",
    "date": "2016-11-29, 08:27:04+07:00"
}