{
    "domain": "vietbao.vn",
    "code": "64ea2f522a4df5edfa7b5541aa80aca45bf1a28e",
    "title": "Người phụ nữ hốt hoảng vì miếng độn ngực 3 năm trước bỗng trôi tuột ...",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Nguoi-phu-nu-hot-hoang-vi-mieng-don-nguc-3-nam-truoc-bong-troi-tuot-xuong-bung/177172100/111/",
    "labels": "vietbao/Đời Sống - Gia Đình/Tổng Hợp",
    "content": "– Người phụ nữ họ Vương đã khốn đốn tìm đến sự trợ giúp của các bác sĩ vì miếng độn ngực 3 năm trước bỗng nhiên trôi tuột xuống bụng.– Người phụ nữ họ Vương đã khốn đốn tìm đến sự trợ giúp của các bác sĩ vì miếng độn ngực 3 năm trước bỗng nhiên trôi tuột xuống bụng.Nguồn tin từ China daily cho hay, mới đây một người phụ nữ đã phải nhập viện vì sự cố hi hữ xảy ra với miếng độn ngực.Theo đó, cách đây 3 năm, người phụ nữ họ Vương, ở Trung Quốc làm phẫu thuật nâng ngực bằng miếng độn ngực sử dụng keo Amazingel. Lúc đầu phần ngực được nâng căng tròn, khiến cô Vương rất hài lòng. Tuy nhiên, thời gian gần đây cô nhận thấy ngực ngày càng nhỏ đi, thậm chí còn nhỏ hơn lúc trước khi phẫu thuật, khiến cô cảm thấy lo lắng vô cùng. Điều đáng chú ý là, khi ngực ngày càng nhỏ lại thì bụng cô lại to lên, hệt như bà bầu 3, 4 tháng đầu.Miếng độn ngực bằng keo Amazingel trong bụng cô Vương.Theo bác sĩ Trương – người trực tiếp khám chữa cho cô Vương, đây là loại keo có tên Amazingel. Năm 2006, Trung Quốc đã cấm sử dụng loại keo này trong các phẫu thuật bơm ngực. Thực tế đã có không ít trường độn ngực bằng chất liệu Amazingel đã bị viêm, cứng mô và thậm chí ung thư. Các chuyên gia cảnh báo, loại keo độn ngực này có thể di chuyển khi cơ thể vận động, có thể trôi xuống bụng hoặc nách.Sau khi nghe các bác sĩ giải thích, cô Vương tối sầm mặt lại vì không thể nghĩ tại sao miếng độn ngực được gắn chặt trên ngực lại có thể trôi tuột xuống phần bụng. Không đắn đo, cô Vương ngay tức khắc đồng ý làm phẫu thuật lấy bỏ miếng độn ngực ra khỏi bụng.Sau gần 1 tiếng phẫu thuật, cuối cùng các bác sĩ cũng lấy ra hai miếng độn ngực Amazingel ra khỏi bụng cô Vương, khi đó miếng độn ngực này còn nguyên trạng chưa hề bị phân hủy.Mặc dù miếng độn ngực đã được lấy ra ngoài, nhưng các bác sĩ vẫn không dám chắc chắn rằng liệu sức khỏe của cô Vương có bị ảnh hưởng bởi miếng độn ngực đó suốt 3 năm qua hay không.Cách đây 2 năm, năm 2014 cũng đã có một trường hợp tương tự xảy ra. Đó là trường hợp của cô Tian Hui, người Trung Quốc . Người phụ nữ này đã phải tiến hành phẫu thuật khẩn cấp do nhiễm trùng chất độn ngực \"lạc\" xuống bụng.Tuy nhiên, trường hợp của cô Tian Hui nghiêm trọng hơn cô Vương, bởi miếng độn ngực này đã ở trong cơ thể cô Hui suốt 10 năm. Và sau khi thăm khám, các bác sỹ đã xác định cô bị vỡ túi độn ngực và dung dịch bị tràn ra ngoài. Các bác sĩ cho biết, dung dịch \"chạy\" trong cơ thể cô chính là chất polyacrylamide. Chất này được tiêm vào ngực cô Tian là polyacrylamide hydrophilic - một chất đã bị cấm ở Trung Quốc từ năm 2006. Tình trạng của cô phải được lập tức phẫu thuật ngay, nếu không sẽ nguy hiểm đến tính mạng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/11/vietnam_20161129-nguoi-phu-nu-hot-hoang-vi-mieng-don-nguc-3-nam-truoc-bong-troi-tuot-xuong-bung-1.jpg",
    "date": "2016-11-29, 11:21:01+07:00"
}