{
    "domain": "vietbao.vn",
    "code": "a80f403147bf6ee49b9ac5b63607d49c57f824e8",
    "title": "Nghệ An: Dân hiếu kỳ đổ xô đi xem \"cát lợn\" quý hiếm",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Nghe-An-Dan-hieu-ky-do-xo-di-xem-cat-lon-quy-hiem/165307724/111/",
    "labels": "vietbao/Đời Sống - Gia Đình/Tổng Hợp",
    "content": "Mổ con lợn nái nặng gần 2 tạ, anh Khánh phát hiện một vật thể giống viên “cát lợn quý” mà mọi người vẫn hay đồn thổi.Ngày 27/11, tin nhanh từ anh Trần Đình Khánh (SN 1985), trú tại đội 1 Lương Sơn, xã Đồng Văn, huyện Thanh Chương (Nghệ An), trong lúc làm thịt một con lợn nái nặng khoảng 2 tạ, anh bất ngờ phát hiện vật thể lạ.Sau khi đưa ra làm sạch, anh Khánh thấy vật thể này hình bầu dục, có lông như lông heo kết lại với nhau. Đưa lên bàn cân, vật thể này nặng gần 1kg.Vật thể lạ có màu xanh lơ kết hợp đen trắng nặng gần 1kg.“Chưa bao giờ tôi thấy vật thể lạ này nên tôi đã lên mạng tìm kiếm thông tin để kiểm tra. Kết quả tôi thấy vật thể rất giống viên “cát lợn” (hay được gọi là trư sa, trư cát). Hỏi thêm một số người nữa, ai cũng khẳng định đây là “cát lợn\" rất quý giá. Do vậy, tôi đã giữ lại để tìm hiểu thêm”, anh Khánh thông tin.Theo anh Khánh, đây không phải con lợn gia đình nuôi, mà do anh mua một gia đình trong xã để làm thịt. Sau khi nghe tin anh Khánh có “cát lợn”, rất đông người dân địa phương đã tò mò đến xem.Anh Khánh và vật thể nghi cát lợnTrước đó, ông Nguyễn Đình Đông (50 tuổi), trú xã Quỳnh Thạch, huyện Quỳnh Lưu (Nghệ An) cũng từng phát hiện được một vật thể nghi cát lợn.Theo đó, vào ngày 8/8, con lợn nái nuôi 12 năm, nặng khoảng 1,5 tạ của gia đình chuyển dạ sinh con. Sau khi sinh được 19 con, lợn kiệt sức nên ông Đông quyết định làm thịt.Lúc xử lý bộ lòng, ông Đông phát hiện trong dạ dày có một vật thể lạ nặng khoảng 0,6 kg, có màu xanh lơ kết hợp đen. Sau đó, ông Đông rửa sạch, phơi khô và cất vào tủ thì ngửi thấy mùi thơm. Khi lên mạng tìm hiểu thì mới biết đây là “cát lợn”.Theo các nhà nghiên cứu, \"cát lợn\" hay còn gọi là trư sa, trư bảo, là một loại kết tụ vật chất trong hệ tiêu hóa của con lợn như trong dạ dày, trong ruột, trong mật. Do sự kết tụ lâu ngày trong những điều kiện bất lợi nên loại vật chất này giống như một loại ngọc quý.Theo dân gian Trung Quốc, trư sa là dược liệu cực kỳ quý hiếm, có công dụng thanh nhiệt, giải độc, tiêu đàm, an thần, trị mất ngủ, hôn mê, động kinh... Tuy nhiên, theo tìm hiểu hiện chưa có tài liệu, bằng chứng hay thông tin chính thống nào nói về giá trị kinh tế cũng như giá trị y khoa của cát lợn.Anh Ngọc   console.log(\"run here - jadsVideo-vb-583d27e32bfb8 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d27e32bfb8 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d27e32bfb8 -\",Date()); $(\".jadsVideo-vb-583d27e32bfb8\").jadsVideo({ file: 'http://115.146.122.132:555/videos/vni99/165/2016/11/20161129-nghe-an-dan-hieu-ky-do-xo-di-xem-cat-lon-quy-hiem-176853.mp4', poster: '', title: 'Nghệ An: Dân hiếu kỳ đổ xô đi xem \\\"cát lợn\\\" quý hiếm' }); },500);  }); ",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/11/vietnam_20161129-nghe-an-dan-hieu-ky-do-xo-di-xem-cat-lon-quy-hiem-1.jpg",
    "date": "2016-11-29, 08:14:23+07:00"
}