{
    "domain": "vietbao.vn",
    "code": "f6bc7f1698f0d785b79fc1c8bb919fa426d13c96",
    "title": "4 điều nàng dâu nên ghi nhớ tuyệt đối đừng nói với mẹ chồng",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/4-dieu-nang-dau-nen-ghi-nho-tuyet-doi-dung-noi-voi-me-chong/165307862/111/",
    "labels": "vietbao/Đời Sống - Gia Đình/Tổng Hợp",
    "content": "Nếu bạn và mẹ chồng đang có mối quan hệ tốt đẹp nhưng nghe câu này, bà sẽ lập tức xem xét lại con người bạn.Các nàng dâu nên ghi nhớ, mẹ chồng dù không sinh ra nhưng bà là người rất quan trọng và có ý nghĩa lớn lao trong cuộc đời bạn. Nếu trong cuộc sống, chẳng may bạn lỡ lời, hoặc nói những điều khiến bà buồn, bạn nên thẳng thắn xin lỗi. Bạn nên nhớ, đừng bao giờ để mối quan hệ giữa bà rơi vào trạng thái căng thẳng và khó có thể hàn gắn.Là một nàng dâu tốt bạn nên ghi nhớ chớ nói 4 điều sau với bà:“Mẹ nói như vậy là không đúng”Mẹ chồng cũng như mẹ bạn, họ luôn lo lắng cho con cháu. Thậm chí, có khi bà lo lắng thái quá, và có những hành động khiến bạn buồn lòng. Những khi đó, bạn chớ nên phản ứng nói với bà rằng “Mẹ nói như vậy là không đúng”, “Mẹ nói sai bét”, “Mẹ nói thiếu cơ sở”,…Bởi điều đó khiến bà rất khó chịu, thậm chí bà cho rằng bạn bảo thủ, bạn láo với người lớn.Bạn nên nhớ, nếu bạn lỡ lời bạn có thể khiến cho mẹ chồng nổi cáu (Ảnh minh họa).“Mẹ nấu món này tệ quá”Nếu bạn là một nàng dâu khéo léo, khi rơi vào tình huống này, bạn hãy nói với bà rằng “con nghĩ nên nêm mặn hơn một chút”, “Có thể nhạt hơn một chút sẽ ngon hơn mẹ nhỉ”,…Như thế mọi thứ sẽ nhẹ nhàng hơn, mẹ chồng bạn cũng cảm thấy thoải mái hơn bạn nhé”.“Mẹ đang làm hư bọn trẻ”Yêu cháu, chiều theo sở thích của các cháu là một điều ông bà nào cũng muốn làm. Tuy nhiên, bạn không nên vì thế mà trách mắng mẹ chồng vô cớ.Nếu bà có chiều con mình một chút, bạn nên cảm ơn bà vì tình yêu thương đó. Nếu có thái quá khiến bạn không vừa lòng bạn đừng la lối, phàn nàn với bà. Thay vì thế bạn nên nhẹ nhàng nhỏ to với bà rằng “con nghĩ mẹ có thể”, “mẹ ơi, theo con thì...”.Bạn nên nhớ, nếu bạn lỡ lời bạn có thể khiến cho mẹ chồng buồn phiền, tủi thân vì việc mình làm.“Mẹ nên dạy lại anh ấy đi”Nếu bạn và mẹ chồng đang có mối quan hệ tốt đẹp, nhưng nếu nghe câu này, bà sẽ lập tức xem xét lại con người bạn. Bởi vì, câu nói này đã thật sự khiến bà tổn thương, bà sẽ nghĩ bạn là nàng dâu “láo” khi dám chỉ trích cách dạy con của bà. Không những thế, bà sẽ cảm thấy bị tổn thương khi bạn đang chê bai người con trai mà bà sinh ra.Bởi thế, nếu không hài lòng về anh ấy, bạn hãy tìm cách nói chuyện với chồng đừng để bố mẹ chồng phiền lòng bạn nhé! Nếu chồng bạn biết điều này, anh ấy sẽ đánh giá bạn không biết cư xử với bố mẹ chồng.Thy Nga Đặng",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/11/vietnam_20161129-4-dieu-nang-dau-nen-ghi-nho-tuyet-doi-dung-noi-voi-me-chong-1.jpg",
    "date": "2016-11-29, 09:45:42+07:00"
}