{
    "domain": "suckhoe.vnexpress.net",
    "code": "1f28470290b14877dcece0f3be5898a98403697c",
    "title": "5 sai lầm phổ biến của người tập yoga",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/khoe-dep/tham-my/5-sai-lam-pho-bien-cua-nguoi-tap-yoga-3505888.html",
    "labels": "vnexpress/Sức khỏe/Khỏe đẹp /Giảm cân/Thẩm mỹ",
    "content": "\n\tTheo Zenlife, tập luyện yoga đã được chứng minh mang lại nhiều lợi ích cho cơ thể, giúp vóc dáng thon gọn, dẻo dai, cơ thể tràn đầy sinh lực và tinh thần sảng khoái. Các chuyên gia yoga khuyên, để đạt được sự thuần thục, dẻo dai và tập luyện có hiệu quả cao nhất, mỗi học viên cần có một kế hoạch bài tập cụ thể nhất quán đi đôi với việc thực hành đều đặn, kiên trì. Trên thực tế, hầu hết mọi người mới bắt đầu tập môn này đều mắc những sai lầm nhất định như:\n\tNhìn học viên bên cạnh và so sánh rồi cố bằng mọi cách làm những gì họ đã làm được, chỉ làm cho bạn tự cảm thấy tự ti đi mà thôi. Hãy nhớ rằng thể trạng mỗi người khác nhau, tuổi tác khác nhau và cả những chấn thương trong quá khứ nữa nên khả năng tập luyện và mức độ vận động cũng khác. Khi mới tập, thay vì so sánh với người khác, bạn hãy tập trung vào cơ thể mình, bắt đầu bằng các động tác đơn giản, kiên trì từng chút một rồi một ngày bạn sẽ thành chuyên gia về yoga.\n\tNhiều người có thói quen so sánh mình của hiện tại với quá khứ. Họ thường phàn nàn kiểu như: ''Hồi 6 tuổi tôi thực hiện một cú nhào lộn đơn giản làm sao, vậy mà đến bây giờ cơ thể lại cứng ngắc như cây khô thế này\".\n\tHãy nhớ rằng khi 6 tuổi, bạn là một đứa trẻ hồn nhiên chưa tiếp xúc với công việc hay căng thẳng trong cuộc sống như bây giờ. Còn hiện tại bạn đã lớn tuổi, phải ngồi làm việc liên tục trong nhiều giờ hoặc đã sinh con nên cơ thể trở nên ''nhát'' hơn khi vận động là điều dễ hiểu. Do vậy, vấn đề quan trọng không phải so sánh mình hoặc sức mạnh cơ thể bạn với những gì trước đó. Thay vào đó hãy nói với chính mình: “Tại thời điểm này, đây là nơi mà tôi ở với hơi thở và cơ thể này. Tôi đang cố gắng để trở nên tốt hơn mỗi ngày”.\n\tMột sai lầm phổ biến của hầu hết học viên là cho rằng tập yoga toàn các động tác đơn giản trong khi mình đã từng tập nhiều các môn khác như thể dục nhịp điệu, zumba, cưỡi ngựa còn khó hơn nhiều. Nhìn từ bên ngoài, một số tư thế yoga có vẻ tương đối dễ dàng và đơn giản nhưng thực tế đòi hỏi sức lực rất lớn. Người mới bắt đầu lại không nhận ra điều ấy mà lao ngay vào tập luyện các động tác khó để chứng tỏ bản thân. Hậu quả là họ bị những cơn đau nhức cơ bắp vào ngày hôm sau. Thậm chí một số người còn tập quá sức dẫn đến chấn thương. \n\tVề điểm này, các chuyên gia yoga khuyên mỗi hoc viên không nên hấp tấp mà phải cẩn thận lắng nghe hướng dẫn của huấn luyện viên. Hãy vừa tập vừa quan sát chuyển động của cơ thể, không ép buộc bản thân vận động vượt ngưỡng chịu đựng.\n\tHầu hết người mới tập yoga đều phản hồi tốt về tác dụng của môn này giúp cơ thể thư giãn, thoải mái hơn. Tuy nhiên khi trở lại cuộc sống hàng ngày họ bị phân tâm bởi công việc, trách nhiệm gia đình, đời sống xã hội và những việc lặt vặt. Từ đó họ sắp xếp lịch luyện tập yoga xuống cuối danh sách công việc phải làm trong ngày khiến tập luyện bị xao nhãng, vài ngày trôi qua hoặc vài tuần họ mới trở lại lớp học thì mọi thứ phải bắt đầu lại từ con số 0.\n\tDo vậy các chuyên gia khuyên học viên nên thiết lập một lịch tập lý tưởng nhất quán và ổn định từ 2 đến 3 lần một tuần sẽ giúp cơ thể dần quen với các bài tập và tiến bộ hơn.\n\tSau khi tập yoga trong một thời gian vài tuần, vài tháng hay vài năm, một số người tỏ ra thất vọng. Họ tự hỏi “Tại sao tôi không thể thực hiện được các động tác đó?”, “Tại sao cơ thể mình không có thay đổi gì thế này?”. Hầu hết họ dễ rơi vào trạng thái nghi ngờ cho rằng “Có lẽ yoga không phải dành cho tôi”. Các chuyên gia khuyên mọi người có tâm trạng tiêu cực như vậy hãy suy nghĩ đơn giản hơn về những mặt tích cực, ví dụ như yoga đã giúp bạn thư giãn và hít thở tốt hơn như thế nào, bạn ý thức hơn và hiểu hơn về cơ thể của mình ra sao... Tất cả những gì bạn cần là cố gắng duy trì những lợi ích đó và tiến bộ hơn mỗi ngày.\nThi Trân",
    "image_url": "http://img.f42.suckhoe.vnecdn.net/2016/11/29/Yoga-Sequence-Legs-Butt-5400-1480393476_180x108.jpg",
    "date": "2016-11-29, 11:51:24+07:00"
}