{
    "domain": "vtv.vn",
    "code": "54a30b1d98b18445d3a9fc32e7f3741836a221ea",
    "title": "Giáo viên \"thở phào\" với Thông tư 22",
    "url": "http://vtv.vn/chuyen-dong-24h/giao-vien-tho-phao-voi-thong-tu-22-20161126192154149.htm",
    "labels": "vtv/Chuyển động 24h",
    "content": "\r\nVTV.vn - Sau những phàn nàn về Thông tư 30 gây nặng nề cho thầy cô trong việc đánh giá học sinh tiểu học, từ tháng 11 năm nay, các trường sẽ chuyển sang Thông tư 22.\r\nThông tư 22 vẫn dựa trên nền tảng thông tư 30 của\n Bộ Giáo dục & Đào tạo với tinh thần bỏ chấm điểm thường xuyên với học\n sinh tiểu học, nhưng có nhiều điểm điều chỉnh, giảm tải. Theo đó, trước\n đây, giáo viên chỉ đánh giá học sinh bằng hai mức: Đạt và Không đạt thì nay\n mức đánh giá học lực rõ hơn với ba bậc gồm: Hoàn thành tốt, Hoàn thành và\n Chưa hoàn thành.  \"Việc chia rõ ra các mức Hoàn thành tốt, Hoàn thành và Chưa hoàn\n thành sẽ giúp thầy cô cũng như phụ huynh hiểu rõ hơn khả năng\n của học sinh ở mức nào\", bà Lê Thị Minh Hòa – Hiệu trưởng Trường Tiểu học Trần Văn Ơn, quận Gò Vấp, TP.HCM cho biết.Với 3 mức đánh giá Hoàn thành tốt, Hoàn thành và Chưa hoàn thành, Thông tư 22 sẽ giúp các giáo viên dễ dàng hơn trong việc đánh giá học sinh của mìnhNgoài ra, gánh nặng sổ sách của giáo viên, điều bị kêu ca nhất trong Thông tư 30\n cũ, cũng được gỡ bớt trong Thông tư 22. Đặc biệt, tinh thần của Thông tư 22 là giáo viên thông tin kết quả học\n tập của con em với riêng phụ huynh học sinh và tránh so sánh các em học sinh\n với nhau.Tuy nhiên một số phụ huynh vẫn tỏ ra lo ngại về chất lượng học tập của con nếu\n không nhìn thấy điểm số cụ thể. Song hiện lớp 4, lớp 5 vẫn có thêm 2 bài\n kiểm tra giữa kỳ môn Toán và tiếng Việt.Với sự điều chỉnh trong Thông tư 22, việc đánh giá học sinh sẽ phần nào bớt gây\n áp lực với giáo viên. Tuy nhiên việc đánh giá muốn hiệu quả rất cần sự nhiệt\n tình, quan tâm sâu sát của giáo viên với sự tiến bộ của các em.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/photo-0-1478047552945-1480162735860.jpg",
    "date": "2016-11-26, 20:11:01+00:00"
}