{
    "domain": "dantri.com.vn",
    "code": "0223725488930b0cd2346ca0000b98a2ff129b3c",
    "title": "“Lớp học kích não” đánh trúng kì vọng của phụ huynh",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/lop-hoc-kich-nao-danh-trung-ki-vong-cua-phu-huynh-20161128102441205.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Với những lời quảng cáo hoa mỹ, gây sốc trên mạng xã hội, lớp học kích não biến con thành thiên tài tại Hà Nội và thành phố Hồ Chí Minh đã “thôi miên” được không ít phụ huynh gửi gắm con vào học…\nLâu nay nhiều bậc cha mẹ đều tìm kiếm đủ mọi phương pháp dạy con thông thái theo kiểu người Nhật Bản, người Do Thái... Bất cứ phương pháp giáo dục nào tân tiến nhất đều khiến phụ huynh phát sốt và bằng mọi cách áp dụng vào con. Bố mẹ nào cũng muốn con mình phải thông minh vượt trội, đánh bại các bạn trong lớp bằng thành tích học tập cao chót vót, khiến ai cũng phải nể phục.Với những lời quảng cáo hoa mỹ, gây sốc trên mạng xã hội, lớp học kích não biến con thành thiên tài tại Hà Nội và thành phố Hồ Chí Minh đã “thôi miên” được không ít phụ huynh gửi gắm con vào học. Học phí 2 buổi mà lên tới gần 10 triệu đồng, một số phụ huynh sẵn sàng chi mạnh tay để con được thử nghiệm phương pháp dạy và học mới nhất này. Từng ấy tiền có đáng gì nếu như con mình sẽ thông minh xuất sắc, sẽ học hành thành đạt giúp ích cho tương lai rạng ngời phía trước.Không biết đến khi nào, cha mẹ mới giảm bớt áp lực \"học hành thành tài\" đối với các con. Nếu suy nghĩ thấu đáo, ai cũng có thể nhận ra một điều rằng để thành thiên tài ngoài tố chất đặc biệt mà rất ít người có được thì bản thân họ còn trải qua quá trình rèn luyện miệt mài, say mê suốt đời. Đâu thể phóng đại đến mức con bạn chỉ cần qua 2 buổi học kích não mà thành thiên tài? Chính phụ huynh chúng ta là người biết rõ nhất, thời mình đi học, cả trường hàng nghìn học sinh chỉ có 1-2 bạn học hành thực sự giỏi giang, có thành tích vượt xa bạn bè. Chúng ta cũng biết, một người thành đạt bao gồm nhiều yếu tố như giỏi chuyên môn, năng lực lãnh đạo, khả năng làm việc nhóm, kĩ năng ứng xử tốt...Hiện nay thị trường giáo dục đã trở thành mảnh đất màu mỡ cho đủ loại hình kinh doanh móc túi phụ huynh và học sinh nếu như mọi người không tỉnh táo, cứ thấy quảng cáo rầm rộ là chạy đua cho con đi học. Tôi không bao giờ tin lớp học kích não biến con thành thiên tài vì quá vô lý. Mỗi đứa trẻ có khả năng riêng, nhận thức ở từng mức độ mà cha mẹ là người biết rõ nhất. Nếu như con bạn dốt đặc mà chỉ qua vài buổi kích não rồi trở về nhà lại học hành xuất sắc đứng đầu lớp, điều đó hoàn toàn phi lý. Chỉ có những phụ huynh đặt quá nhiều tham vọng vào con mới có thể tin vào một điều hoang đường đến thế, tiền mất tật mang và con chúng ta cứ luôn bị cha mẹ sẵn sàng gửi đi làm \"chuột bạch thí nghiệm\".Lớp học kích não biến con thành thiên tài có khả năng chinh phục phụ huynh vì đã đánh trúng tâm lý ham thành tích, luôn muốn con mình giỏi giang hạng nhất. Nhiều người sẵn sàng rút hầu bao vì muốn thử vận may, biết đâu chỉ qua 1 khóa học ngắn, con mình trở thành thiên tài thì còn gì hạnh phúc hơn. Nếu không thành thiên tài thì chí ít con cũng học được phương pháp học tập sáng tạo và ưu việt.Học sinh các em bây giờ đúng là \"khổ học\", vì các em thì ít, vì kì vọng của cha mẹ thì nhiều. Tôi chưa thấy khi nào cha mẹ các em lại xôn xao bàn luận về việc cho các em vui chơi thỏa thích, ai cũng sợ không cho con học thêm đủ kiểu sẽ tụt hậu và lạc lõng với mọi người xung quanh, không chạy kịp thời đại thì còn mong gì một chỗ đứng vững chắc trong tương lai gần. Lớp học kích não biến con thành thiên tài khiến không ít phụ huynh hứng thú mê mệt và cho con theo học là vì thế.Mỹ Đức (Thị trấn Đông Anh, Hà Nội)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1480303729075.png",
    "date": "2016-11-28, 10:22:42+00:00"
}