{
    "domain": "dantri.com.vn",
    "code": "035c91f1c6ec4f21082222013b0f8b01a9920a23",
    "title": "Ngôi làng có nhiều trẻ bỏ học khi chưa hết lớp 9",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/ngoi-lang-co-nhieu-tre-bo-hoc-khi-chua-het-lop-9-20161128220947817.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Nhiều gia đình ở bản Sán Chỉ (xã Đắk Nang, huyện Krông Nô, Đắk Nông) cho biết, họ chỉ cần con em mình biết nhận mặt chữ chứ không cần học cao. Những đứa trẻ nghỉ học, ở nhà sẽ đỡ một phần gánh nặng cho họ, rồi chờ đến tuổi thì dựng vợ, gả chồng\r\nBản Sán Chỉ là một trong những nơi nghèo nhất của tỉnh Đắk Nông. Cả bản có gần 70 hộ, với 400 nhân khẩu là các gia đình, hầu hết từ Cao Bằng di cư vào đây. Việc mưu sinh chỉ trông chờ vào rẫy mì trồng trên những quả đồi bạc màu nên nghèo khó vẫn mãi đeo bám họ.Bản nằm sâu hun hút dưới những chân đồi. Phải nhờ sự giúp đỡ của một người đồng bào tên Lý Văn Long (42 tuổi), chúng tôi mới tìm tới được. Con đường đất duy nhất dẫn vào bản bị cày tung sau mùa mưa. Mặt đường hàng trăm ổ gà, ổ voi lớn nhỏ trải dày đặc. Nhìn từ xa, ngôi làng với hơn trăm nóc nhà nằm san sát, lọt thỏm giữa những bụi cây lớn.  Ông Long cho biết, thời điểm này là mùa khô nên đường vào bản dễ đi. Vào mùa mưa, dân trong bản này như bị cô lập với bên ngoài, muốn đi ra trung tâm xã hay đi chợ, có người phải lội bộ gần chục km. Chính vì vậy, cứ đến mùa mưa nhiều đứa trẻ ở đây rủ nhau nghỉ học do không thể đến trường. Chỉ có một con đường đất dẫn vào bản, đến mùa mưa dân làng như bị cô lập với bên ngoài. “Vợ chồng tôi cũng có 3 người con, nhưng cả ba đều đã nghỉ học mấy năm nay, lý do một phần cũng bởi đường sá đi lại khó khăn. Vài năm trước, cả ba đứa lập gia đình nên bây giờ vợ chồng tôi cũng lên chức ông bà”, ông Long cho hay.Vừa đặt chân đến đầu bản, chúng tôi đã nghe vang vang tiếng cười giòn giã của đám trẻ đồng bào Sán Chỉ. Dưới cái nắng của mùa khô Tây Nguyên, những đứa trẻ mặt mũi, quần áo lấm lem bùn đất tập trung tại một khoảng đất lớn để chơi đánh cù, đá ngựa. Trong số ấy có những em vẫn còn đi học, có những em đã bỏ học mấy năm.Nhiều gia đình ở đây cho biết, họ chỉ cần con mình biết nhận mặt chữ chứ không cần học cao. Những đứa trẻ nghỉ học, ở nhà sẽ đỡ một phần gánh nặng cho họ, rồi “chờ đến tuổi thì cho chúng lấy vợ, lấy chồng”, một người dân cho biết.Trong bản, hoàn cảnh của Lý Thị Ơi (14 tuổi) có phần đặc biệt hơn cả. Cô bé có đôi mắt đượm buồn, nổi tiếng sáng dạ nhưng vì gia đình neo người nênc hưa hết lớp 7, em phải nghỉ học. Ơi tâm sự: “Em rất muốn đến trường nhưng mấy tháng nay bố mẹ đi làm tận bên Kon Tum nên em phải nghỉ học trông nhà, trông em”. Ít lâu sau, đứa em trai cũng theo chân Ơi, bỏ học khi vừa vào lớp 6. Bây giờ hai chị em thay cha mẹ chăm nom rẫy mì, cứ sáng lên nương đến chiều mới trở về bản.Sát vách nhà Ơi là nhà của Đặng Thị An (15 tuổi). Gia đình An được coi là một trong những hộ khá giả nhất bản này, tuy nhiên An và chị gái cũng “đứt gành giữa đường” mấy năm trước để theo bố mẹ lên nương. Nói về lý do nghỉ học giữa chừng của mình, An chia sẻ: “Em đi học muộn hơn các bạn, học mãi mà chữ không vào đầu. Nhà còn hai đứa em nhỏ, mà bố mẹ với chị thì đi làm suốt nên em nghỉ ở nhà trông nhà, trông em, cho heo ăn.”Theo lời phó thôn Phú Thịnh (xã Đắk Nang) Đặng Văn Nguyên, cả bản có duy nhất Trang Văn Hòn (diện cử tuyển) tốt nghiệp trường Cao đẳng Văn hóa Nghệ thuật tỉnh Đắk Lắk. Tuy nhiên, nhiều năm nay Hòn không xin được việc, phải đi làm thuê khắp nơi. Có lẽ vì vậy mà những đứa trẻ ở đây không còn mặn mà với việc đến trường.“Hiện nay còn một cháu đang học lớp 11 trên thị xã Gia Nghĩa nhưng không biết có học tiếp được nữa không?”, ông Nguyên thở dài rời đưa mắt nhìn đám trẻ đang chơi đùa ngoài nắng.Phó thôn Phú Thịnh cũng cho biết, những năm qua, Nhà nước có chính sách hỗ trợ tiền, gạo rồi nhà trường cấp sách vở, quần áo cho các em nhưng học sinh ở bản vẫn “có thói quen” bỏ học. Một phần vì khoảng cách địa lý, đường đi lại khó khăn, phần cũng vì “tập tục” của người dân nên cứ học đến lớp 8, lớp 9 thì trẻ trong bản rủ nhau ở nhà.Cô Đoàn Thị Hồng, Hiệu trưởng Trường THCS Đắk Nang thông tin, hiện nay trong trường có 37 em là người đồng bào Sán Chỉ theo học. Hàng năm thầy cô kết hợp chính quyền xã về tận nhà để vận động các em tới trường nhưng tỉ lệ học sinh bỏ học chưa cải thiện đáng kể. Bên cạnh đó, nhiều em không bỏ học nhưng lại nghỉ cả tuần để ở nhà phụ giúp gia đình, việc tới trường bị gián đoạn khiến kết quả học tập của các em bị ảnh hưởng. Trao đổi với PV Dân Trí, ông Nguyễn Xuân Quyền, Chủ tịch xã Đắk Nang cho biết, hiện tại trên địa bàn xã có 4 dân tộc anh em cùng sinh sống. Do người Mông, Dao và Sán Chỉ cư trú chủ yếu tại các khu vực đồi núi, điều kiện sống khó khăn nên nhiều năm nay xã đã nỗ lực vận động đồng bào chuyển ra ngoài sinh sống để họtiếp cận với điện, trường tốt hơn, tuy nhiên việc này không phải dễ dàng.Trước tình trạng trẻ em rủ nhau bỏ học, ông Quyền trăn trở: “Nhà trường và chính quyền địa phương cũng nhiều lần tuyên truyền, vận động gia đình có con em trong độ tuổi đến trường ra xã học bán trú. Mặc dù chỗ ở, sinh hoạt còn thiếu thốn nhưng như vậy sẽ hạn chế được tình trạng bỏ học. Song do tập quán lâu nay nên rất khó giải quyết triệt để vấn đề này”.Dương Phong ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/6fce29f197/2016/11/28/hinh-3-1480329003624.jpg",
    "date": "2016-11-29, 02:00:00+00:00"
}