{
    "domain": "dantri.com.vn",
    "code": "07f728128bff389d32f2ee5eb8fcd489423c7faa",
    "title": "Lập tổ công tác \"đánh giá bằng nhận xét\"",
    "url": "http://dantri.com.vn/dien-dan/lap-to-cong-tac-danh-gia-bang-nhan-xet-1415093933.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Trao đổi với VietNamNet ngày 27/10, ông Phạm Ngọc Định, Vụ trưởng Vụ Giáo dục Tiểu học (Bộ GD-ĐT) cho biết trong tuần này sẽ thành lập tổ công tác hỗ trợ thường xuyên, kịp thời các trường thực hiện quy định mới về đánh giá học sinh tiểu học (Thông tư 30), đồng thời chỉ đạo các địa phương giảm nhẹ thủ tục hồ sơ, sổ sách hành chính cho giáo viên.\r\nCụ thể, các Sở GD-ĐT cần chỉ đạo việc theo dõi sổ chất lượng giáo dục, một giáo viên dù dạy một hay nhiều môn có thể chỉ cần thiết kế một cuốn sổ (sổ bằng giấy hoặc sổ điện tử) theo dõi chất lượng giáo dục, do giáo viên quản lý sử dụng, có thể để tại lớp học, tại trường hoặc mang về nhà. Nhà trường có thể thiết kế thêm một cuốn sổ chung để tại lớp học, miễn sao đạt mục đích yêu cầu của sổ theo dõi chất lượng giáo dục. Mẫu sổ theo dõi chất lượng của Bộ GD-ĐT chỉ là gợi ý, không bắt buộc giáo viên phải thực hiện theo mẫu. Đồng thời, Sở GD-ĐT cũng chỉ đạo nhà trường thực hiện nghiêm công văn số 68 về chấn chỉnh lạm dụng hồ sơ, sổ sách trong nhà trường.Khi đánh giá thường xuyên bằng nhận xét, giáo viên cần vận dụng linh hoạt, cả trong lời nói hoặc khi viết. Giáo viên chỉ cần ghi những điểm nổi bật, hoặc những điều cần thiết về học sinh để theo dõi và có biện pháp cụ thể, riêng biệt để giúp đỡ kịp thời, chứ không bắt buộc phải ghi nhận xét tất cả học sinh hàng tháng. \"Thay đổi này khiến giáo viên mất thêm thời gian so với trước. Thực ra, trước đây đã là quy định, nhưng do chưa làm hết trách nhiệm công việc này, nay vì lợi ích của học sinh, nâng cao chất lượng giáo dục thì cũng nên làm\" - ông Định cho hay.Theo ông Định, trong những ngày đầu thực hiện (từ ngày 15/10), Bộ GD-ĐT đã nhận được các ý kiến phản ánh về những băn khoăn khi thực hiện Thông tư như: \"việc này không có gì mới\", \"giáo viên môn chuyên biệt (Âm nhạc, mỹ thuật, thể dục) sẽ phải viết nhận xét rất nhiều nên vất vả, mất thời gian; hoặc tâm lý chưa muốn đổi mới, làm đối phó, sợ kiểm tra\",v.v.. và đặc biệt là áp lực công việc nặng nề của giáo viên ở những lớp học có sĩ số đông.\"Các băn khoăn trên có thể do các trường, các giáo viên chưa hiểu đúng tinh thần, hiểu máy móc nội dung của Thông tư 30; chưa thấy hạn chế của cách đánh giá cũ. Bên cạnh đó, vẫn còn hiện tượng một số trường còn yêu cầu giáo viên sử dụng các hồ sơ, sổ sách ngoài qui định...\" - người phụ trách mảng giáo dục tiểu học của Bộ GD-ĐT lý giải. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/0cccccccccccccp9naPwZGJZhKf7vl/Image/2014/10/Lang-sen-6d803.jpg",
    "date": "2014-10-28, 08:01:00+00:00"
}