{
    "domain": "dantri.com.vn",
    "code": "12cc338119a9da30a02c6031af110ea83d30bbfb",
    "title": "Gặp thầy giáo cứu người trong lũ",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/gap-thay-giao-cuu-nguoi-trong-lu-20161120093150986.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Với hành động dũng cảm cứu người trong lũ, thầy giáo Phạm Xuân Thủy, giáo viên Trường THCS Quảng Thuận (thị xã Ba Đồn, tỉnh Quảng Bình) được rất nhiều người dân địa phương quý mến.\nHai trận lũ lớn vừa qua khiến người dân Quảng Bình gặp muôn vàn khó khăn. Đã có hàng chục người chết và bị thương, hàng ngàn ngôi nhà bị nhấn chìm trong nước, nhiều tài sản bị cuốn trôi. Và cũng từ đó, chúng ta được chứng kiến rất nhiều câu chuyện mang tính nhân văn, những tấm gương dũng cảm, không ngại hiểm nguy giúp đỡ người gặp nạn.Tại tổ dân phố 7, phường Quảng Phong, thị xã Ba Đồn cũng đang lan truyền câu chuyện về hành động cứu người của thầy giáo Phạm Xuân Thủy (SN 1981), giáo viên thể dục Trường THCS Quảng Thuận, thị xã Ba Đồn.Trong trận lũ lịch sử vừa qua, phường Quảng Phong cũng như nhiều địa phương khác tại Quảng Bình bị nhấn chìm trong biển nước. Đang tất bật thu dọn đồ chạy lũ, thầy Thủy bất ngờ nhìn thấy một em nhỏ chới với giữa dòng nước.“Vừa mở cánh cửa phụ sau nhà ra thì tôi nhìn thấy một bé gái đang giơ tay kêu cứu, tôi liền vội chạy ra, lúc đó nước to và chảy xiết quá nên nên không thể đi ra được, tôi phải gọi anh trai ra giúp đỡ, hơn 10 phút mới ra đến chỗ cháu gặp nạn”, thầy giáo Thủy kể lại.Người may mắn được thầy giáo Phạm Xuân Thủy cứu sống là cháu Nguyễn Thị Thanh Trúc (SN 2004), trú tại tổ dân phố 7, phường Quảng Phong, thị xã Ba Đồn. Gia đình nghèo, bố mẹ không đủ điều kiện cho ăn học nên Trúc dù tuổi còn nhỏ nhưng đã xin bố mẹ cho đi làm thuê, hiện em đang giúp việc cho một gia đình tại thị xã Ba Đồn.Vào sáng 15/10, Trúc được nghỉ nên em xin phép về nhà, tuy nhiên trên đường về không may bị trượt chân và ngã xuống ruộng nước đang ngập sâu. Ngâm mình trong nước nên Trúc bị lạnh và đuối sức, khi thầy giáo Thủy tiếp cận được vị trí của em thì em đã ngất đi. Thầy Thủy cùng với sự giúp đỡ của anh trai đã bế em Trúc vào bờ sơ cứu rồi đưa em về nhà chăm sóc.“Hôm đó nước lên, đường bị ngập sâu, vợ chồng tui cứ nghĩ là nước to nên cháu sẽ ở lại không về, đến lúc anh Bảy (tên gọi ở nhà của thầy Thủy) và anh trai bế cháu về tui mới hốt hoảng khi biết cháu bị nước cuốn, may mà có anh Bảy nhìn thấy và cứu được cháu”, chị Nguyễn Thị Cúc (SN 1975), mẹ em Trúc tâm sự.Chị Nguyễn Thị Cúc - mẹ của em Trúc kể lại sự việc.Sự việc đã trôi qua hơn một tháng, tuy nhiên đến nay, em Nguyễn Thị Thanh Trúc vẫn chưa hết bàng hoàng sau những gì đã xảy ra với mình. “Em cứ nghĩ là nước cạn, có thể tự đi về nhà được nên mới cố gắng đi vào, ai ngờ nước to và chảy mạnh, em bị mất phương hướng và trượt chân xuống ruộng, em bám vào một tấm ván trôi theo dòng nước rồi cố gắng kêu cứu, sau đó em bị ngất đi không biết gì nữa, đến giờ em vẫn còn rất sợ”, Trúc kể lại.Hành động không ngại nguy hiểm lao xuống dòng nước dữ để cứu người của thầy giáo Phạm Xuân Thủy đã khiến người dân vô cùng cảm phục. Người giáo viên của Trường THCS Quảng Thuận nổi lên như một tấm gương về lòng dũng cảm, hết mình giúp đỡ người gặp nạn.“Gia đình tui rất biết ơn anh Bảy, thường ngày anh ấy sống rất chan hòa và hay giúp đỡ mọi người, vừa qua lại liều mình cứu sống con gái tui nữa, nếu không có anh ấy cứu giúp thì con gái tui đã bị nước cuốn trôi mất rồi, với chúng tôi anh ấy là ân nhân”, chị Cúc xúc động cho biết thêm.Là một giáo viên năng nổ trong mọi hoạt động và hăng say với công việc, và là một người sống đầy trách nhiệm, thầy giáo Phạm Xuân Thủy được người dân phường Quảng Phong cũng như học sinh Trường THCS Quảng Thuận rất quý mến. Dù đã có hành động đầy dũng cảm nhưng với thầy giáo thể dục này, anh khiêm tốn nói rằng, đó chỉ là một việc làm bình thường và ai đứng vào vị trí của anh có lẽ cũng sẽ làm như vậy.Với nghĩa cử cao đẹp đó, UBND thị xã Ba Đồn đã trao tặng Bằng khen cho thầy giáo Phạm Xuân Thủy. Đây là một món quà đầy ý nghĩa dành cho thầy giáo thể dục trong dịp kỷ niệm 34 năm Ngày Nhà giáo Việt Nam.Bài, ảnh: Tiến Thành ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/79b8ccac26/2016/11/20/anh-2-1479606492934.JPG",
    "date": "2016-11-20, 09:35:00+00:00"
}