{
    "domain": "dantri.com.vn",
    "code": "1c4612ca9afc74f24277ba9eedbdc6dca560cda1",
    "title": "Chuyện thú vị về tân Giáo sư trẻ nhất của lực lượng công an nhân dân",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/chuyen-thu-vi-ve-tan-giao-su-tre-nhat-cua-luc-luong-cong-an-nhan-dan-20161120211208579.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Đại tá, GS.TS Nguyễn Minh Đức, nguyên Viện trưởng Viện Khoa học Cảnh sát (Học viện CSND) hiện là Ủy viên Thường trực Ủy ban Quốc phòng và An ninh của Quốc hội. Ông là một trong bốn nhà giáo của lực lượng CAND vừa được phong chức danh giáo sư năm 2016.\nÔng cũng là một trong hai giáo sư trẻ nhất của lực lượng CAND cho đến thời điểm này. Chúng tôi gặp ông ngay sau một buổi họp Quốc hội đang nóng nghị trường và bị cuốn vào câu chuyện sôi nổi, đầy ý tưởng, giàu thông điệp của vị tân Giáo sư về nghề làm thầy.Giáo sư Nguyễn Minh Đức vừa nhận trọng trách mới tại cơ quan Quốc hội. Ông chia sẻ, đây là vinh dự, niềm tự hào nhưng trách nhiệm của một đại biểu Quốc hội vô cùng nặng nề. Nhưng may mắn với ông là những năm tháng đứng trên bục giảng, viết sách, nghiên cứu khoa học miệt mài đã giúp ông tích lũy được nhiều kiến thức quý giá về an ninh quốc phòng. Khi làm thầy, ông phải trăn trở làm sao đưa kiến thức đó đến người học, giúp họ lĩnh hội tốt nhất, nhớ nhanh nhất, hiểu sâu nhất và ứng dụng kiến thức vào thực tiễn trên lĩnh vực bảo vệ an ninh quốc gia, phòng chống tội phạm.Giờ với công việc nghị trường thì kiến thức quý giá đó lại giúp ông thuận lợi hơn nhiều trong nhiệm vụ sáng kiến lập pháp, thẩm tra lập pháp các dự án luật, đồng thời tham mưu và tư vấn chính xác cho Đảng ủy Công an Trung ương, lãnh đạo Bộ Công an trong xây dựng chính sách pháp luật thống nhất trên mặt trận bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội… Đại tá, GS.TS Nguyễn Minh Đức.Đại tá, GS.TS Nguyễn Minh Đức sinh ra ở Nam Định. Năm lên 6 tuổi ông đã mất cha. Cha ông hy sinh trong chiến dịch 30-4-1975, khi đó người em trai của GS Nguyễn Minh Đức mới được 6 tháng tuổi, chưa từng biết mặt cha. Công việc của một chiến sỹ hải quân thời chiến tranh khiến cha ông đi biền biệt, thời gian cha mẹ ông ở bên nhau có thể chỉ tính bằng ngày.Năm cha hy sinh, mẹ ông mới 33 tuổi, con út còn bế ẵm ngửa nhưng bà giấu nỗi đau đớn vào sâu thẳm trong lòng, gượng dậy nuôi hai con khôn lớn. Sự kiên cường của mẹ đã ảnh hưởng không nhỏ tới chí hướng và con đường học tập của ông sau này.Từ một trinh sát hình sự của Công an tỉnh Lào Cai, ông trở thành giảng viên Khoa Luật của Học viện CSND và gắn bó với mái trường này đến bây giờ. Giáo sư Nguyễn Minh Đức chia sẻ, làm thầy cũng là cái duyên, nhưng số phận luôn đặt ông ở những tình thế, ngã rẽ phải đấu tranh tư tưởng quyết liệt. Song dù ở cương vị nào, công việc nào thì ông luôn cố gắng làm tốt nhất bằng tất cả trí tuệ, tâm huyết và tự ái nghề nghiệp của mình.Năm 2002, thầy giáo trẻ Nguyễn Minh Đức quyết tâm đi học nghiên cứu sinh tại Nga. Bốn năm học ở Nga là khoảng thời gian quý báu đối với con đường nghiên cứu khoa học của ông sau này. Ông ảnh hưởng rất lớn từ tư duy khoa học xuất sắc của các thầy giáo Nga. Họ đã cho ông một phương pháp luận khoa học sắc bén, đã dạy ông cách thức nghiên cứu phải có trọng tâm, trọng điểm và quan trọng là phải biết phản biện lại chính những luận điểm mà mình đưa ra.Sau này về nước, tiếp tục công việc giảng dạy, thầy giáo Nguyễn Minh Đức lại tiếp tục ảnh hưởng về tư duy khoa học, tầm nhìn, phương pháp luận sâu sắc của các bậc thầy tiền bối như GS Nguyễn Xuân Yêm, GS Nguyễn Ngọc Anh, GS Nguyễn Văn Cảnh, GS Nguyễn Huy Thuật…Chính sự dạy bảo, ảnh hưởng các thầy giáo và sự lăn lộn, quyết liệt, hết mình cùng với tư chất khoa học thông tuệ trong giảng dạy, nghiên cứu đã khiến thầy giáo Nguyễn Minh Đức gặt hái được rất nhiều thành công khi mới ngoài ba mươi tuổi.Năm 2007, Học viện CSND thành lập Trung tâm Tội phạm học và phòng ngừa tội phạm (sau này đổi tên thành Trung tâm Tội phạm học và Điều tra tội phạm). Nhà trường tin tưởng và giao trọng trách cho thầy giáo Nguyễn Minh Đức trở thành người đứng đầu của Trung tâm.Trung tâm Tội phạm học và Điều tra tội phạm ra đời đã được gần 10 năm. Với sự tâm huyết, lăn lộn vun đắp của thầy giáo Nguyễn Minh Đức, đến nay Trung tâm đã góp phần đào tạo được đông đảo đội ngũ cán bộ khoa học có học hàm, học vị và là “tác giả” của nhiều công trình nghiên cứu khoa học lớn như: tham gia và thực hiện 4 đề tài cấp nhà nước và hiện đang chủ trì một đề tài cấp nhà nước: “Tội phạm sử dụng bạo lực ở Việt Nam và phòng chống tội phạm có sử dụng bạo lực ở Việt Nam”.Nhìn lại các công trình nghiên cứu khoa học và thành tích trong giảng dạy của Giáo sư Nguyễn Minh Đức, chúng tôi thầm cảm phục sự miệt mài cống hiến cho khoa học của người thầy nhiệt huyết như ông. Đến nay, ông đã trực tiếp hoặc tham gia viết 26 giáo trình, sách phục vụ đào tạo đại học, sau đại học đang sử dụng; 14 đề tài nghiên cứu khoa học đã thực hiện hoặc tham gia và có 116 bài báo khoa học đã công bố trên các tạp chí trong và ngoài nước.Nhắc tới GS.TS Nguyễn Minh Đức là nhắc tới những bộ sách quý mà ông đã tổ chức, trực tiếp biên soạn hoặc tham gia viết như: “Khoa học điều tra hình sự” 5 tập; “Tội phạm học Việt Nam” 3 tập, “Khoa học trinh sát” 3 tập và bộ “Khoa học Công an” 8 tập. Những cuốn sách này có thể coi là cẩm nang quý báu trong điều tra, phòng ngừa tội phạm.Theo Thu Phương - Trần Hằng (CAND)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/dai-ta-1479650783188.jpg",
    "date": "2016-11-20, 21:10:00+00:00"
}