{
    "domain": "dantri.com.vn",
    "code": "1d90b40a7936cd257b29988f1a8dddf486c7f56c",
    "title": "Chính phủ yêu cầu Bộ GD&ĐT hướng dẫn cụ thể phương án thi 2017",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/chinh-phu-yeu-cau-bo-gddt-huong-dan-cu-the-phuong-an-thi-2017-2016111010024917.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Tại Nghị quyết phiên họp Chính phủ thường kỳ tháng 10, Chính phủ yêu cầu Bộ GD&ĐT tăng cường công tác tuyên truyền, chuẩn bị các điều kiện tổ chức và hướng dẫn cụ thể phương án thi tốt nghiệp THPT, tuyển sinh đại học và cao đẳng 2017.\r\nBên cạnh đó, Chính phủ chỉ đạo Bộ GD&ĐT tạo xây dựng cơ chế tạo động lực nâng cao chất lượng giáo dục đào tạo ở mỗi cấp học; công bố số lượng sinh viên ra trường có việc làm ở từng trường đại học, từng ngành học; nghiên cứu cơ chế gia đình đánh giá nhà trường, lớp học.Trước đó, trong báo cáo về tình hình giáo dục gửi các đại biểu Quốc hội, Bộ trưởng Bộ GD&ĐT Phùng Xuân Nhạ cho biết, đổi mới thi tốt nghiệp THPT và tuyển sinh ĐH, CĐ, ngoài việc làm cho kỳ thi trở nên nhẹ nhàng, trung thực, khách quan hơn, còn tác động tích cực trong đổi mới cách dạy, cách học của các trường THPT từ đó nâng cao chất lượng đào tạo.  Việc đổi mới phương thức thi từ tự luận sang trắc nghiệm không ảnh hưởng đến cách dạy, cách học cũng như sự chuẩn bị từ trước của thí sinh. Trên thực tế, từ năm 2007, Bộ GD&ĐT đã triển khai thi trắc nghiệm 4 môn (Vật lí, Hóa học, Sinh học và Ngoại ngữ). Mười năm qua, phương thức thi này đã thể hiện đươc tính ưu việt trong công tác tổ chức thi cũng như về sự khách quan, chính xác của kết quả thi.Bộ trưởng Nhạ khẳng định: Phương án tổ chức kỳ thi THPT quốc gia năm 2017 sẽ được tiếp tục áp dụng trong các năm 2018, 2019 với những điều chỉnh hợp lý trên cơ sở rút kinh nghiệm tổ chức thi và tuyển sinh từng năm, đồng bộ với quá trình đổi mới dạy học, kiểm tra đánh giá trong các nhà trường phổ thông, để từ năm 2020 trở đi được tổ chức ổn định đảm bảo sự tương thích với định hướng đổi mới chương trình giáo dục phổ thông đã được Chính phủ phê duyệt.Mỹ Hà ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/10/31/thi-sinh-hoa-hoc-1477929202121.jpg",
    "date": "2016-11-10, 10:02:28+00:00"
}