{
    "domain": "dantri.com.vn",
    "code": "2e5ae196d18f038dbd6ff1b99267024711a43386",
    "title": "Cô giáo mở lớp học miễn phí buổi tối để “truyền lửa” văn chương cho học trò",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/co-giao-mo-lop-hoc-mien-phi-buoi-toi-de-truyen-lua-van-chuong-cho-hoc-tro-20161119201727358.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Nhiều năm nay, cô giáo Lê Nam Linh vẫn duy trì lớp học vào buổi tối do cô tình nguyện mở ra để dạy miễn phí cho học sinh. Lớp học không chỉ là nơi để truyền thụ kiến thức mà còn là cơ hội để cô và học trò trao đổi, chia sẻ về kiến thức Văn học, niềm say mê đối với văn chương.\nCũng chính vì ý nghĩa đó mà lớp học đặc biệt mang tên Niềm vui do cô giáo Lê Nam Linh - giáo viên Ngữ Văn, Trường THPT Chuyên Lê Qúy Đôn (tỉnh Quảng Trị) đứng lớp đã thu hút rất nhiều học sinh theo học. Và, tất cả những học sinh có tình yêu đối với môn Ngữ Văn, say mê văn chương, cô Linh sẵn sàng nhận vào học, các em đến lớp rất chuyên cần, không hề bỏ sót buổi học nào.Lớp học của những người chung sở thíchChúng tôi được mời đến chứng kiến hoạt động dạy học tại lớp Niềm vui. Như thường lệ, lớp được mở vào buổi tối Chủ nhật hàng tuần, tại Trung tâm GDTX Thành phố Đông Hà. Buổi học kéo dài khoảng hơn 2 giờ, thời gian học bắt đầu từ 17h-19h. Trước lúc cô Linh bước vào lớp, hầu như học sinh đã đến đông đủ và ngồi kín các bàn.Cô giáo mở lớp học buổi tối để “truyền lửa” văn chương cho học tròĐược “dự giờ” tại lớp Niềm vui, chúng tôi cảm nhận được không khí sôi nổi, sự tương tác, trao đổi bài giảng qua lại giữa cô giáo và học trò khá cởi mở, đúng như tên gọi của lớp học Niềm vui. Mặt khác, buổi học không còn bị ràng buộc bởi tính nguyên tắc, các quy định, nội quy thường ngày mà đầy ắp tiếng cười, mỗi học sinh trả lời suy nghĩ, cảm nhận của mình về bài học đều được cô giáo và cả lớp tặng những tràng pháo tay để khích lệ, động viên.Trước đây, lớp học Niềm vui được mở tại trường THPT Lê Lợi, nhưng sau này để tiện cho các em trong việc đi lại, cô Linh chuyển lớp về Trung tâm GDTX thành phố Đông Hà và duy trì bấy lâu nay. Cô Nam Linh cho biết, lớp học có gần 60 học sinh đến từ các địa phương, trường học trong tỉnh. Không chỉ học sinh các trường tại Đông Hà mà cả những em có nhà ở thị xã Quảng Trị, Triệu Phong, Gio Linh… đều đến học rất chuyên cần. Học sinh đến với lớp Niềm vui đủ cả 3 khối 10, 11, 12. Tuy vậy, cô Linh vẫn có bài giảng phù hợp để tất cả các em đều tiếp thu được, miễn là học sinh có niềm yêu thích đối với môn học này. Cô Linh còn đưa công khai thông tin về lớp lên Facebook để học sinh nào cũng biết và đến học.Trong mỗi buổi học, cô Linh giới thiệu một số quyển sách hay để học sinh tiếp cận. Một số trích đoạn hay được cô lấy lại từ sách và giảng giải để các em cảm nhận. Đối với các em, cô là người truyền cảm hứng, từ đó khơi gợi lên những quan điểm, nhìn nhận, cảm xúc của học sinh về các tác phẩm Văn học. Bên cạnh đó, các sự kiện xảy ra trong cuộc sống cũng trở thành tư liệu trong bài giảng của cô. Cách dạy chủ đạo của cô Linh là sự tương tác, kích thích tính tư duy, nói lên suy nghĩ, cảm nhận hoặc phản biện vấn đề, rèn luyện tính độc lập trong suy nghĩ cho học sinh, không bị phụ thuộc bởi kiến thức sách giáo khoa.Từ những văn bản đó, ngoài việc giới thiệu đến học sinh về tác phẩm, cảm nhận của từng cá nhân, cô Linh bám sát đề cương sách giáo khoa để cho học sinh làm bài, trong đó có những câu hỏi cơ bản theo kiến thức từng khối lớp. Cô còn giới thiệu các đề thi cho học sinh luyện tập. Để khuyến khích các em thói quen đọc sách thì cô ra những câu hỏi, bài tập kích thích tư duy, tìm hiểu từ các sách rồi chọn bài hay để chấm giải và tặng sách hay, đọc các bài hay lên chia sẻ cho các em. Học sinh sẽ giới thiệu sách cho cả lớp biết, chia sẻ cảm nghĩ của mình về sách. Không chỉ giúp các em thêm kiến thức, cô Nam Linh còn dạy cho các em cách nhìn nhận tốt đẹp về cuộc đời, rèn luyện lời ăn tiếng nói cho các em nhờ ngôn ngữ văn học.Nhiệt huyết “truyền lửa” cho học tròGần 5 năm gắn bó với lớp Niềm vui, cô Nam Linh đã khơi dậy tình yêu, niềm đam mê văn chương cho biết bao học trò. Cô quan niệm, văn chương đã góp phần nuôi dưỡng tâm hồn cho con người, nhờ có văn chương mà cuộc sống của con người trở nên tươi đẹp hơn, nhân cách trong sáng hơn.Việc cô tự nguyện mở lớp học buổi tối để bồi dưỡng kiến thức Văn học cho học sinh cũng xuất phát từ ý nghĩa đó, cô muốn các học sinh của mình có niềm đam mê và yêu thích môn Ngữ Văn. Mặc dù vậy, để mở và duy trì lớp học thường xuyên cô phải thu xếp công việc gia đình, trong khi việc dạy học trên lớp cũng đã mất khá nhiều thời gian nhưng cô chấp nhận thay đổi lối sống cá nhân để lên lớp dạy cho các em. Hơn 20 năm trong nghề dạy học, lại dạy môn học nghiêng nhiều về cảm xúc, cô Nam Linh trăn trở khi thấy học sinh ít đam mê hơn với các môn xã hội. Cô thường mang tới lớp Niềm vui nhiều câu chuyện của chính gia đình mình, hoặc mình là người trong cuộc, kể cho học sinh nghe để các em có thêm những góc nhìn thực tế hơn về cuộc sống, về cách đối nhân xử thế.Cô Nam Linh kể: Gia đình cô cũng có nhiều người làm nghề giáo, bố và chồng cô cũng là những giáo viên nhiệt huyết với nghề và cũng có những lớp học tự nguyện như vậy để bồi dưỡng thêm kiến thức cho các học sinh có hoàn cảnh khó khăn. Xuất phát từ ý niệm đó, cô đã duy trì lớp Niềm vui và cũng xem như là niềm vui trong nghề. Việc làm của cô đã nhận được sự đồng thuận, ủng hộ của những người thân trong gia đình, kể cả những đồng nghiệp cùng ngành. Một số người cũng tìm đến cô để tìm hiểu phương pháp dạy học và được cô giúp đỡ tận tình.Cô Linh nói: “Lớp Niềm vui đem lại cho tôi niềm yêu nghề, chỗ dựa tinh thần của tôi, tôi cảm nhận niềm vui từ ánh mắt nụ cười của các em. Đến thời điểm này tôi thấy học trò rất thích học văn, đọc sách và đó là thành công rất lớn”.Em Nguyễn Ngọc Vân Anh, học sinh lớp 11A1, Trường THPT Lê Lợi chia sẻ: “Đến với lớp học này em nhận được rất nhiều niềm vui từ cô giáo, bạn bè trong lớp và những bài học cô Nam Linh đem đến cho chúng em. Bên cạnh đó, em thu được nhiều kiến thức từ những đề văn hay cô giáo đã biên soạn và truyền đạt cho lớp. Cô Nam Linh cũng kể cho chúng em nghe về nhiều câu chuyện hay trong cuộc sống, từ đó chúng em cũng cảm nhận được nhiều điều tốt đẹp ở xung quanh mình. Cô Linh thì rất thoải mái, khi cô nêu ra vấn đề nào đó, chúng em được tự do trình bày suy nghĩ, cảm nhận của mình, nếu chưa phù hợp thì cô điều chỉnh, còn đúng thì được cô và cả lớp khuyến khích. Chính vì vậy mà lớp học luôn đầy ắp tiếng cười, không khí thoải mái hơn”. Em Nguyễn Thanh Châu, học sinh lớp 12 chuyên Toán Trường THPT chuyên Lê Quý Đôn cho biết: “Sau khi học lớp Niềm vui, em tự tin hơn trong việc xác định cách làm văn như thế nào. Cô chú trọng vào việc dạy cách làm bài nên chúng em không bị phụ thuộc bởi sách giáo khoa. Những buổi học như thế này rất vui vẻ và hữu ích”.Những trang giáo án của lớp Niềm vui thật đặc biệt, không trùng lặp với chương trình học ở trường, chủ yếu ưu tiên vào khơi dậy cảm hứng giúp các em cảm nhận văn học. Cô Nam Linh dành cả thời gian 3 tháng nghỉ hè để soạn ra những trang giáo án riêng nhằm tạo hiệu quả tương tác, cách dạy hấp dẫn, chủ động cho các em.Bên cạnh đó cô Linh tìm tòi, sưu tầm nhiều tài liệu, sách hay, tự bỏ tiền túi đi mua rồi đem lên lớp phát cho các em học. Với cô Linh, hạnh phúc của nghề giáo là được đứng trên bục giảng truyền cảm hứng cho học sinh trong văn học, đam mê lớn lao của cô trong đời.Đăng Đức ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3e7d42b729/2016/11/19/lop-hoc-2-1479528888927.JPG",
    "date": "2016-11-20, 05:00:00+00:00"
}