{
    "domain": "dantri.com.vn",
    "code": "307d4bd06339b15b157a3b72056648db36870d2b",
    "title": "Những người mẹ hiền nuôi dạy trẻ khuyết tật",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/nhung-nguoi-me-hien-nuoi-day-tre-khuyet-tat-2016112712553313.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Đối với những người mẹ hiền ở Trung tâm nuôi dạy trẻ khuyết tật liên xã Điện Thọ (thị xã Điện Bàn, Quảng Nam) thì món quà ý nghĩa nhất chính là sự trưởng thành, tiến bộ từng ngày của đàn con không may khiếm khuyết.\r\nTrung tâm nuôi dạy trẻ khuyết tật liên xã Điện Thọ bắt đầu hoạt động vào năm 2000. Ngay từ những ngày đầu bước chân vào “ngôi trường” đặc biệt này, các cô đã coi nó như ngôi nhà thứ hai của mình. Hàng ngày nhìn những mảnh đời bất hạnh ở đây các cô càng thêm động lực để tận tâm chăm sóc, giúp các em tự tin hòa nhập cộng đồng. Và các em cũng đã xem họ như người mẹ thứ hai của mình từ lúc nào không hay. Nhìn cách các cô kiên nhẫn đút từng muỗng cơm, giúp các em tập trị liệu, chăm sóc hỏi han hay đơn giản là gãi lưng giúp… cũng đủ thấy tình yêu thương ấy thiết tha đến chừng nào. Ở đây các em được tập những kỹ năng cơ bản như đi, đứng, viết… điều tưởng như đơn giản với các đứa trẻ bình thường nhưng là cả kỳ tích với các em khuyết tật. Nhiều trường hợp khuyết tật nặng khi mới đến trung tâm chỉ nằm im một chỗ la hét sợ sệt nhưng với sự chăm sóc, kèm cặp tận tình của các cô, sau một thời gian ngắn đã biết đi chập chững và cảm thấy yêu đời hơn rất nhiều.Đơn cử như trường hợp em Thắng, bà nội em đã từng mang cháu đi từ Bắc vô Nam chỉ mong được chữa trị khỏi nhưng bất thành, bà lại đành đưa cháu vào trung tâm. Ngày mới đến, Thắng còn sợ và rụt rè nhưng nhờ sự chăm sóc ân cần của các cô, hiện nay Thắng đã là một cậu bé tự tin hơn rất nhiều, bà nội Thắng mừng rơi nước mắt.Hay trường hợp em Hoàng Phúc, Phúc chính là tên ba mẹ đặt cho em để thể hiện niềm hạnh phúc dạt dào sau bao ngày chờ đợi mới có mụn con. Nhưng số phận trớ trêu, Phúc sinh ra không may mắn như những đứa trẻ khác. Ba mẹ em ngược xuôi kiếm tiền nhưng nghèo vẫn hoàn nghèo, vừa làm vừa trông con đã khiến họ trở nên tiều tụy. Thương hoàn cảnh Phúc, trung tâm chào đón em bằng tình thương nhân ái. Từ ngày đến đây, Phúc được vui chơi, chăm sóc, được hòa nhập cùng mọi người nên em ngày càng tiến bộ rõ. Hầu hết các cô ở trung tâm đều là mẹ đơn thân, có hoàn cảnh rất khó khăn. Nhưng bằng tình yêu thương, tận tâm dành cho các em thì với các cô khó khăn đó không đáng là gì so với những điều các em đang đối mặt. Ngoài tiền lương 800 ngàn/tháng, nhưng có nhiều tháng các cô chấp nhận làm không lương bởi đây là trung tâm nhân đạo nên khi có nhà hảo tâm giúp đỡ mới có tiền duy trì. Các cô hiểu điều đó và sẵn sàng chấp nhận vì các em.Gắn bó với trung tâm hơn 15 năm, cô Phan Thị Tám (trú xã Điện Thọ, Điện Bàn) vẫn cần mẫn chăm sóc và đem lại tiếng cười cho các em. Là mẹ đơn thân và nuôi con đang học đại học, ngoài thời gian ở trung tâm, cô còn phụ thêm nhiều việc lặt vặt và làm ruộng để kiếm thêm thu nhập. Được từng ngày nhìn các em khôn lớn, trưởng thành và sớm hòa nhập cộng đồng là điều mà cô luôn mong ước.Nhiều em sau khi rời trung tâm đã có những thay đổi khác biệt, nhưng tấm lòng tri ân dành cho “những người mẹ hiền” vẫn không bao giờ đổi thay. Em Trương Hùng Anh (nay đã là sinh viên ngành CNTT trường ĐH Bách khoa Đà Nẵng), cứ đến hè em lại đến trung tâm để thăm “những người mẹ” của mình. Cô Nguyễn Thị Hiền gắn bó với trung tâm từ năm 2011, chia sẻ: “Nhìn các con khôn lớn, tự tin hơn trong cuộc sống là món quà tuyệt diệu nhất mà chúng tôi có được. Chúng tôi chưa bao giờ nghĩ sẽ có ngày lễ dành cho mình. Nhiều phụ huynh thương hoàn cảnh các cô nên cũng mong muốn tổ chức một lễ kỷ niệm 20/11 nhưng sao chúng tôi dám nhận được, lương tâm không cho phép, hoàn cảnh các em đã khó khăn, vất vả, chúng tôi giúp các em còn chưa hết sao dám đòi hỏi gì.”.Do là trung tâm thiện nguyện nên vấn đề kinh phí và phụ cấp gặp rất nhiều khó khăn. Cứ vài năm trung tâm lại phải nhọc nhằn tìm kiếm đơn vị tài trợ một lần. Nếu không tìm kiếm được nhà tài trợ mới, khả năng trung tâm phải đóng cửa một thời gian do thiếu kinh phí hoạt động.Nhiều lúc thương các cô, phụ huynh lại đề nghị góp chút tiền trợ cấp thêm nhưng các cô đều nhất quyết không nhận. Cô Nguyễn Thị Hà (quản lý trung tâm) cho biết: “Phụ huynh các em đa số đều rất khó khăn, họ còn phải chạy ăn từng bữa thì sao chúng tôi nỡ lấy của họ dù chỉ một đồng. Gắn bó với trung tâm đã lâu, chúng tôi coi các em khuyết tật cũng như con mình. Còn làm tới bây giờ cũng vì tâm huyết và cái tình với bọn nhỏ. Đã thế, giờ trung tâm còn có khả năng phải đóng cửa một thời gian nếu thiếu kinh phí. Buồn lắm nhưng cũng đành bất lực chẳng biết phải làm thế nào”.Rời trung tâm, chúng tôi mang theo một nỗi niềm khó diễn tả, chỉ mong sao sẽ có thêm nhiều nhà hảo tâm giúp đỡ cho trung tâm. Để các em có chỗ vui chơi, luyện tập, để tự tin hòa nhập cộng đồng, tự tin là chính mình. Cũng là giúp phụ huynh vơi đi bớt nỗi khó khăn nhọc nhằn trong cuộc sống, tiếp tục mưu sinh trên đường đời lắm chông gai.N.Linh-C.Bính ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3c7bda0e22/2016/11/27/anh-2-1480212097044.JPG",
    "date": "2016-11-27, 12:55:00+00:00"
}