{
    "domain": "dantri.com.vn",
    "code": "4a73eec5aae0538f2fa11ad6ee32e9eb91cc8ec0",
    "title": "Người cán bộ về hưu nặng lòng với công tác khuyến học",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/nguoi-can-bo-ve-huu-nang-long-voi-cong-tac-khuyen-hoc-20161126071704901.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Gắn bó với công tác khuyến học hơn 7 năm, ông Lê Ngọc Chiếu - Chủ tịch Hội khuyến học phường Cẩm Nam (TP Hội An, Quảng Nam) là tấm gương sáng trong công tác khuyến học-khuyến tài, tiếp sức đến trường cho nhiều em có hoàn cảnh khó khăn.\nNguyên là Trưởng Phòng Giáo dục TP Hội An, sau khi về hưu, được sự vận động của các cấp chính quyền, ông Lê Ngọc Chiếu đảm nhiệm chức vụ Chủ tịch Hội Khuyến học phường Cẩm Nam.Từ ngày nhận nhiệm vụ, ông bắt đầu say mê với công tác khuyến học-khuyến tài, chỉ cần nơi nào có nhà hảo tâm sẵn lòng giúp đỡ các em khó khăn được tiếp tục đến trường là ông lại đến gõ cửa xin hỗ trợ.Ông Chiếu cho biết: “Ban đầu đi xin hỗ trợ tôi cũng ngại lắm, đôi khi bị tâm lý nhưng nghĩ đến mình xin không phải cho mình mà là đang giúp đỡ nhiều cháu có hoàn cảnh khó khăn được tiếp tục đi học, thế là lại có động lực. Các mạnh thường quân họ cũng rất nhiệt tình, biết đây là việc làm từ thiện, ý nghĩa nên nhiều lần không cần ra mặt chỉ cần gửi thư ngỏ là họ sẵn sàng hỗ trợ”.Với nhận thức rằng, công tác khuyến học-khuyến tài, xây dựng xã hội học tập không chỉ phát triển ở xã phường mà phải tới các cơ quan, doanh nghiệp, các khối phố, dòng họ để làm hạt nhân cho phong trào xây dựng cả nước thành xã hội học tập. Vì vậy Hội Khuyến học Cẩm Nam đã tích cực tuyên truyền, vận động kêu gọi đông đảo mọi người, mọi tổ chức hưởng ứng tham gia làm khuyến học.Kết quả, hiện nay trên toàn phường có 28 tổ chức hội gồm: 3 hội khuyến học nhà trường, 5 chi hội khối phố, 13 ban khuyến học dòng họ, 2 ban khuyến học tôn giáo, 2 ban khuyến học cựu chiến binh, 1 ban khuyến học Hội đồng hương, 1 ban khuyến học CLB sinh viên với tổng số hội viên là 701 người đạt tỉ lệ 10,77% trên tổng dân số toàn phường. Hàng năm, Hội khuyến học từ phường đến cơ sở đã hưởng ứng và thực hiện có hiệu quả ngày toàn dân đưa trẻ đến trường. Hội đã phối hợp với các chi hội khối phố, các ban khuyến học dòng họ và các ban ngành đoàn thể cùng với nhà trường rà soát nắm số lượng trẻ trong độ tuổi đến trường để huy động ra lớp.Với sự cố gắng này, hàng năm đã huy động số học sinh ra lớp ở các bậc học đạt tỷ lệ cao theo yêu cầu. Nhất là hội luôn phối hợp có trách nhiệm, sử dụng nhiều biện pháp để vận động các gia đình có con em bỏ học giữa chừng tiếp tục ra lớp vì thế số lượng học sinh THCS bỏ học giảm rất nhiều. Năm 2015-2016 chỉ còn 0,26%.Ông Chiếu chia sẻ: “Mỗi khi có học sinh bỏ học, tôi sẽ cùng với lãnh đạo địa phương, nhà trường và các đoàn thể sẽ đến từng nhà vận động các em ra lớp. Hiện nay tỷ lệ bỏ học ở Cẩm Nam rất ít, đây là tín hiệu đáng mừng cho nền giáo dục, khuyến học địa phương”.Bên cạnh đó, tích cực vận động tạo nguồn quỹ, tham mưu lãnh đạo địa phương khen nóng các học sinh đạt giải học sinh giỏi cấp tỉnh, thành phố, khen thưởng các giáo viên bồi dưỡng học sinh giỏi đạt kết quả. Vận động các nhà hảo tâm, các mạnh thường quân, các doanh nghiệp trong và ngoài phường hỗ trợ kinh phí hoặc trang thiết bị tạo điều kiện cho nhà trường hoạt động. Trong hai năm qua, Hội đã xin Trường TH Trần Quốc Toản 1 dàn máy vi tính, 20 bộ bàn ghế mới, 50 triệu đồng để xây dựng nhà đa năng. Trường THCS Nguyễn Khuyến 1 tivi 40inch, 20 dàn máy vi tính, 35 triệu đồng đề nâng cấp sân trường… tất cả đã giúp cho các trường thuận lợi trong việc dạy và học.Ngoài ra, để góp phần cùng với nhà trường quản lý học sinh ngoài giờ học, Hội đã vận động các khối phố đăng ký xây dựng cộng đồng khuyến học thực hiện tốt việc quản lý và tổ chức cho các em sinh hoạt, vui chơi lành mạnh vào các ngày lễ, tết và thời gian nghỉ hè. Vận động các tộc họ đăng ký xây dựng dòng tộc hiếu học quản lý con cháu trong dòng tộc thật tốt, không để con cháu vi phạm pháp luật. Từ cách làm này đã giúp cho các khối phố và các dòng học hằng năm chăm lo giáo dục con cháu mình có kết quả tốt hơn.Việc giúp đỡ các sinh viên nghèo vượt khó, động viên khen thưởng học sinh giỏi được xác định là công việc thường xuyên phải làm. Vì thế toàn Hội đã đến các cơ quan doanh nghiệp, các tổ chức từ thiện, các nhà hảo tâm vận động xin hỗ trợ quỹ khuyến học để cấp phát học bổng cho học sinh nghèo, tuyên dương khen thưởng học sinh giỏi và trợ cấp cho con em có hoàn cảnh khó khăn vươn lên trong học tập.Trong 4 năm (2013-2016), Hội khuyến học phường Cẩm Nam đã huy động được hơn 1,5 tỷ đồng. Trong năm học 2016-2017 này, Hội cung cấp cho 100 học sinh có hoàn cảnh khó khăn 100 bộ quần áo đồng phục may sẵn với tổng số tiền 30 triệu đồng, vận động xin hỗ trợ cho trường THCS Nguyễn Khuyến 1 tivi 42inch, 2 xe đạp cho học sinh nghèo.Bà Nguyễn Thị Đờn - Chủ tịch Hội khuyến học thành phố Hội An - nhận xét: “Ông Lê Ngọc Chiếu là tấm gương sáng trong công tác khuyến học-khuyến tài, vận động nguồn quỹ hỗ trợ cho học sinh có hoàn cảnh khó khăn. Từng làm ngành giáo dục nên ông rất quan tâm đến sự nghiệp giáo dục trên địa bàn, góp phần thúc đẩy công tác dạy và học, xây dựng xã hội học tập, gai đình học tập…”.N.Linh-C.Bính ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3c7bda0e22/2016/11/25/2-1480085467784.JPG",
    "date": "2016-11-26, 07:17:00+00:00"
}