{
    "domain": "dantri.com.vn",
    "code": "586f8af8ebbb066cff9733ab94fb448a235f08d7",
    "title": "Rút ngắn thời gian đào tạo đại học cần tính đến các ngành đặc thù",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/rut-ngan-thoi-gian-dao-tao-dai-hoc-can-tinh-den-cac-nganh-dac-thu-20161111065918851.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Nhiều trường đại học cho rằng, việc rút ngắn thời gian đào tạo phải tính đến tính đặc thù của từng ngành nghề...\nTheo Khung cơ cấu hệ thống giáo dục quốc dân mới được Chính phủ ban hành, thời gian đào tạo trình độ đại học rút ngắn 1 năm, xuống còn từ 3 đến 5 năm, thay vì từ 4 đến 6 năm như hiện nay. Nhiều trường đại học cho rằng, việc rút ngắn thời gian đào tạo là phù hợp với khối các trường kinh tế, khoa học-xã hội, nhưng với các trường có tính đặc thù như y, dược, kỹ thuật, nghệ thuật thì rất khó rút ngắn thời gian đào tạo.Theo lãnh đạo các trường, rút ngắn thời gian đào tạo trình độ đại học xuống còn từ 3 đến 5 năm sẽ giúp người học sớm tốt nghiệp để học lên trình độ nâng cao, hoặc gia nhập thị trường lao động. Hiện nay, các trường đại học của Việt Nam đã đào tạo theo hình thức tín chỉ, cho phép sinh viên có thể rút ngắn thời gian học từ 4 năm xuống còn 3 năm hoặc 3,5 năm. Nếu áp dụng theo Khung cơ cấu hệ thống giáo dục quốc dân mới, các trường hầu như không gặp khó khăn.Ông Bùi Đức Triệu, Trưởng phòng Đào tạo, trường Đại học Kinh tế quốc dân cho biết, việc thay đổi như thế này là rất phù hợp, thậm chí còn hơi muộn. Đối với Đại học Kinh tế quốc dân thì trường đã đi trước đây khoảng 10 năm, đặc biệt trong 5 năm qua, trường đã thực hiện 120 đến 130 tín chỉ. Thực tế cho thấy, sinh viên sau khi chuyển đổi sang hệ thống tín chỉ và tổng chương trình là 120 đến 130 tín chỉ thì các em đã tốt nghiệp sớm được 10% đến 15%, sớm được 1 kỳ thôi, 3,5 năm là phổ biến, chưa có em nào được 3 năm.Thời gian đào tạo trình độ đại học rút ngắn 1 năm, xuống còn từ 3 đến 5 năm (ảnh minh họa)  Để rút ngắn thời gian đào tạo ở bậc đại học phải phụ thuộc vào 2 yếu tố là ngành nghề đào tạo và cơ sở vật chất của các trường. Về ngành nghề đào tạo, đối với các trường thuộc khối kinh tế, khoa học xã hội thì có thể thiết kế lại chương trình dựa trên cơ sở xây dựng chuẩn đầu ra cho sinh viên. Nhưng với các trường thuộc khối đặc thù như y, dược, kỹ thuật, nghệ thuật, thì rất khó rút ngắn thời gian đào tạo.Ông Trần Văn Tớp, Phó Hiệu trưởng Đại học Bách khoa Hà Nội cho biết, chương trình đào tạo của trường được thiết kế theo hai hệ: hệ cử nhân có số tín chỉ tương đương 4 năm học và hệ kỹ sư là 5 năm. Nếu rút ngắn thời gian đào tạo sẽ không đảm bảo được lượng kiến thức, kỹ năng theo yêu cầu đối với các bậc đào tạo.Với Đại học Bách khoa Hà Nội, chương trình đã được thiết kế không thể giảm được. Bởi vì chương trình đào tạo cũng đã rút ngắn xuống, trước kia là khoảng 300 học trình, rút xuống 160 tín chỉ với chương trình kỹ sư, sau này đưa ra chương trình cử nhân thì cũng đưa xuống 130 tín chỉ.Như vậy tương đương mỗi năm các em học 30-33 tín chỉ là vừa mức và vừa với khối lượng kiến thức hiện nay cũng đã được rút đến mức ấy rồi. Sắp tới có chỉnh sửa chương trình nhưng khối lượng kiến thức chắc là không thay đổi, vẫn giữ 4 năm chương trình cử nhân và 5 năm chương trình kỹ sư.Theo ông Nguyễn Hữu Tú, Phó Hiệu trưởng Đại học Y Hà Nội, khung cơ cấu hệ thống giáo dục quốc dân mà Chính phủ vừa ban hành phù hợp với số đông các trường đại học, nhưng chưa đề cập các ngành nghề đào tạo có tính đặc thù, đặc biệt là ngành liên quan đến vấn đề sức khỏe của con người. Hiện nay, thời gian đào tạo của các trường y ở Việt Nam đều là 6 năm và chưa có trường nào xem xét việc rút ngắn thời gian đào tạo vì chương trình đào tạo ngành y rất nhiều môn, học phần. Nếu dồn ép thời gian học thì sẽ không đảm bảo chất lượng.Ông Nguyễn Hữu Tú cho biết, những ngành nghề đặc thù thì phải theo một khung đặc thù riêng. Để đào tạo Y, trên thế giới người ta đào tạo nhiều hơn mình rất nhiều. Hiện nay, hội đồng hiệu trưởng các trường Y cùng với Bộ Y tế cũng đang trình đề xuất là khung đào tạo bác sỹ chuyên khoa, bác sỹ y khoa là 6+3-4, tức là 6 năm xong phải học thêm 3 đến 4 năm nữa thì mới được gọi là bác sỹ chuyên khoa rồi hành nghề độc lập. Nói như thế để chúng ta thấy là đào tạo y khoa không thể nào ngắn hơn được mà chỉ có thể dài hơn.Lãnh đạo các trường cũng cho rằng, để rút ngắn thời gian đào tạo, yếu tố quan trọng là cơ sở vật chất của các trường phải đảm bảo, đội ngũ giảng viên phải có chất lượng, phương pháp giảng dạy tiên tiến và các điều kiện khác như thư viện, học cụ... phải đáp ứng được yêu cầu của sinh viên.Tuy nhiên, thực tế hiện nay cho thấy, nhiều trường vẫn phải tổ chức học nhiều ca liên tục trong ngày, kể cả buổi tối do thiếu cơ sở vật chất, giáo viên để tổ chức lớp học theo nhu cầu của sinh viên, nên rất khó có thể rút ngắn thời gian đào tạo theo Khung cơ cấu hệ thống giáo dục quốc dân mới ban hành.Theo Minh HườngVOV ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/truong-dh-1-mqet-1478822130159.jpg",
    "date": "2016-11-11, 06:55:00+00:00"
}