{
    "domain": "dantri.com.vn",
    "code": "5a2591e1dd59bca32f44083faf30bad969d4957f",
    "title": "Ước mơ tự kiếm sống của học viên lớp dạy đàn cho người khiếm thị",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/uoc-mo-tu-kiem-song-cua-hoc-vien-lop-day-dan-cho-nguoi-khiem-thi-20161126093423398.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Lớp học đàn có 10 học viên khiếm thị thì hầu hết có hoàn cảnh éo le trong cuộc sống. Đây là lớp học đặc biệt được dạy nghề hoàn toàn miễn phí để người khiếm thị có thể tự kiếm sống bằng chính sức lao động của mình.\r\nTrường Văn hóa Nghệ thuật tỉnh Vĩnh Long phối hợp với Hội người mù tỉnh Vĩnh Long đang mở lớp dạy đàn miễn phí dành cho các học viên khiếm thị trong tỉnh. Khóa học kéo dài trong 3 tháng, các học viên sẽ được đào tạo các bài đờn ca tài tử, sân khấu cải lương. Sau khi ra trường các học viên sẽ được cấp chứng chỉ sơ cấp và có thể đi đàn ở các đám tiệc, nhà hàng… để có thể tự kiếm sống được. Tất cả các học viên đều được lo 100% chi phí ăn, ở, dụng cụ học tập, học phí…Lớp dạy đàn miễn phí cho người khiếm thị Ông Nguyễn Văn Khởi, Hiệu trưởng Trường Văn hóa Nghệ thuật tỉnh Vĩnh Long cho biết: “Lớp dạy đàn này lần đầu tiên được mở cho người khiếm thị, khuyết tật trong tỉnh. Các học viên được đào tạo hoàn toàn miễn phí theo chương trình đào tạo nghề nông thôn. Sau khi tham gia lớp học, người khiếm thị có thể tự kiếm sống để nuôi bản thân mình. Đây là động lực để giúp họ sống vui, quyết tâm sống có ích và có ý chí vươn lên chứ không còn mặc cảm về bản thân”.Đến với lớp học đặc biệt này mới thấy được ý chí phấn đấu của những người khiếm thị quyết tâm học đàn để có thể tự kiếm sống. Bản thân họ không nhìn thấy phím, dây đàn nên việc học khó hơn rất nhiều so với người bình thường. Các học viên tham gia lớp dạy đàn cho người khiếm thịGia đình học viên Lê Thị Thanh Thảo, SN 1997 (ngụ phường 3, TP Vĩnh Long, tỉnh Vĩnh Long) thuộc diện hộ nghèo, bản thân bị mù từ nhỏ. Hoàn cảnh kinh tế khó khăn nhưng mẹ lại mất sớm nên một mình người cha hành nghề bán vé số nuôi Thảo khá chật vật.Thảo tâm sự: “Gia đình em khó khăn lắm nên em muốn học nghề gì đó để có thể tự kiếm sống, không là gánh nặng cho cha. Trước đây em đã theo lớp học chữ nổi, mới đây Hội người mù giới thiệu nên em theo lớp học đàn này với hy vọng khi ra trường sẽ có thể tự kiếm tiền nuôi bản thân được”. Học viên khiếm thị say mê học đàn để có thể tự nuôi sống bản thânCác học viên tham gia lớp học đặc biệt này có hoàn cảnh khá giống nhau là bị khiếm thị và gia đình thuộc diện hộ nghèo, kinh tế khó khăn. Học viên Trần Văn Sơn, 58 tuổi (ngụ Tân Hòa, TP Vĩnh Long) cho biết: “Trước đây tôi chỉ làm được nghề lặn đất thùng (lấy đất từ lòng sông lên bờ - PV) nên kinh tế gia đình rất khó khăn. Mấy năm nay sức khỏe yếu, không làm gì ra tiền, cuộc sống gia đình càng khó khăn hơn. Khi tham gia lớp học này rất hy vọng có thể tự kiếm tiền nuôi bản thân mình dù việc học đàn đối với người mù như tôi rất vất vả”. Học viên lớn tuổi muốn học nghề để không còn là gánh nặng của gia đìnhTương tự, ông Cao Phú Lộc, 54 tuổi (ngụ Mỹ Phước, Mang Thít, Vĩnh Long) cũng có hoàn cảnh kinh tế nghèo, không làm gì ra tiền để phụ giúp vợ, con. Ông Lộc tâm sự: “Tôi có 2 đứa con đứa học lớp 8 đứa học lớp 10 chỉ trông chờ vào nghề mua bán cá ngoài chợ của vợ. Lâu nay chẳng làm được gì kiếm tiền phụ giúp gia đình nên khi tham gia lớp học này tôi rất quyết tâm với mong muốn có một nghề để tự nuôi sống bản thân và phụ vợ nuôi 2 đứa con ăn học tới nơi tới chốn”.Thầy Nguyễn Văn Hoàng Em, giáo viên giảng dạy của lớp cho biết: “Lớp chỉ có 10 học viên nhưng phải có 2 giáo viên trực tiếp giảng dạy vì học viên khiếm thị nên phải cầm tay chỉ việc từ chút một. Tuy nhiên, ý chí phấn đấu để xóa bỏ mặc cảm của bản thân của các học viên rất cao nên trong thời gian ngắn học tại trường các bạn đã cơ bản đàn được và đang dần hoàn thiện”. Học viên Thanh Thảo mơ ước có cây đàn để tiếp tục tự học đànGần 1 tháng nữa các học viên sẽ tốt nghiệp và được cấp chứng chỉ sơ cấp nhưng trăn trở nhất của nhà trường là không có “cần câu” là cây đàn để các học viên có thể tự rèn luyện nâng cao để có thể tự đi kiếm sống sau khi kết thúc khóa học. Thời gian qua, đích thân thầy Hoàng Em đi vận động bạn bè, người thân, các mạnh thường quân được 7 cây đàn (mỗi cây khoảng 1 triệu đồng – PV) nhưng vẫn chưa đủ để tặng tất cả các học viên sau khi kết thúc khóa học.Theo thầy Hoàng Em, các học viên đều có hoàn éo le, lại bị khiếm thị không làm gì ra tiền để có thể tự trang bị cho mình 1 cây đàn với giá trị tiền triệu. Vì vậy, ước mơ lớn nhất của các bạn là có cây đàn để sau khi hoàn thành khóa học có thể tự kiếm sống từ chính tiếng đàn mà mình đã học tại trường.Minh Giang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/30ca14d739/2016/11/23/3-1479904799249.jpg",
    "date": "2016-11-26, 09:42:00+00:00"
}