{
    "domain": "dantri.com.vn",
    "code": "5c837369990320d700edfb457548c234ecaf3d70",
    "title": "Cô giáo Bến Tre với sáng kiến thay đổi giáo dục giới tính trong nhà trường",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/co-giao-ben-tre-voi-sang-kien-thay-doi-giao-duc-gioi-tinh-trong-nha-truong-20161118131905162.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Nhiều năm chứng kiến công tác giáo dục giới tính không đạt hiệu quả, không theo kịp tốc độ phát triển tâm sinh lý của học trò ngày nay, cô giáo Lê Thị Bé Nhung đã làm một công trình nghiên cứu chuyên sâu, có tính ứng dụng cao về giáo dục giới tính để đưa vào nhà trường.\n\"Học sinh học quá nhiều thứ, trong khi về chính bản thân mình lại chưa được học tập bài bản\"Sáng kiến “Sự cần thiết của việc xây dựng chương trình và đưa giáo dục giới tính vào trường học” của tác giả Lê Thị Bé Nhung - giáo viên trường THPT Phan Ngọc Tòng, Bến Tre là một trong ba công trình giành giải thưởng xuất sắc cuộc thi “Tri thức trẻ vì giáo dục” năm 2016.Qua nghiên cứu, cô Nhung nhận thấy: “Hiện nay, Việt Nam chưa có môn học riêng biệt có tên giáo dục giới tính trong phân phối chương trình các cấp học từ tiểu học cho tới phổ thông. Tại sao các em học quá nhiều thứ, trong khi những vấn đề liên quan đến chính bản thân mình lại chưa được học tập bài bản. Để từ những kiến thức giới tính, các em có thể hiểu rõ hơn về bản thân mình; biết mình cần gì, tránh làm gì; biết bảo vệ sức khỏe mình và người khác như thế nào và biết sống tốt như thế nào?”.Cô Nguyễn Thị Bé Nhung cho rằng một trong những nguyên nhân lớn dẫn đến các thực trạng trên có phải chăng từ lỗ hổng về kiến thức giới tính của phần lớn trẻ em, trẻ vị thành niên và kể cả người trưởng thành.Ở gia đình, cha mẹ thường ngại và lúng túng khi trả lời những câu hỏi của con cái liên quan đến giới tính vì có thể chính cha mẹ cũng chưa có nhiều kiến thức về giới tính. Thậm chí cha mẹ la mắng con cái vì cho rằng trẻ con mà đề cập đến vấn đề giới tính là hư hỏng.Ở trường học, giáo viên còn phải né tránh, đỏ mặt, tía tai, ấp úng với các câu hỏi khó đỡ của học sinh về giới tính. Thực tế, tại các trường học hiện nay, việc giáo dục giới tính cho học sinh là có thực hiện theo hai phương pháp cơ bản là lồng ghép và ngoại khoá. Tuy nhiên, điều kiện mỗi nơi là khác nhau nên cách thức thực hiện là khác nhau dẫn đến chất lượng giáo dục giới tính cũng khác nhau.Phải nhìn nhận một cách khách quan là gia đình và trường học chưa làm tốt nhiệm vụ giáo dục giới tính đối với con em mình. Lí do là chính cha mẹ và thầy cô cũng chưa được giáo dục giới tính một cách bài bản và đúng đắn nhất có thể.Chính vì vậy mà các bạn trẻ phải tự giáo dục mình qua Google. Nhưng thông tin trên mạng rất nhiều, mỗi người lại hiểu theo một cách khác nhau. Dẫn đến sự mụ mị về kiến thức giới tính của dân Việt Nam càng tăng. Và những hệ lụy từ điều đó, tất cả chúng ta ai cũng thấy được.Cô Nhung nói: “Thực tế học sinh rất tò mò và muốn tìm hiểu về “sex”. Nhưng đa số học sinh chưa có thái độ tích cực đối với vấn đề giáo dục giới tính trong trường học . Vì đây không phải là môn học chính thức nên học sinh không cần phải quan tâm nhiều.Thậm chí trong các buổi ngoại khoá, học sinh không tham gia đầy đủ. Nhiều học sinh lại có thái độ giễu cợt khi giáo viên đề cập đến “sex”. Ngược lại, các em dễ dàng tìm hiểu về “sex” thông qua mạng internet. Chính những điều này tạo một tâm lý xem nhẹ của học sinh về việc giáo dục giới tính trong trường học”.Hậu quả từ việc thiếu kiến thức giới tính của học sinh là: nhiều trường hợp học sinh tự giáo dục giới tính của mình qua những trang web đen, không lành mạnh, dẫn đến suy nghĩ các em lệch lạc và gây ra những hậu quả nghiêm trọng như hiếp dâm, giết người; nhiều bạn nữ yêu quá sớm, do thiếu kiến thức phòng tránh thai, nên mang thai khi còn là học sinh.Kết quả cuối cùng của việc này có thể là: phá thai dẫn tới vô sinh, làm mẹ trẻ đơn thân, tự kỉ, tự tử…; một số học sinh tiểu học bị người lạ dụ dỗ, bắt cóc, sau khi tan học; nhiễm bệnh lây qua đường tình dục khi còn là học sinh…Giải pháp 5 bước đưa giáo dục giới tính vào trường học“Sự cần thiết của việc xây dựng chương trình và đưa giáo dục giới tính vào trường học” được chia làm 5 bước.Bước 1 là đưa ra được hướng đi đúng đắn và cần thiết là xây dựng được chương trình giáo dục giới tính phù hợp với từng cấp học. Đây là một điều mà có lẽ nhiều người đã nghĩ tới, nhưng chưa có điều kiện để nói và trình bày suy nghĩ của mình.Bước 2 là từ chương trình giáo dục giới tính vừa được thiết kế, Bộ Giáo dục và Đào tạo cần xây dựng chương trình tập huấn; chọn lọc; hướng dẫn, rèn luyện kĩ năng cho những giáo viên phù hợp tham gia giảng dạy môn học giáo dục giới tính.Bước 3 là: Điều chỉnh, bổ sung môn học giáo dục giới tính vào phân phối chương trình các lớp; nên xem môn học này là một môn điều kiện như môn học thể dục để tạo tâm lí học tập thoải mái cho học sinh nên không cần phải tính điểm; tổ chức giảng dạy từ 4-8 tiết cho một năm học tùy theo cấp, lớp.Bước 4 là: áp dụng giảng dạy đại trà trong trường học; đảm bảo đầy đủ thiết bị, dụng cụ, mô hình cho giáo viên giảng dạy phù hợp với nội dung giáo dục giới tính của từng cấp, lớp; khảo sát ý kiến của học sinh và giáo viên về nội dung, chương trình môn học và điều chỉnh nội dung cho phù hợp nhất sau ba năm dạy thử nghiệm đại trà; khuyến khích học sinh phổ biến nội dung giáo dục giới tính cho phụ huynh và gia đình để nhiều người hiểu hơn về những kiến thức giới tính cần thiết.Bước 5 là thường xuyên tập huấn, rèn luyện kĩ năng giáo dục giới tính cho giáo viên phù hợp với sự phát triển của xã hội.Đối với công trình nghiên cứu chuyên sâu của cô giáo Nhung, ông Nguyễn Sỹ Dũng, Nguyên Phó Chủ nhiệm Văn phòng Quốc hội nhận xét về công trình nghiên cứu của cô Nhung: “Tôi cho rằng đây là đề tài học để sống, thiết thực và ý nghĩa”. Ông Nguyễn Quân, Nguyên Bộ trưởng Bộ Khoa học và Công nghệ nhận định đây là đề tài rất công phu, logic. Tuy nhiên, để thành công, khi áp dụng vào thực tế cần phải tập huấn giáo viên.Đây là công trình, sáng kiến được ban giám khảo cuộc thi “Tri thức trẻ vì giáo dục” đánh giá cao về sự mới mẻ, thiết thực và có khả năng ứng dụng rộng rãi vào hoạt động dạy học, hướng tới mục tiêu đổi mới giáo dục, đào tạo. Sản phẩm sáng tạo này có thể nhân rộng được ở ngoài thị trường, ứng dụng rộng rãi vào hoạt động dạy học.Mai Châm",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/72b62a2872/2016/11/18/ava-1479404810845.jpg",
    "date": "2016-11-25, 06:38:39+00:00"
}