{
    "domain": "dantri.com.vn",
    "code": "5e8dd0baa02f764364efeba762d9b8379c994287",
    "title": "Hà Nội: Nhiều trường lúng túng vì lịch kiểm tra học kì lớp 12 đột ngột thay đổi",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/ha-noi-nhieu-truong-lung-tung-vi-lich-kiem-tra-hoc-ki-lop-12-dot-ngot-thay-doi-20161128211421242.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Theo lịch của Sở GD&ĐT Hà Nội đã công bố trước đó, việc kiểm tra học kì I tới đây dành cho học sinh lớp 12 sẽ diễn ra trong hai ngày 14,15/12/2016, thi theo hình thức tập trung, Sở chủ trì việc ra đề. Tuy nhiên, việc thay đổi lịch thi này đã khiến nhiều trường lúng túng, giáo viên lo lắng..\r\nChuẩn bị gấp gáp?Được biết, kế hoạch do Sở GD&ĐT Hà Nội công bố trước đó, lịch kiểm tra học kì I sắp tới dành cho lớp 12 sẽ diễn ra trong hai ngày 14,15/12/2016. Theo đó, sẽ tổ chức kiểm tra 5 bài dành cho học sinh. Trong đó 3 bài kiểm tra độc lập gồm Toán, Ngữ văn và tiếng Anh. 2 bài thi tổ hợp gồm Khoa học tự nhiên (gồm 3 môn Vật lý, Sinh học, Hóa học) và Khoa học xã hội (gồm 3 môn Lịch sử, Địa lý và Giáo dục công dân). Kết quả của bài thi được sử dụng làm điểm kiểm tra học kỳ I cho học sinh lớp 12.Thời gian và số lượng câu hỏi thi trong mỗi bài thi giống như phương án của Bộ GD&ĐT về kỳ thi THPT quốc gia 2017.Tuy nhiên, theo phản ảnh của một số giáo viên THPT trên địa bàn Hà Nội, các trường THPT tại đây vừa chính thức nhận được công bố thay đổi lịch kiểm tra học kì theo hướng các trường tự tổ chức và tự ra đề kiểm tra.Việc thay đổi này, một số giáo viên cho rằng hơi gấp gáp và gây xáo trộn. Cụ thể, việc thi tập trung như kế hoạch cũ (gần giống với thi thật), các trường sẽ phải chuẩn bị về: Cơ sở vật chất, văn phòng phẩm... Chuẩn bị về nhân lực như: Chủ tịch, thư kí, cán bộ coi thi, bảo vệ… Và đặc biệt, phải lên cả phương án cho khối 10 và 11 nghỉ hai ngày 14 và 15/12.Nếu các trường tự chuẩn bị cho việc kiểm tra học kì như hiện nay, chỉ còn lại khoảng vài tuần nữa sẽ diễn ra nên công tác ra đề sẽ rất cập rập.Theo phân tích của giáo viên, việc thay đổi đột ngột giữa thi tập trung và các trường tự kiểm tra cũng khiến học sinh bị đột ngột so với lịch cũ và khối 12 sẽ thi cùng đợt với khối 11. Do đó, cần bố trí lại lịch và phân chia lại phòng thi, cũng như nhiều việc khác nữa...\n“Hiện Hà Nội có hơn 200 trường THPT nên đối tượng bị ảnh hưởng bởi quyết định này khá lớn. Giáo viên cần sự giải thích từ phía Sở GD&ĐT”, một giáo viên ở quận Cầu Giấy cho biết.  Nhà trường chủ động giải quyếtChúng tôi đã nỗ lực liên hệ nhưng đại diện Sở GD&ĐT Hà Nội chưa lên tiếng về vấn đề này. Tuy nhiên, trao đổi với PV Dân trí, lãnh đạo một số trường THPT trên địa bàn Hà Nội cho biết, nhà trường đã nhận được thông báo về việc thay đổi phương thức kiểm tra học kì I cho học sinh lớp 12 năm học 2016- 2017. Theo đó, nhiều trường đã tự có phương án xử lý. Ông Nguyễn Quốc Bình, Hiệu trưởng Trường THPT Việt Đức, Hà Nội cho biết, nhà trường đã nhận được thông báo của Sở GD&ĐT. Sở chỉ đạo tạm dừng việc thi tập trung như kế hoạch cũ. Thay vào đó, các trường sẽ tự chủ động ra đề kiểm tra và tổ chức thi theo kế hoạch của nhà trường.“Việc quyết định lịch thi ngày nào là tùy từng trường. Công tác ra đề cũng không có gì khó khăn bởi tất cả các trường đã được tập huấn từ trước và từng triển khai ra đề kiểm tra giữa kì theo định hướng của Bộ GD&ĐT nên không có gì đáng lo. Về chuẩn bị cơ sở vật chất, nếu trước đây, chúng tôi phải chuẩn bị cho một kì thi tập trung giống y như thi thật thì hiện nay, các bước đều được giảm đi nên có thể nói, sự thay đổi này khiến đội ngũ giáo viên và quản lý đỡ vất vả hơn. Do vậy, tôi cho rằng các trường không có gì phải quá lo lắng”, ông Bình cho biết.Cũng theo Hiệu trưởng Bình, ngay khi nhận được thông báo kì thi có thay đổi, nhà trường đã tập hợp các tổ bộ môn và tiến hành ra đề. Hiện nay, công tác chuẩn bị đề kiểm tra học kì I của nhà trường đã xong và chỉ chờ ngày triển khai kiểm tra.Chia sẻ với chúng tôi, ông Phạm Vương Tấn, Hiệu trưởng Trường THPT Nguyễn Trãi, Ba Đình, Hà Nội cho hay, được biết trước đây, Sở GD&ĐT Hà Nội dự định tổ chức kì thi học kì I tập trung kiểu như thi thật. Tuy nhiên, sau khi tham khảo ý kiến của nhiều trường THPT cân nhắc về việc tổ chức kì thi sao cho hiệu quả, do đó Sở GD&ĐT thành phố quyết định thay đổi phương thức tổ chức: Giao về cho các trường chủ động.“Tôi nghĩ chủ trương này đưa ra là hợp lý. Cho dù phương thức thi nào, các trường cũng phải tổ chức sao cho tốt nhất cho học sinh. Và phương thức tổ chức này, theo tôi là phù hợp. Từ trước đến nay, khi chưa có kì thi chung, tất cả công tác ra đề cũng được các trường phụ trách tất cẩ các công đoạn nên cho dù Sở GD&ĐT không triển khai tập trung thì nhà trường sẽ tự lo, không có chuyện cập rập hoặc bị xáo trộn nhiều.Công tác ra đề cũng không có gì quá khó khăn bởi ngay trong kế hoạch năm học được đưa ra từ đầu năm, chúng tôi đã xác định nhà trường phải phụ trách tất cả các công đoạn ấy. Do đó, tôi thấy việc thay đổi này không gây xáo trộn quá nhiều và không ảnh hưởng đến kế hoạch tổ chức của nhà trường”, ông Tấn khẳng định.Được biết trước đó, để chuẩn bị cho kì thi học kỳ giống như kỳ thi THPT quốc gia mà Sở GD&ĐT dự kiến thực hiện, các trường THPT đã tích cực thay đổi phương pháp dạy học và kiểm tra. Hầu hết các trường đều cho học sinh làm bài kiểm tra 15 phút, 1 tiết bằng hình thức trắc nghiệm nhằm giúp các em làm quen và đáp ứng phù hợp với phương thức đổi mới thi.Mỹ Hà ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/10/31/thi-sinh-hoa-hoc-1477929202121.jpg",
    "date": "2016-11-29, 03:36:00+00:00"
}