{
    "domain": "dantri.com.vn",
    "code": "5f1765850c57bf8c29f1bd1508625ac454eb232b",
    "title": "Thu trái quy định, Hiệu trưởng trường mầm non bị đề nghị chuyển công tác",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/thu-trai-quy-dinh-hieu-truong-truong-mam-non-bi-de-nghi-chuyen-cong-tac-20161128150053513.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Hội đồng kỷ luật Phòng GD-ĐT Hưng Nguyên, Nghệ An đã thống nhất hình thức kỷ luật cảnh cáo đối với cô Lê Thị Thu Hà – Hiệu trưởng Trường Mầm non Hưng Thắng và đề nghị UBND huyện thuyên chuyển nữ hiệu trưởng này đến trường khác.\n Theo ông Hoàng Văn Thụ, Trưởng phòng GD-ĐT huyện Hưng Nguyên (Nghệ An), liên quan đến sai phạm của cô Lê Thị Thu Hà – Hiệu trưởng Trường Mầm non Hưng Thắng trong công tác thu chi đầu năm học, Hội đồng kỷ luật Phòng GD-ĐT huyện thống nhất mức kỷ luật cảnh cáo, thuyên chuyển công tác đối với cô hiệu trưởng này.“Chúng tôi đã chuyển đề nghị sang Phòng Nội vụ huyện để tham mưu UBND huyện đưa ra quyết định kỷ luật đối với cô Hà. Đến sáng nay Phòng vẫn chưa nhận được quyết định xử lý của UBND huyện”, ông Thụ nói.Trước đó, như Dân trí đã thông tin, phụ huynh Trường Mầm non Hưng Thắng đã có đơn phản ánh về các khoản thu sai quy định của Ban giám hiệu trường. Theo đó, nhà trường đã đề ra mức thu xã hội hóa \"cào bằng\" quá cao với số tiền từ 700 nghìn đồng/học sinh/năm trở lên; thu tiền đồ dùng đồ chơi, học liệu từ 350-365 nghìn/học sinh/năm (tùy độ tuổi); tiền đồ dùng phục vụ công tác vệ sinh tại các lớp và thay cha mẹ chăm sóc trẻ bán trú tại trường từ 150-195 nghìn đồng/cháu/năm… Khi phụ huynh có ý kiến, hiệu trưởng nhà trường đã có thái độ chưa phù hợp khiến phụ huynh bức xúc.Làm việc với PV Dân trí, bà Lê Thị Thu Hà phủ nhận việc cào bằng khoản thu XHH hóa, riêng khoản đồ dùng, đồ chơi, học liệu được lý giải là do hướng dẫn của Sở GD-ĐT Nghệ An về muộn và các khoản thu này do phụ huynh đề nghị. Tại thời điểm làm việc với PV, mặc dù đã triển khai các khoản thu nhưng kế hoạch thu chi đầu năm của Trường chưa được Phòng GD-ĐT huyện Hưng Nguyên phê duyệt.Sau khi nắm được thông tin phản ánh của phụ huynh và qua các cơ quan báo chí, Phòng GD-ĐT huyện Hưng Nguyên đã lập đoàn kiểm tra và kiểm điểm nghiêm túc trách nhiệm của hiệu trưởng nhà trường cũng như các cá nhân liên quan.Bên cạnh thống nhất hình thức kỷ luật cảnh cáo và điều chuyển cô giáo hiệu trưởng Lê Thị Thu Hà sang trường khác, Phòng cũng yêu cầu nhà trường trả lại các khoản thu ngoài quy định cho phụ huynh.Hoàng Lam ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/22e1684e4a/2016/11/28/truong-mam-non-hung-thang-co-ha-1477542346454-1480317006336.jpg",
    "date": "2016-11-28, 15:04:00+00:00"
}