{
    "domain": "dantri.com.vn",
    "code": "60573c58f379c4f777dddf26b127db45036207df",
    "title": "Đủ cách o ép học trò học thêm",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/du-cach-o-ep-hoc-tro-hoc-them-20161128221113552.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Mặt trái lớn nhất của dạy thêm, học thêm chính là tình trạng giáo viên “ép” học trò. Bất chấp bức xúc của dư luận, quyết tâm của ngành, một bộ phận nhà giáo vẫn có đủ chiêu để ép trẻ học thêm.\n\"Quyền đi đôi với hành\" của điểm sốMới đây, nhiều học sinh khối 8 một trường trung học ở quận 5, TPHCM bức xúc phản ánh cứ đến tiết Lý của thầy N. là các em hoảng loạn. Thầy giảng bài rất khó hiểu đã đành mà thầy còn có những cách làm học trò căng thẳng, mệt mỏi. Sau khi dạy lý thuyết, giải bài tập thầy N. sẽ hỏi học sinh nào chưa hiểu bài. Không ít cánh tay giơlên, có em còn thật thà nói mình không hiểu.Học sinh chưa hiểu bài, việc của người thầy là cần phải xem lại chất lượng giờ dạy, hỗ trợ học sinh. Còn thầy N. quay sang chất vấn, mắng học trò tại sao chuẩn bị kỹ bài ở nhà để giờ đến lớp không hiểu. Nhiều học trò bị thầy thẳng tay cho điểm 0 oan uổng và các học trò khác cũng “ngại” với sự thiếu công bằng của thầy. Nhìn vào sự phân biệt của thầy đối với các đối tượng học sinh, các em biết rõ lý do đều xuất phát từ lớp thêm ngoài giờ chính khóa. Biết con sợ giờ Lý, bị trù dập, một số phụ huynh cũng trao đổi với giáo viên chủ nhiệm nhưng chính giáo viên cũng ngần ngại vì hiểu đây là vấn đề tế nhị, chỉ có ban giám hiệu mới giải quyết được.Dùng đến quyền lực điểm số để “ép” học trò học thêm là chiêu cũ rích nhưng lại rất hữu hiệu được không ít giáo viên sử dụng. Chiêu này đánh vào “thế yếu” của phụ huynh, học sinh cũng như có thể ảnh hưởng trực tiếp đến kết quả học tập của các em.Tương tự, một số phụ huynh có con học bậc THCS ở quận 1 cũng than thở, con mình được học Anh văn từ nhỏ, hoc bên ngoài trung tâm trang bị tốt 4 kỹ năng theo chuẩn quốc tế. Vậy nhưng, ở lớp lại không qua nổi “cửa ải” giáo viên, điểm các em lẹt đẹp cuối lớp cũng vì chuyện… tế nhị.Học thêm với thầy thì điểm cao, không học thêm thì điểm thấp là chuyện không hiếm. Năm nào, trong chương trình đối thoại với lãnh đạo Sở GD-ĐT TPHCM, học sinh từ nhiều trường THPT trên địa bàn cũng phản ánh về vấn đề này này.Không học cũng đóng tiền để được yên thânKể cả không dùng đến điểm số thì giáo viên cũng có đủ cách để đánh vào tâm lý lo lắng của phụ huynh nhằm gợi ý trẻ đi học thêm. Chỉ cần thái độ, lời nói, nhận xét… thiếu thiện chí, công bằng là giáo viên đã có thể gây áp lực cho phụ huynh, học sinh. Có không ít học sinh, nhất là ở bậc tiểu học suốt ngày bị giáo viên chê dọc chê ngang, đến độ các em sợ đến trường chỉ có nước… đi học thêm dù không muốn.Trên thực tế, học thêm là một nhu cầu có thực của phụ huynh và học sinh trong điều kiện hiện nay. Nếu giáo viên thật sự có khả năng chẳng cần “ép” thì học sinh cũng xếp hàng mong muốn được theo học. Giáo viên nào thiếu tài lẫn tâm vẫn cố kiếm tiền bằng con đường dạy thêm mới phải bày đủ chiêu ép học trò. Một quản lý trong ngành giáo dục tiết lộ có phụ huynh dù không theo học cũng đóng tiền để trên lớp con được yên thân. Những thay đổi trong cách đánh giá, chấm điểm của ngành giáo dục gần đây đã phần nào giảm quyền hành về điểm số trong tay giáo viên. Như bậc tiểu học thì đánh giá bằng nhận xét, giáo viên sẽ không ra đề thi học kỳ mà do Phòng Giáo dục hoặc tổ chuyên môn với đề thi cũng hạn chế phần nào việc giáo viên dùng thi cử, điểm số để trù dập, phân biệt học trò.Vây nhưng, điểm số chỉ là một trong những công cụ để giáo viên o ép học sinh. Trong lần làm việc với một số quận huyện TPHCM về tình hình dạy thêm học thêm, ông Nguyễn Mạnh Trí, đại biểu HĐND TPHCM cho hay ngoài đề thi chung thì trên lớp còn có bài kiểm tra miệng, kiểm tra 1 tiết, 15 phút cũng rất có giá trị. Ngoài ra, giáo viên có thể không can thiệp được đến điểm số, không đánh rớt học sinh được nhưng một khi họ đã cố tình thì sẽ có thái độ, lời nói, nhận xét… tiêu cực, phân biệt cũng gây áp lực, ảnh hưởng lớn đến học trò.Dạy thêm, học thêm từ lâu đã được xem là một vấn nạn đối với giáo dục. Dạy thêm, học thêm tiêu cực, bắt nguồn từ sự chèn ép của giáo viên không chỉ làm méo mó hình ảnh của đội ngũ nhà giáo mà còn làm học trò, phụ huynh, xã hội mất niềm tin vào người thầy, vào giáo dục.Hoài Nam(Hoainam@dantri.com.vn) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/50f875d98f/2016/11/28/hocthem2-1480345317301.jpg",
    "date": "2016-11-29, 08:00:00+00:00"
}