{
    "domain": "dantri.com.vn",
    "code": "79a417e6e6db3325e0a9485fe4e7ed504f526ec7",
    "title": "Người thầy của những học trò xuất sắc \"made in Việt Nam\"",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/nguoi-thay-cua-nhung-hoc-tro-xuat-sac-made-in-viet-nam-2016112000051647.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Nói đến GS.TSKH Nguyễn Đình Đức, Trưởng phòng Thí nghiệm Vật liệu và Kết cấu tiên tiến của Trường Đại học Công nghệ, ĐHQGHN - là nhắc đến các học trò thành đạt và giỏi giang và các công trình xuất sắc - made in Việt nam 100%, được đăng trên các tạp chí quốc tế có uy tín.\n GS.TSKH Nguyễn Đình ĐứcNgười thầy thắp sáng những tài năngLà người thầy tận tụy và tâm huyết với nghề, với những bài giảng hay, truyền cho học trò cả kiến thức và những cốt lõi và sâu xa trong từng môn học, GS Nguyễn Đình Đức đã thắp lên ở các học trò niềm đam mê với nghề nghiệp và cuốn hút, khơi dậy ở họ những tiềm năng. Chính vì vậy, điều kỳ lạ không phải tất cả các học trò đến với ông đều là sinh viên giỏi, nhưng được ông dìu dắt, các em trở nên say mê và có những em từ học lực trung bình, khá cho đến khi tốt nghiệp đại học đều trở thành học sinh giỏi và xuất sắc.Hầu hết tất cả các sinh viên trong nhóm nghiên cứu của ông khi tốt nghiệp kỹ sư đều có kết quả nghiên cứu được công bố trên các tạp chí quốc tế ISI có uy tín. Trong số các học trò của ông thành đạt và được biết đến, như NCS Trần Quốc Quân, SN 1991, chuyển tiếp nghiên cứu sinh (nay đang thực tập tại Vương quốc Anh) đã có 15 bài báo trên các tạp chí quốc tế ISI, Phạm Hồng Công, SN 1992, nay đã có 18 bài báo ISI, Phạm Toàn Thắng SN 1991 khi tốt nghiệp đại học ra trường đã có 5 bài báo ISI (nay đang làm NCS tại Hà Quốc), Vũ Thị Thùy Anh (đang làm NCS, đã có 6 bài ISI), Hoàng Văn Tùng (khi làm luận án và bảo vệ luận án TS năm 2010 đã có 5 bài ISI), còn có các em sinh viên khác đều đã có kết quả chung với thầy công bố trên các tạp chí quốc tế ISI như: Vũ Đình Quang, Vũ Minh Anh, Nguyễn Văn Quyền, Trần Văn Anh, Vũ Đình Luật, Hoàng Văn Tác, Nguyễn Trọng Đạo, Ngô Tất Đạt, Phạm Thị Ngọc Ân và đặc biệt có em còn rất trẻ, mới học hết năm thứ 3 như Phạm Đình Nguyện,…Điều đáng trân trọng là thầy và trò đều công bố quốc tế với nội lực 100% made in Việt Nam, trong điều kiện rất khó khăn và thiếu thốn về kinh phí, CSVC, phòng thí nghiệm (PTN). Và đáng quý trọng và khâm phục là tất cả các học trò này của GS Đức đều là các em ở các tỉnh xa, con nhà nghèo, trong số đó có những em có hoàn cảnh gia đình đặc biết khó khăn.Như vậy có thể thấy để nâng cao chất lượng đào tạo, cần và phụ thuộc vào rất nhiều yếu tố, nhưng yếu tố người Thầy là trước tiên và là quan trọng nhất, và chính người Thầy và môi trường ĐHQGHN đã thắp sáng tài năng ở các em. Thầy còn rèn giũa cho các em kỹ năng làm việc theo nhóm, dìu dắt nhau cùng tiến bộ và chỉ dẫn tận tình để các em biết cách tự đọc và tự nghiên cứu, tự nâng cao năng lực kiến thức chuyên môn ngoài những nội dung đã được trang bị trong chương trình đào tạo. GS Nguyễn Đình Đức nhận bó hoa tươi thắm từ đồng nghiệp, học trò nhân ngày 20-11Tiếp cận những hướng nghiên cứu mới, hiện đại của Thế giớiĐể có được những thành công trên, không chỉ là sự yêu nghề và tâm huyết, mà người thầy phải có trình độ trí thức cao và tư duy nhạy bén, tiếp cận được các hướng nghiên cứu hiện đại của thế giới.Trước đây khi còn ở nước ngoài, GS Nguyễn Đình Đức nghiên cứu về vật liệu composite bền và siêu bền nhiệt cacbon-cacbon, được ứng dụng mạnh mẽ trong công nghệ hàng không và vũ trụ, trong công nghệ chế tạo tên lửa. Khi về nước, ông đã nhanh chóng bắt tay vào nghiên cứu vật liệu polymer composite ứng dụng trong điều kiện của Việt Nam, trong đó kết quả nghiên cứu ứng dụng hạt nano để tăng khả năng chống thấm và các tính năng cơ lý cho composite đã được ứng dụng vào công nghiệp đóng tàu composite và được Cục sở hữu trí tuệ cấp Bằng Giải pháp hữu ích.Năm 2006, nhân chuyến công tác ngắn có mấy ngày tại JAIST (Viện KHCN tiên tiến của Nhật Bản), GS đã tranh thủ vào thư viện tìm hiểu, tiếp cận về vật liệu composite chức năng FGM (vật liệu có cơ lý tính biến đổi).Ngay sau đó, khi về nước, GS đã bắt tay vào nghiên cứu vấn đề này và 2 năm sau, năm 2008 đã có những kết quả nghiên cứu đầu tiên về FGM được công bố ở Việt Nam. Kể từ đó đến nay, vật liệu FGM đã được nhiều nhà khoa học ở các cơ quan đào tạo và nghiên cứu khác nhau trên cả nước quan tâm nghiên cứu và đã công bố hàng trăm bài báo về vật liệu này. GS Nguyễn Đình Đức và PTN vật liệu và kết cấu tiên tiến do GS phụ trách đã tiếp cận những hướng nghiên cứu rất mới và hiện đại như nano FGM, vật liệu auxetic (có hệ số Poát xông âm, có khả năng hấp thụ sóng nổ, bảo vệ kết cấu – công trình), vật liệu nano composite ứng dụng trong năng lượng sạch, năng lượng tái tạo.GS Đức cho biết, chiến lược phát triển của PTN trong những năm tới đây là đi vào 3 lĩnh vực nghiên cứu phục vụ thực tiễn: Civil Engineering (liên quan đến tính toán vật liệu và kết cấu cho các công trình giao thông, xây dựng và kỹ thuật hạ tầng); năng lượng mới; biến đổi khí hậu (tính toán dự báo mưa, lũ và các giải pháp thiết kế, thi công các công trình hạ tầng thích ứng với biến đổi khí hậu).Đến nay, PTN của GS đã và đang có quan hệ, hợp tác với các nhà khoa học có uy tín trong các trường đại học hàng đầu của Nhật Bản, Hàn Quốc, Vương quốc Anh, Úc, Canada,…để triển khai các nghiên cứu này và GS cũng là một trong số ít nhà khoa học Việt Nam được Quỹ Newton của Viện Khoa học Công nghệ Hoàng gia Anh tài trợ nghiên cứu – hợp tác.Đến nay, các thành viên của PTN đã có hơn 100 công bố quốc tế ISI, 1 bằng phát minh, 2 bằng sáng chế và đào tạo đại học từ bậc kỹ sư đến tiến sỹ ngành cơ học kỹ thuật, thu hút được nhiều tiến sỹ trẻ của các trường đại học lớn ở trong và ngoài nước cùng hợp tác đào tạo và nghiên cứu. Có thể thấy mô hình xây dựng PTN bằng nội lực trong nước, từng bước chắc chắn, phát triển dần từ nhóm nghiên cứu đến thành lập tổ chức PTN, gắn kết chặt chẽ đào tạo với nghiên cứu, gắn nghiên cứu với thực tiễn như PTN Vật liệu và Kết cấu tiến tiến của GS Đức ở Trường Đại học Công nghệ - ĐHQGHN là mô hình hay, rất phù hợp với Việt Nam.Hiện nay, Nhóm nghiên cứu của GS Đức mỗi năm công bố 10-15 bài báo trên các tạp chí ISI có uy tín, được mời báo cáo tại các hội nghị quốc tế lớn, cho thấy trình độ và uy tín không thua kém các nhóm nghiên cứu mạnh nhất của quốc tế. Với sự ủng hộ và quan tâm của lãnh đạo ĐHQGHN và trường ĐH Công nghệ, những năm tới PTN chắc chắn sẽ phát triển mạnh mẽ hơn nữa, đào tạo được nhiều nhân tài hơn nữa cho đất nước.Chỉ trong thời gian ngắn xây dựng và hoạt động, PTN Vật liệu và Kết cấu tiên tiến đã được biết đến trong cộng đồng khoa học trong và ngoài nước. GS Nguyễn Đình Đức – Trưởng PTN đã được mời tham gia hội đồng biên tập của nhiều tạp chí khoa học ở trong và ngoài nước, làm chuyên gia nhận xét, phản biện cho 40 tạp chí khoa học có uy tín của quốc tế. GS Đức và các học trò của mìnhNgười thầy gắn trọn với sự nghiệp đào tạo và nghiên cứu của ĐHQGHNKhông chỉ là nhà giáo, nhà khoa học tâm huyết, GS Nguyễn Đình Đức còn có bề dày trong công tác quản lý các hoạt động khoa học và đào tạo. Hiện nay, GS Đức là Trưởng Ban Đào tạo (Đại học và Sau Đại học) của ĐHQGHN, ông cũng đã kinh qua các cương vị như Trưởng Ban KHCN của ĐHQGHN, Phó Hiệu trưởng Trường Đại học Công nghệ.Trên các cương vị của mình, GS đã có những đề xuất và đóng góp tích cực và hiệu quả góp phần vào việc đào tạo và bồi dưỡng nhân tài, xây dựng các nhóm nghiên cứu mạnh, đổi mới công tác quản lý đào tạo và nghiên cứu khoa học tiếp cận các chuẩn mực quốc tế, đóng góp tích cực trong công tác đổi mới tuyển sinh, nâng cao chất lượng đào tạo tiến sỹ, xây dựng các mô hình đào tạo mới.GS cũng là nhà khoa học đã kiên trì và bền bỉ gắn ngành Cơ học tưởng như rất khô khan và chỉ có lý thuyết, chỉ có những công thức và định luật nghiên cứu cơ bản ở ĐHQGHN với các ngành nghề cụ thể và với việc giải quyết các vấn đề của thực tiễn.GS là người đã đề xuất và phụ trách tổ chuyên gia xây dựng chương trình đào tạo tiến sỹ Cơ học Kỹ thuật, là người sáng lập PTN Vật liệu và Kết cấu tiên tiến của trường ĐHCN. GS cũng là người đã đề xuất và có những đóng góp quan trọng xây dựng và triển khai đào tạo ngành Kỹ thuật hạ tầng ở Trường Đại học Việt Nhật và hiện nay GS cũng là Giám đốc của chương trình này.Với những đóng góp xuất sắc và bền bỉ cho sự nghiệp giáo dục và đào tạo, Nhà giáo – người Thầy – GS.TSKH Nguyễn Đình Đức đã nhiều năm được công nhận là chiến sỹ thi đua, được tặng nhiều Bằng khen của Giám đốc ĐHQGHN, Bằng khen của Thủ tướng Chính Phủ, năm học 2015-2016 ông là chiến sỹ thi đua của ngành Giáo dục Đào tạo và được Chủ tịch nước tặng Huân chương Lao động hạng III (2016).Nhật Hồng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/gs-nguyen-dinh-duc-1479574497418.jpg",
    "date": "2016-11-20, 06:00:00+00:00"
}