{
    "domain": "dantri.com.vn",
    "code": "88865b8280395ba1d6bc7e666480c90633536ffc",
    "title": "Lại xuất hiện clip nữ sinh Yên Bái tát, đạp dã man vào đầu bạn",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/lai-xuat-hien-clip-nu-sinh-yen-bai-tat-dap-da-man-vao-dau-ban-20161129122234497.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Một clip dài khoảng 2 phút vừa được đăng lên mạng ghi lại cảnh nữ sinh tát, đánh, đạp đầu bạn dã man, được cho là của học sinh hai trường tại thị trấn Yên Bình, tỉnh Yên Bái.\r\nClip do một tài khoản đăng tải trên mạng Youtube ngày 28/11 với lời dẫn: “Em gái học sinh cấp 2 thị trấn Yên Bình kia có xích mích với bạn áo trắng tên L, học lớp 11A3 THPT Trần Nhật Duật, thị trấn Yên Bình, Yên Bái. Bạn gái áo trắng lên đòi tìm đánh em kia không thương tiếc”.Clip nữ sinh Yên Bái đánh nhau Mở đầu clip, nữ sinh áo trắng chỉ nói vài câu rồi tát liên tiếp vào mặt nữ sinh mặc áo đồng phục. Chưa dừng lại, nữ sinh áo trắng lao lên, đạp đối phương ngã ra đất và không ngừng dùng chân đạp liên tiếp vào đầu, vào mặt đối phương.  Khi cơn đòn ngừng lại, nhiều giọng nói xung quanh yêu cầu nữ sinh bị đánh phải quỳ xin lỗi. “Bao giờ mày khóc không còn giọt nước mắt nào nữa thì tao mới không đánh”, một giọng nam lên tiếng. Cùng với đó, nhiều giọng nói xung quanh tiếp tục bắt nữ sinh mặc áo đồng phục phải quỳ xin lỗi nữ sinh áo trắng:“Quỳ lên xin lỗi đi, mày mà vào can, mày ăn đấm đấy”, giọng một nữ sinh cạnh đó tỏ ra thách thức khi có bạn gái định xông vào can ngăn.  Chưa dừng lại, một nữ sinh khác, mặc áo xanh đậm tiếp tục lao vào, túm tóc kéo nữ sinh mặc đồng phục trên nền đất, đồng thời bắt nữ sinh bị đánh quỳ trên nền đất, xin lỗi nữ sinh áo trắng.Điều đáng nói, khi trận đòn dã man xảy ra, xung quanh có rất nhiều học sinh nhưng chỉ một bạn nữ xông vào định can ngăn nhưng cũng suýt bị nhóm côn đồ kia đánh. Nhiều giọng nam khác nhau vừa cổ vũ, xúi giục các nữ sinh còn lại tiếp tục đánh. “Đá vào mặt nó đi, đá vào mặt nó… Tát thêm mấy cái nữa xem nó có nói không. Hỏi nó xem, lát về nó có mách tội không”.  Trao đổi với phóng viên, ông Ma Đình Khải, Phó Hiệu trưởng trường THPT Trần Nhật Duật cho biết, sự việc đúng xảy ra đối với học sinh của trường mình. Theo đó, nữ sinh mặc áo trắng hiện đang học lớp 11 của trường còn nữ sinh bị đánh có mặc áo đồng phục là học sinh đang học tại một trường THCS trên địa bàn thị trấn Yên Bình.Nhà trường đã yêu cầu học sinh đánh bạn viết tường trình. Tuy nhiên, phương án xử lý thế nào thì phải chờ vì hiện nay nhà trường vẫn đang phối hợp để làm rõ nguyên nhân dẫn đến sự việc. Mỹ Hà",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/11/29/yen-bai1-1480396459687.png",
    "date": "2016-11-29, 12:27:00+00:00"
}