{
    "domain": "dantri.com.vn",
    "code": "958af2eac2825457104c05e12582e51789d842ab",
    "title": "ĐH Quốc gia Hà Nội đào tạo tiến sĩ Phật học",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/dh-quoc-gia-ha-noi-dao-tao-tien-si-phat-hoc-20161128074859793.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Chương trình đào tạo tiến sĩ Phật học, dự kiến bắt đầu từ năm 2017 do Viện Trần Nhân Tông thuộc Đại học Quốc gia Hà Nội đào tạo.\r\nThông tin trên được Giám đốc ĐH QGHN Nguyễn Kim Sơn đưa ra tại hội thảo “Bảo tồn, phát huy giá trị di sản văn hóa Phật giáo Trúc Lâm” tổ chức vào chiều ngày 27/11/2016, tại Thiền Viện Sùng Phúc Hà Nội.Hội thảo do Viện Trần Nhân Tông thuộc ĐHQGHN phối hợp với Giáo hội Phật giáo Việt Nam và Hội Khoa học Lịch sử Việt Nam tổ chức.Đây là một trong chuỗi sự kiện chào đón lễ ra mắt và đi vào hoạt động của Viện Trần Nhân Tông thuộc Đại học Quốc gia Hà Nội, đồng thời nhằm hướng tới lễ kỷ niệm 708 năm ngày Phật hoàng Trần Nhân Tông nhập niết bàn (1308 - 2016).Viện Trần Nhân Tông thuộc Đại học Quốc gia Hà Nội được Thủ tướng Chính phủ ký Quyết định thành lập số 1717/QĐ-TTg ngày 1/9/2016. Giám đốc ĐHQGHN Nguyễn Kim Sơn cho biết, Viện Trần Nhân Tông là nơi để các nhà khoa học, các tổ chức trong và ngoài nước triển khai các hoạt động nghiên cứu và đào tạo không chỉ riêng về tư tưởng thiền học của Phật Hoàng Trần Nhân Tông, mà còn rộng hơn, về đời Trần, về Phật học Việt Nam, Phật giáo nói chung và ảnh hưởng tới đời sống chính trị - xã hội Việt Nam.Ông Sơn khẳng định, ĐHQGHN quyết tâm xây dựng Viện Trần Nhân Tông trở thành Viện nghiên cứu chuyên sâu, đào tạo nhân lực bậc cao về Phật học có chất lượng quốc tế, xứng đáng với kì vọng của Đảng, Nhà nước và Nhân dân.Hội thảo “Bảo tồn, phát huy giá trị di sản văn hóa Phật giáo Trúc Lâm” được xem là một trong những hoạt động có tính chuyên môn đầu tiên và là bước tạo đà cho các hoạt động nghiên cứu đào tạo chuyên sâu tiếp theo của Viện.Cũng tại Hội nghị này, đại diện cho Giáo hội Phật giáo Việt Nam,Thượng tọa Thích Thanh Nhiễu cho biết, Giáo hội Phật giáo Việt Nam được thành lập tháng 11/1981, hiện có trên 50 nghìn tăng ni, trên 16 nghìn ngôi chùa, 4 học viện Phật giáo trực thuộc. Tuy nhiên suốt thời gian qua, tại Việt Nam chưa có cơ sở đào tạo nào có đào tạo về nhân lực sau đại học ngành Phật học. Việc ĐHQGHN mở ra hướng đào tạo tiến sĩ Phật học là vô cùng cần thiết và đáp ứng được mong mỏi của đông đảo sư tăng Giáo hội Phật giáo Việt Nam hiện nay.Phó Chủ tịch Thường trực Hội đồng trị sự Giáo hội Phật giáo Việt Nam Thích Thanh Nhiễu bày tỏ mong muốn có sự phối hợp chặt chẽ giữa 4 học viện Phật giáo thuộc Giáo hội và Viện Trần Nhân Tông, ĐHQGHN trong đào tạo tiến sĩ Phật học cũng như các hoạt động nghiên cứu khoa học chuyên sâu.Theo Chủ tịch Hội đồng Khoa học và Đào tạo ĐHQGHN- GSVũ Minh Giang, lịch sử nhà Trần và di sản của Phật hoàng Trần Nhân Tông là vô cùng quí giá. Phật giáo là một phần của tư tưởng Việt Nam và văn hóa Việt Nam. Đức Phật Hoàng Trần Nhân Tông là một nhân vật đặc biệt trong lịch sử và văn hóa Việt Nam. Ông là vị vua anh hùng, đã thiết kế thành công tổ chức nhà nước tập quyền thân dân.Các giá trị di sản văn hóa Phật giáo Trúc Lâm không chỉ là tinh hoa văn hóa, phật học đời Trần mà còn là tinh hoa văn hóa Phật học của dân tộc. Vì vậy việc tổ chức hội thảo “Bảo tồn, phát huy giá trị di sản văn hóa Phật giáo Trúc Lâm” có ý nghĩa lâu bền đối với dân tộc và nhà nước Việt Nam.Giám đốc ĐH Nguyễn Kim Sơn cho hay, hiện nay ĐHQHN đang chuẩn bị cho viện Trần Nhân Tông  ra mắt  và đi vào hoạt động chính thức trong thời gian ngắn sắp tới, phấn đấu tới giữa năm 2017, chương trình TS Phật học của Viện sẽ thông báo tuyển sinh. Chương trình đào tạo tiến sĩ của học viện sẽ phát huy lợi thế liên ngành và quan hệ quốc tế sâu rộng của VNU.Ngoài định hướng đào sâu và nâng cao tri thức Phật học và các tri thức khoa học tương thông liên đới, chương trình sẽ tăng cường các định hướng nghiên cứu theo hướng giải quyết các vấn đề hiện đại, tư vấn chính sách và định hướng xã hội, cung cấp kỹ năng giải quyết các vấn đề Phật sự cho tăng ni theo kỹ năng quản trị tự viện hiện đại.Viện Trần Nhân Tông đã được xác định tôn chỉ là: nghiên cứu và đào tạo chất lượng cao, chuyên sâu về Phật học, di sản Trần Nhân Tông, thiền phái Trúc Lâm và các vấn đề văn hóa học thuật có liên quan. Mục tiêu nghiên cứu và đào tạo của Viện cũng không gì lớn hơn  việc bảo tồn và phát huy các giá trị di sản văn hóa Trần Nhân Tông và Phật giáo Trúc lâm.   Hồng Hạnh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/phat-hoc-1480293840392.jpg",
    "date": "2016-11-28, 07:46:00+00:00"
}