{
    "domain": "dantri.com.vn",
    "code": "a24cf4adc363702738e15d9ccb4f9a52e7d31f76",
    "title": "Tôn vinh và trao giải thưởng 5 nhà khoa học nữ xuất sắc Việt Nam 2016",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/ton-vinh-va-trao-giai-thuong-5-nha-khoa-hoc-nu-xuat-sac-viet-nam-2016-20161129122112022.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Sáng nay 29/11, tại Hà Nội, Giải thưởng Khoa học L'Oréal - UNESCO Vì sự phát triển phụ nữ trong khoa học (L’Oreal - UNESCO For Women in Science) đã tổ chức lễ vinh danh 5 nhà khoa học nữ xuất sắc Việt Nam năm 2016.\r\nHội đồng khoa học xét, trao giải thưởng gồm, GS.VS Châu Văn Minh, GS.TSKH Hoàng Tụy, GS.TSKH Nguyễn Văn Hiệu, GS.TSKH Phạm Thị Trân Châu, Tiến sĩ Lê Đình Tiến, nguyên thứ trưởng Bộ Khoa học và Công nghệ.Hai nhà khoa học nữ được trao tặng Giải thưởng Khoa học Quốc gia năm 2016 L'Oréal Vì sự phát triển phụ nữ trong khoa học (For Women in Science) do Hội đồng Khoa học độc lập gồm các giáo sư đầu ngành trong các lĩnh vực Khoa học Đời Sống và Khoa học Vật liệu đề cử bao gồm:Giáo sư Tiến Sĩ Nguyễn Thị Lang, Trưởng phòng Công nghệ sinh học ĐH An Giang và ĐH Cửu Long, Giáo sư Bộ môn Di truyền và chọn giống cây trồng, Viện lúa Đồng bằng sông Cửu Long.GS. TS Lang được vinh danh vì những đóng góp to lớn của bà trong hơn 25 năm cho việc nghiên cứu, lai tạo và phát triển các giống lúa cho Việt Nam và áp dụng thành công các kết quả nghiên cứu vào thực tiễn đời sống và thương mại.Nghiên cứu của Giáo sư Lang đã khai thác được vật liệu khởi đầu cho công tác lai tạo và xác định được một số giống lúa mang gen phẩm chất với hàm lượng amylose thấp thông qua cách đánh giá kiểu hình và kiểu gen; thực hiện lai hồi giao để ổn định được gen mùi thơm và hàm lượng amylose vào giống lúa chủ lực trong sản xuất, năng suất cao và trên cơ sở thành công của nghiên cứu đã phóng thích 224 giống đạt phẩm chất cao để phục vụ sản xuất. Đây là các giống có năng suất cao trên 9 tấn/ha, chất lượng gạo ngon và có mùi thơm, nổi bật là giống lúa có bộ giống OM.Tiến sĩ Nguyễn Thị Mùa, Phòng Nghiên cứu khoa học - công nghệ và kiểm định phương tiện phòng cháy chữa cháy và cứu nạn, cứu hộ thuộc Cục Cảnh sát Phòng cháy chữa cháy và cứu nạn, cứu hộ - Bộ Công an.Các kết quả nghiên cứu của TS Nguyễn Thị Mùa đã được ứng dụng trong chế tạo thành công mẫu vật liệu chịu nhiệt chứa Ne với các thông số đạt tiêu chuẩn Việt Nam và nước ngoài như độ bền nhiệt đến 554oC, độ bền cơ học >20kN/m và thời gian chịu nhiệt 15 phút. Kết quả nghiên cứu này được ứng dụng trong chế tạo mẫu vải chịu nhiệt chứa Ne dùng trong công tác phòng cháy chữa cháy.Tiến sĩ Nguyễn Thị Mùa và GS.TS Nguyễn Thị Lang nhận giải thưởngCùng được vinh danh trong khuôn khổ của giải thưởng khoa học L’Oreal - UNESCO Vì sự phát triển phụ nữ trong khoa học là 3 nhà nghiên cứu trẻ được trao học bổng Nhà nghiên cứu Khoa học trẻ tài năng (L’Oreal National Fellowship) bao gồm: Phó Giáo sư Tiến sĩ Đỗ Thị Hà, Phó trưởng khoa Hóa thực vật, Viện Dược liệu; Tiến sĩ Đỗ Thị Phúc, giảng viên Đại học Khoa học Tự nhiên – Đại học Quốc gia Hà Nội; Tiến sĩ Nguyễn Thị Hiệp, giảng viên Đại học Quốc tế - Đại học Quốc gia Tp. Hồ Chí Minh. 3 nữ nghiên cứu khoa học xuất sắc nhận giải thưởng khoa học L’Oreal - UNESCOCác tiến sĩ trẻ này được vinh danh bởi những đóng góp của họ trong các nghiên cứu vì sức khỏe cộng đồng qua việc tìm ra những hiểu biết mới và hướng đi mới từ nguồn nguyên liệu có sẵn trong nước để hỗ trợ điều trị ung thư, nghiên cứu về chọn tạo giống cây chống chịu tốt và ứng phó với biến đổi khí hậu, xâm lấn mặn cũng như các nghiên cứu về cải thiện tính chất vật liệu trong nha khoa phục hồi.Bằng sự đam mê trong nghiên cứu khoa học, họ đã đẩy lùi biên giới của tri thức để góp phần giải quyết một số thách thức lớn nhất của thời đại ngày nay, mang đến kiến thức mới để phục vụ cộng đồng và truyền lại tình yêu khoa học của mình cho thế hệ trẻ.Đối tượng tham gia chương trình học bổng Quỹ L’Oreal là các nhà khoa học nữ không quá 45 tuổi, có học vị tiến sĩ và có đề án nghiên cứu khoa học thuộc 2 lĩnh vực: khoa học đời sống và khoa học vật liệu. Mức học bổng được trao tặng là 150.000.000 đồng/ứng viên.Chương trình giải thưởng dành cho tất cả các nhà khoa học nữ đang làm việc và nghiên cứu tại Việt Nam, có quá trình nghiên cứu khoa học, đóng góp lâu dài vào sự phát triển của khoa học Việt Nam. Giá trị giải thưởng là 50.000.000 đồng/người. Nhật Hồng  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/2-nha-khoa-hoc-1480396540704.jpg",
    "date": "2016-11-29, 12:19:00+00:00"
}