{
    "domain": "dantri.com.vn",
    "code": "a81fe96d6379fd34b0c74ac032ad2eb509bce929",
    "title": "Bác sĩ cần môn nào hơn cả Văn học?",
    "url": "http://dantri.com.vn/dien-dan/bac-si-can-mon-nao-hon-ca-van-hoc-1415268152.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Trong y khoa, đi đâu, làm gì cũng \"đụng\" tiếng Anh. Nhu cầu tiếng Anh trong ngành này có khi còn quan trọng hơn nhu cầu môn văn.\r\nGần đây có ý kiến đề xuất đưa môn văn vào kì thi tuyển sinh trường Y, với kỳ vọng giúp những người công tác trong ngành (như bác sĩ, y tá) \"nói năng lưu loát, diễn đạt văn bản rõ ràng, đúng ngữ pháp\". Tuy nhiên, theo tìm hiểu của người viết, chưa có chứng cứ khoa học nào để cho rằng giỏi văn chương giúp bác sĩ nói, viết chuẩn hay trở nên nhân văn hơn.Y học = Khoa học + Nghệ thuật Nhiều người ngoài ngành y nghĩ rằng y học là một khoa học, khoa học chính xác, thậm chí khoa học xác định (determinism).Đối tượng của y học là bệnh tật, nhưng \"khách hàng\" của người thầy thuốc là người bệnh. Một người sống, theo quan điểm y tế, có giá trị hơn hàng ngàn người chết. \"Nghệ thuật\" y, do đó, không chỉ chữa bệnh, mà còn khôi phục và duy trì sức khoẻ.Nhìn như thế, y học là khoa học, nhưng thực hành y học thì là một nghệ thuật. Do đó, một quan điểm khác được nhiều người chấp nhận hơn: y học là một ngành khoa học, nhưng cũng là một nghệ thuật.Giỏi văn có thành bác sĩ tốt?Như vậy, thứ nhất, câu hỏi đặt ra là để trở thành bác sĩ giỏi, nhân văn thì có cần phải giỏi văn học? Chưa có chứng cứ nào cho thấy điều này.Tuy nhiên, có chứng cứ ở nước ngoài cho thấy điểm thi trung học hay điểm kiểm định năng khiếu và thái độ (như UMAT, GPA, kể cả môn văn) không có liên quan cao đến điểm học trong trường y. Một nghiên cứu tại Úc cho thấy điểm UMAT có tương quan khiêm tốn đến điểm học GPA trong trường y, trong thang điểm từ 0 - 1, thì điểm tương quan chỉ 0,15 (2).Kết quả trên cũng khá nhất quán với một phân tích chứng minh rằng điểm trung học chỉ giải thích 23% điểm học trong trường y (3)!Những dữ liệu này hàm ý rằng điểm thi trung học, kể cả điểm môn khoa học, toán, văn, v.v. không phải là yếu tố quyết định sự thành công trong việc theo học ở trường y.Tuy nhiên, tôi nghĩ học sinh hay sinh viên giỏi văn học sẽ là người \"nghệ sĩ y học\" theo quan điểm nghệ thuật mà tôi đề cập ở trên. Những sáng tác văn học giúp cho chúng ta suy nghĩ về thân phận chúng ta và xã hội, giúp cho chúng ta thưởng thức cái đẹp của ý tưởng và ngôn ngữ. Nhưng ở đây, văn học liên quan đến việc kiến tạo ra một thế giới cảm nhận khác, chứ liên quan rất ít đến thực hành y học mang tính nhân văn.Thực tế cho thấy nhiều bác sĩ trở thành nhà văn, nhưng rất ít nhà văn trở thành... bác sĩ. Tôi có nhiều bạn trong ngành y sau này là những nhà văn thành danh. Họ là những cây bút đã có tiếng ngay từ thời còn là sinh viên, và sau khi ra trường, đối diện với những nỗi đau của bệnh nhân và những cái chết trong thời chiến, họ trở thành nhà văn và đóng góp cho đời nhiều tác phẩm giá trị.Ở Mĩ, một trong những bác sĩ tài hoa, viết văn nổi tiếng trên thế giới và cũng là tác gia tâm đắc của tôi là bác sĩ Atul Gawande. Ông là tác giả của tác phẩm Complications rất nổi tiếng, viết về thân phận của bệnh nhân và những cách ứng phó với nỗi đau của bệnh nhân, và những sai sót của bác sĩ (và của chính ông). Gawande từng tốt nghiệp cử nhân về triết học, kinh tế và chính trị trước khi theo học y khoa.Từ những góc độ này, theo tôi, chính hoàn cảnh bệnh tật của bệnh nhân đã tác động, thôi thúc bác sĩ trở thành nhà văn, chứ không phải ngược lại.Thứ 2, có quan điểm cho rằng giỏi văn và ngữ văn giúp bác sĩ viết văn hay và diễn giải lưu loát. Tôi hơi nghi ngờ quan điểm này.Chẳng hạn, ngay cả người nói lưu loát tiếng Anh như tiếng mẹ đẻ chưa chắc là người viết văn tốt hay diễn đạt ý tưởng mạch lạc.Trong khi viết bài này, người viết đang bình duyệt một bài báo y khoa trước khi quyết định cho công bố hay không. Bài báo dài 30 trang, nhưng có đến hơn 10 sai sót về chính tả và văn phạm! Tác giả là một PGS y khoa, người Mĩ 100%, với bằng cao nhất trong đại học là MD và PhD.Và đây không phải là trường hợp cá biệt. Muốn viết trôi chảy, tránh sai chính tả, nói chuyện lưu loát, đòi hỏi những kĩ năng ngôn ngữ, chứ không hẳn liên quan đến văn học.Mặt khác, không hiếm những nhà văn sáng tác truyện rất hay và nổi tiếng, nhưng khi nói thì lại diễm đạt rề rà, chẳng đâu vào đâu.Trong khi đó, có những trường hợp như Albert Einstein nổi tiếng viết sai văn phạm và ngữ vựng tiếng Anh, nhưng ông diễn đạt ý tưởng thì tuyệt vời. Cựu tổng thống J. F. Kennedy nổi tiếng là một nhà hùng biện hay, nhưng ít ai biết rằng ông viết sai ngữ vựng tiếng Anh kinh niên!Bởi vậy, có thể nói, giỏi về kĩ thuật và văn phạm của một ngôn ngữ là điều kiện cần, chứ chưa đủ để dẫn đến giỏi về khả năng truyền đạt thông tin.Cần tiếng Anh, Hi Lạp và Latin Nếu cần đề xuất, thì tôi cho rằng học sinh trường y cần thi đầu vào tiếng Anh và học các tiếng cổ đại như Latin và Hi Lạp.Tại sao? Tại vì phần lớn những thuật ngữ y khoa có nguồn gốc từ tiếng Hi Lạp và Latin. Một nghiên cứu trước đây chỉ ra rằng sinh viên y từng học hai ngôn ngữ này có khả năng suy luận logic tốt hơn và điểm học cũng cao hơn các đồng môn không học Latin và Hi Lạp.Ngoài ra, về tiếng Anh, thì lí do đơn giản là sách giáo khoa y học ngày nay chủ yếu viết bằng tiếng Anh. Bài báo khoa học cũng chủ yếu (có lẽ hơn 95%) viết bằng tiếng Anh. Hội nghị khoa học quốc tế cũng dùng tiếng Anh. Trong y khoa, đi đâu, làm gì cũng \"đụng\" tiếng Anh. Trong khi đó, các chuyên gia VN hoặc không có thì giờ, hoặc chưa đủ trình độ để viết một bộ sách giáo khoa y học, mà sách dịch thì không thể nào chuyển tải hết nội dung khoa học của SGK y học.Kinh nghiệm của tôi cho thấy am hiểu tiếng Anh và giúp cho sinh viên suy nghĩ tốt hơn là tiếng Việt, bởi vì một khái niệm phức tạp có thể mô tả bằng chỉ 1 chữ tiếng Anh, nhưng cũng khái niệm đó có thể cần đến một câu tiếng Việt để mô tả mà ít ai hiểu nổi.Dù sinh viên y VN ngày nay đã tiến bộ nhiều về tiếng Anh, nhưng vẫn còn chưa ở trình độ có thể đối thoại một cách tự tin như các đồng nghiệp Đông Nam Á. Vì thế, nhu cầu tiếng Anh trong y khoa có khi còn quan trọng hơn nhu cầu môn văn. Mà, quả thật, đã có một nghiên cứu hẳn tại Iran chỉ ra, sinh viên nào giỏi tiếng Anh thì họ thường học giỏi trong các trường y (4).Tóm lại, tôi không thấy có chứng cứ nào để bắt buộc học sinh muốn theo học y khoa phải thi môn văn. Vấn đề quan trọng hơn là cải cách phương pháp tuyển chọn học sinh vào trường y chứ không phải môn văn. Không nên chỉ đơn giản dựa vào điểm thi tuyển mà tuyển sinh viên y, vì điểm này chẳng có ý nghĩa gì trong sự thành công trong học tập.Tôi nghiêng về quan điểm xem ngành y là một ngành sau đại học, và theo đó, sinh viên muốn theo học trường y nên được tuyển từ các sinh viên đã xong chương trình cử nhân.----Đọc thêm: (1) Lakshmipati G. Care of the medical outpatient, 2003. trang vii-vii. Nama publication, Coimbatore, Tamilnadu.(2) Wilkinson D, et al. Predictive validity of the Undergraduate Medicine and Health Sciences Admission Test for medical students' academic performance. Medical Journal of Australia 2011; 194 (7): 341-344.(3) Ferguson E, et al. Factors associated with success in medical school: systematic review of the literature. BMJ. Apr 20, 2002; 324.(4) Sadeghi B, et al. English Language Proficiency as a Predictor of Academic Achievement among Medical Students in Iran. Theory and Practice in Language Studies, Vol. 3, No. 12, pp. 2315-2321.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/0cccccccccccccp9naPwZGJZhKf7vl/Image/2014/10/bac-si-3af5c.jpg",
    "date": "2014-10-30, 08:18:00+00:00"
}