{
    "domain": "dantri.com.vn",
    "code": "a95059f1f26723bc151e131551826b4c5e6926a0",
    "title": "Vụ nữ sinh bị đánh hội đồng: Nếu cô bé đó là con tôi",
    "url": "http://dantri.com.vn/dien-dan/vu-nu-sinh-bi-danh-hoi-dong-neu-co-be-do-la-con-toi-1426969289.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Nếu không có internet, chuyện này sẽ chỉ có cô bé và đám bạn cùng lớp biết. Tôi sẽ cứ hồn nhiên nuôi con, đưa con đến trường. Tôi sẽ tạm tin rằng mọi thứ đang ổn… Ba mẹ cô bé cũng thế, cũng miệt mài mưu sinh mà nghĩ rằng, con mình chỉ đang bị ốm.\r\nChuyện nữ sinh đánh bạn ở Trà Vinh lùm xùm đã mấy hôm rồi, nhưng tôi vốn rất sợ phải xem những clip đánh nhau như thế nên không muốn xem. Trên mạng xã hội, bà con bàn luận dữ quá, báo chí cũng vào cuộc, soi rọi ở nhiều góc nhìn. Tôi có tí giật mình, con mình cũng đang tầm tuổi ấy, mình cần biết chuyện gì đã xảy ra. Biết đâu có thể dạy con được điều gì đó. Vậy là bấm nút xem. Clip chưa đầy hai phút nhưng đến mấy giờ đồng hồ sau đó trôi qua, tim tôi cứ thắt lại từng cơn. Không chỉ là ám ảnh, là kinh sợ, là hoảng hốt. Dường như cơ thể vừa bị tiêm phải thuốc mê, loạng choạng và đau đớn. Nếu không có internet, chuyện này sẽ chỉ có cô bé và đám bạn cùng lớp ấy biết. Tôi sẽ cứ hồn nhiên nuôi con và đưa con đến trường. Tôi sẽ tạm tin rằng mọi thứ đang ổn… Ba mẹ cô bé cũng thế, cũng miệt mài mưu sinh trên đoạn đường vất vả của mình mà nghĩ rằng, con mình chỉ là đang bị ốm. Nếu không có internet, chắc là thầy cô ở ngôi trường ấy vẫn tiếp tục miệt mài với bao nhiêu loại thi đua và áp lực…  Rõ ràng có một điều gì đó, à, giống như có kẻ rút đi một cái chân ghế tôi đang ngồi vậy. Tôi buộc phải đứng lên. Nhói tim trước chuyện các em còn quá nhỏ mà đã đánh bạn quá tàn độc, phang ghế vào đầu một em gái yếu ớt chỉ biết ôm đầu ngồi khóc. Âm thanh trong clip lọt ra, máu me tùm lum rồi kìa, gớm quá! Tức khắc, tôi tự hỏi, nếu cô bé đó là con mình thì sao? Ừ, cùng lắm thì ngất đi. Mẹ cô bé đã ngất đi, tôi hiểu, khi đau đớn vì đứa con mình rứt ruột đẻ ra bị đánh đập tàn nhẫn như thế. Sau đó thì bà không cho ba của bé xem clip, nghe nói bà sợ ông không kiềm chế được mà tìm mấy đứa đánh con mình rồi giết chúng mất. Phản ứng này đâu có lạ. Nhưng liệu tôi còn làm được gì khác không? Tôi không biết quả thật là không biết.  Thương con, xót con vô bờ bến thì chắc bà mẹ nào cũng vậy. Nhưng phản ứng sau đó thì tôi không chắc lắm. Một điều gì đó, khi vượt ngưỡng, ta không thể lường trước được nó sẽ ra sao. Facebook của một người cha rất mực thương con và vô cùng cá tính thì nói: “tui không biết nếu tui là cha của đứa bé đó, tui phải làm gì đây, nếu ăn thịt mấy đứa kia thì cũng tội, mà không ăn, thì ngoài xót con ra, cũng chẳng biết làm gì.  Nhưng nếu tui là cha của những đứa đánh người khác, chắc giờ này tui lên trường, ra công an, nhận trách nhiệm, tìm cách khắc phục hậu quả, rồi đến nhà nạn nhân, quì xuống, ôm cô bé, mà xin lỗi, rồi về lấy roi mây, coi lại clip coi con mình đánh người ta mấy cái, mình vụt nó chừng đó cái, ngày làm 3 cữ, cho nó tởn”. Trước trùng trùng thông tin giết nhau chỉ vì giành ghế, giết nhau chỉ vì nhìn đểu, thì, hiện sức khỏe cô bé chưa có gì bất thường lắm, vẫn là một điều may lớn. Nhưng tại sao tôi lại bàng hoàng đến thế? Hay vì tôi có con đang cắp sách tới trường, con tôi đang hấp thu một nền giáo dục tương tự? Nó có là cú tát vào nền giáo dục này hay không, tôi cũng không quan tâm. Tôi chỉ là một bà mẹ, và tôi chỉ hốt hoảng vào sự an toàn cho con tôi khi nó tới trường. Tôi không biết phải làm gì sau đó. Tôi có nên mở clip ra cho con mình xem không? Bây giờ, tôi ngồi điểm lại những thứ mình đã từng nói với con: - Thứ nhất, không ai được phép đánh con hết, kể cả mẹ và ba. Thầy cô ở trường cũng không được, từ thầy giám thị đến cô chủ nhiệm, không ai được phép cả. Khi họ làm điều đó, họ đã sai và con phải báo cho mẹ biết.  - Thứ hai, dù không được phép, nhưng đôi khi vẫn sẽ có kẻ đánh con. Như trong trường hợp này, là một bầy đàn hung hãn, điều đó nằm ngoài ý muốn của con, thì con phải làm gì? Chạy đi, đó là cách duy nhất.  Còn tệ hơn, khi đã phải tơi tả như bạn gái trong clip, con vẫn phải cho ba mẹ biết, càng sớm càng tốt. Một cô bé con của bạn tôi thì nói, nếu là con, con sẽ đứng lên cầm ghế quơ búa xua! Đây là một cách có thể áp dụng. - Trong mọi trường hợp, gia đình sẽ luôn luôn bảo vệ con, gia đình là dành cho con trong những lúc con thấy yếu đuối nhất. Đừng giấu kín một mình, bởi đó không chỉ là tổn thương thân xác. Khi con im lặng chịu đựng, cái ác không lặng đi, cái ác sẽ lớn mạnh hơn nữa. Còn gì nữa, ừ thì dạy con về tình yêu thương, sự thứ tha. Nhưng nói thật, khi đã bị đối xử thế này, tôi không chắc là tôi có dạy con mình được điều đó hay không. Bạn tôi cũng vậy, hỏi rằng bạn sẽ thế nào, nếu đó là con bạn, ai cũng nói không biết.  Đúng là khi con học kém, cha mẹ nào cũng biết là mang con đi học thêm. Nhưng đặt những bậc cha mẹ vào một tình thế hết sức cụ thể này thì câu trả lời chung là không biết. Họ không biết vì nó vượt ngưỡng quá xa rồi. Còn gì nữa không, còn không hỡi các bà mẹ đang hoang mang và lo sợ? Nếu đó là con cái chúng ta? Theo Gia HòaPháp luật TPHCM",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/6VOh9eWv7NwpdOIZcZsWgl3o3kKvcU/Image/2015/03/danhnhau1403153-79d34.jpg",
    "date": "2015-03-14, 13:30:00+00:00"
}