{
    "domain": "dantri.com.vn",
    "code": "d3571473b68034dfb1825ef0cb64961a2ca37f6c",
    "title": "Ngành đặc thù khó rút ngắn thời gian đào tạo",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/nganh-dac-thu-kho-rut-ngan-thoi-gian-dao-tao-20161123161119449.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Khung cơ cấu hệ thống giáo dục quốc dân mà Thủ tướng Chính phủ vừa ban hành, được thiết kế theo hướng hội nhập giáo dục quốc tế. Theo đó, khung thời gian đào tạo đại học sẽ được rút ngắn xuống. Tuy nhiên, vẫn còn rất nhiều băn khoăn của các trường khi triển khai khung cơ cấu này.\r\nTHẬN TRỌNG KHI THIẾT KẾ LẠI CHƯƠNG TRÌNHLãnh đạo một số trường đại học cho rằng, việc rút ngắn thời gian đào tạo không thể đơn thuần cắt giảm cơ học các môn học cho phù hợp, mà phải tính toán khoa học.Đào tạo đại học chỉ từ 3 - 5 nămThủ tướng Chính phủ Nguyễn Xuân Phúc vừa ký Quyết định số 1981/QĐ - TTg phê duyệt Khung cơ cấu hệ thống giáo dục quốc dân, nhằm hoàn thiện hệ thống giáo dục quốc dân mới một cách phù hợp, khoa học, bảo đảm tính khả thi, liên thông và phân luồng, tạo cơ hội được học tập suốt đời của người dân.Theo đó, các chương trình đào tạo phải bảo đảm khối lượng kiến thức tối thiểu, yêu cầu về năng lực mà người học đạt được sau khi tốt nghiệp theo quy định của Bộ GD - ĐT. Tốt nghiệp hai bậc học THPT hoặc trung cấp, học sinh có thể đi tiếp lên cao đẳng (2 - 3 năm), hoặc đại học theo định hướng nghiên cứu, hoặc đại học theo định hướng ứng dụng. So với trước kia, thời gian đào tạo bậc đại học đã rút ngắn từ 4 - 6 năm xuống còn 3 - 5 năm. Thời gian học cao đẳng thay vì ấn định 3 năm, nay linh động 2 - 3 năm.  Thứ trưởng Bộ GD - ĐT Bùi Văn Ga cho biết, thay đổi thời gian đào tạo đại học theo hướng rút ngắn sẽ khắc phục được những nhược điểm hiện có của giáo dục đại học. Khung cơ cấu hệ thống giáo dục quốc dân hiện hành được thực hiện trên nền tảng Luật Giáo dục 2005 và 2009. Cho đến nay, giáo dục và đào tạo trên thế giới đã có nhiều thay đổi, đòi hỏi nền giáo dục nước nhà phải có những điều chỉnh để tương thích, nhằm giúp người lao động có nhiều cơ hội tìm kiếm việc làm. “Khung cơ cấu hệ thống giáo dục quốc dân mà Thủ tướng Chính phủ vừa ban hành được thiết kế theo hướng hội nhập giáo dục quốc tế. Đó là về cải cách giáo dục đại học châu Âu, đang được các nước trong Cộng đồng châu Âu và nhiều nước khác ngoài khối áp dụng”, Thứ trưởng Ga khẳng định.Thứ trưởng Ga cho biết thêm, thực tế, việc rút ngắn thời gian đào tạo này đã được một số trường thực hiện, mang lại hiệu quả thiết thực. Ví dụ. ĐH Khoa học và Công nghệ (Việt - Pháp), Việt - Đức, RMIT Việt Nam cấp bằng cử nhân sau 3 năm đào tạo. Trường Đại học Anh quốc Việt Nam cũng có chương trình đào tạo kéo dài 3 năm.Khó đảm bảo đầu ra với ngành đặc thùTuy nhiên, các trường vẫn chưa sẵn sàng với việc phải rút ngắn thời gian đào tạo này. Lãnh đạo một số trường đại học cho rằng, việc lọc các kiến thức, nội dung không phù hợp cũng cần phải xem xét, hơn nữa, cần tính toán đến các ngành đào đào tạo đặc thù như kỹ thuật, y học, nghệ thuật.Theo ông Nguyễn Khắc Thạc, Phó Trưởng phòng Đào tạo, ĐH Thủy lợi, để sắp xếp lại chương trình đào tạo, trước tiên các trường cần căn cứ vào tình hình và nhu cầu thực tế của từng ngành, rà soát lại toàn bộ các môn học. Có những ngành học cần bổ sung thêm một số học phần thực hành hoặc đưa vào môn học chuyên sâu, bổ sung kỹ năng, để đáp ứng nhu cầu công việc sau khi sinh viên ra trường.Còn PGS TS Trần Văn Tớp, Phó Hiệu trưởng Trường ĐH Bách khoa Hà Nội cho biết, thực tế khung chương trình đào tạo kỹ sư cho ngành kỹ thuật của trường là 5 năm. Quá trình thực hành, giảng dạy đã đã được thiết kế khá chi tiết. Do đó, không thể giảm thời gian, bởi theo thiết kế chương trình đã rút ngắn từ 300 học trình xuống 160 tín chỉ với chương trình kỹ sư và 130 tín chỉ với chương trình cử nhân. Mỗi năm sinh viên học 30 - 33 tín chỉ là vừa mức và vừa với khối lượng kiến thức cần thiết. Việc đổi mới chương trình học sẽ được nhà trường tính toán trong lộ trình đổi mới trường sẽ vẫn duy trì khung thời gian như cũ là: 4 năm với cử nhân, 5 năm với kỹ sư.Theo PGS TS Nguyễn Hữu Tú, Phó Hiệu trưởng ĐH Y Hà Nội, sự điều chỉnh này cần dựa trên đào tạo thực tế. Và nếu chỉnh sửa ngành y khoa cũng đào tạo ít nhất là 6 năm, thậm chí là hơn thế. Chương trình đào tạo 6 năm mà các trường y tại Việt Nam đang áp dụng vẫn chưa dài so với thế giới. Do đó, việc rút ngắn thời gian đào tạo một cách cơ học là không phù hợp với chương trình đào tạo. Vì vậy, khó bảo đảm chất lượng đầu ra.PGS TS Nguyễn Hữu Tú cho rằng, để hành nghề y độc lập và là bác sĩ chuyên khoa thì sau 6 năm học, thậm chí người học cần học thêm ít nhất 3, 4 năm. Sau thời gian này có thể thi chứng chỉ hành nghề tùy theo năng lực. Điều này đã được nhiều nước đào tạo y khoa trên thế giới thực hiện.Để có những căn cứ này, ĐH Y Hà Nội đã tổ chức 2 hội thảo về đổi mới đào tạo y khoa trong 2 năm (2015, 2016). PGS TS Nguyễn Hữu Tú cho biết, trước mắt, trường sẽ đổi mới đào tạo đại học đối với chương trình bác sĩ đa khoa, nhằm nâng cao chất lượng đầu ra bác sĩ đa khoa của ĐH Y Hà Nội, đáp ứng yêu cầu xã hội trong thời kỳ mới, góp phần đảm bảo vị trí hàng đầu trong đào tạo y khoa và hội nhập quốc tế của ĐH Y Hà Nội. Từ năm 2017 - 2019, sẽ chuẩn bị cho những năm đầu tiên của chương trình 6 năm. Đến năm học 2019 - 2020 bắt đầu áp dụng chương trình mới cho Y1. Đến năm học 2023 - 2024, hoàn thành công tác chuẩn bị cho toàn bộ chương trình.Như vậy, nhiều trường đã tính toán đến khả năng này nhưng để đảm bảo đầu ra cũng như đáp ứng với hội nhập quốc tế thì những quy định về khung thời gian đào tạo cần tính tới các ngành nghề đào tạo có tính đặc thù. Đây là điểm mà Bộ GD - ĐT cần xem xét khi triển khai bắt buộc.Theo Lê VânBaotintuc.vnhttp://baotintuc.vn/giao-duc/nganh-dac-thu-kho-rut-ngan-thoi-gian-dao-tao-20161122224604737.htm ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ykhoa-1479892342603.jpg",
    "date": "2016-11-23, 16:09:23+00:00"
}