{
    "domain": "dantri.com.vn",
    "code": "d7d5fe3aa94abf5f52b2906cdd0ad4a0a042e35b",
    "title": "Dịch vụ sinh trắc vân tay: Không thể chẩn đoán được năng lực trí tuệ",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/dich-vu-sinh-trac-van-tay-khong-the-chan-doan-duoc-nang-luc-tri-tue-20161128073217385.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí “Đồng ý thế giới đã tìm ra khoa học về vân tay từ cách đây rất lâu và cho ra một số xu hướng. Tuy nhiên, tỉ lệ đúng chỉ khoảng 60%. Vì thế, tôi nghĩ chỉ nên xem nó như một kết quả để tham khảo. Còn nói về phát hiện năng lực và trí tuệ, hiện nay, kể cả việc phân tích ADN cũng chưa thể chẩn đoán được năng lực trí tuệ”.\nTrên đây là ý kiến của GS.TS Lê Đình Lương, Chủ tịch Hội Di truyền học Việt Nam về dịch vụ sinh trắc vân tay “giải mã” cả cuộc đời, hiện đang gây “sốt” mà Dân trí đã đề cập trước đó.Một kiểu “xem bói” qua máy tínhTheo quảng bá của nhiều trung tâm, việc sinh trắc vân tay được áp dụng trên cơ sở “Lý thuyết đa trí tuệ” của Tiến sỹ Howard Gardner (Đại học Harvard, Mỹ) đưa ra năm 1983. Theo đó, lý thuyết này cho rằng có 8 loại thông minh khác nhau mà con người sử dụng để giải quyết các vấn đề của cuộc sống và sáng tạo ra các sản phẩm thích hợp cho các xã hội của con người.Một số chuyên gia khác lý giải rằng, khoa học đã chứng minh mối quan hệ giữa não bộ và dấu vân tay. Cấu trúc của não bộ được hình thành từ những thai tuần đầu tiên của bé khi còn trong bụng mẹ (giai đoạn từ 13 đến 19 tuần tuổi). Khi thai nhi được 19 tuần tuổi cũng là lúc các vùng chính của não hình thành bao gồm cả vỏ đại não. Não bộ bao gồm 5 thùy: Thùy trán trước, Thùy trán, Thùy đỉnh, Thùy Thái Dương, Thùy chẩm.Cấu trúc của não bộ liên kết mật thiết với các dấu vân tay của chúng ta. Vì thế mà 5 thùy não sẽ tương xứng liên kết với 10 ngón tay của chúng ta (tương đương với 10 dấu vân tay). Do đó, việc sinh trắc giúp khám phá được phần nào tính cách, khả năng tiềm ẩn, ưu điểm nổi trội của mình cũng như của con em mình qua các dấu vân tay, giúp định hướng phương pháp học tập và lựa chọn nghề nghiệp phù hợp nhất...  Trao đổi với chúng tôi, GS.TS Lê Đình Lương - Chủ tịch Hội Di truyền học Việt Nam cho hay, theo những dữ liệu mà ông được biết, các dịch vụ hiện nay người ta đang làm là sinh trắc học, tức là dùng máy đo đạc những kích thước. Từ đó, họ phân ra những chi tiết trên tay qua các phần mềm khác nhau. Phần mềm này lại từ nước ngoài nên một số phụ huynh cho rằng, bản kết quả phân tích vân tay khá chung chung.GS khẳng định: “Dữ liệu là sinh trắc học, nghĩa là dùng máy đo đạc những kích thước, phân ra những chi tiết trên tay và sử dụng các phần mềm khác nhau do người nước ngoài cung cấp. Do vậy, những dữ liệu sinh trắc học không đủ tin cậy cho các phần mềm máy tính hoạt động. Đầu vào phải là những dữ liệu thuộc ADN, gen, tế bào, nhiễm sắc thể mới có cơ sở thuyết phục”.Nên xem như một kênh tham khảoChị Thùy Liên, một bà mẹ ở Thanh Xuân, Hà Nội chia sẻ, trước đây chị đã từng rất quan tâm đến dịch vụ này. Tuy nhiên, sau khi tham khảo ý kiến của một số chuyên gia uy tín, chị quyết định không bỏ bạc triệu “xem bói” mà đồng hành với con mỗi ngày để hiểu con hơn và có định hướng phù hợp.Trên trang cá nhân, một chuyên gia ở ĐHSP Hà Nội cũng cho hay: \"Tại sao nhiều người nói công nghệ này tuyệt vời mà tôi lại thấy nó chỉ được các cha mẹ ở Malaysia, Ấn Độ và giờ là Việt Nam sử dụng? Các đất nước có khoa học công nghệ và giáo dục phát triển thì không có “bọt tăm” nào\".Chuyên gia này cũng đã cất công sưu tập 30 bộ hồ sơ kết quả của những gia đình ông biết khá rõ về đứa trẻ được test bằng cuộc sống hàng ngày qua tiếp xúc, đọc tới hết 30 hồ sơ đó và ông đã hiểu vì sao, các cha mẹ đem con đi \"xem bói\" và bảo thầy nói \"có ý đúng\". “Với giá khoảng 4-5 triệu đồng mà được “phán” cho \"có ý đúng\" thì cũng thỏa mãn phần nào các ông bố bà mẹ nên ai cũng thực hiện. Tuy nhiên, tôi vẫn hay nói với mọi người, 4-5 triệu đồng/mẫu sinh trắc vân tay thì dành để mua lấy 1 tài khoản cho con học 12 tháng, 12 tháng đó học cùng con, kiểu gì cũng nhìn ra con mạnh yếu chỗ nào và con thiên về trí tuệ nào”, chuyên gia này cho biết.Còn theo GS. TS Lê Đình Lương, tại Trung tâm phân tích ADN và công nghệ di truyền của ông cũng phân tích vân tay nhưng dựa trên cơ sở ADN. Còn phân tích vân tay mà các công ty đang sử dụng dựa trên cơ sở tin học.“Đồng ý thế giới đã tìm ra khoa học về vân tay từ cách đây rất lâu và cho ra một số xu hướng. Tuy nhiên, tỉ lệ đúng của việc phân tích này chỉ khoảng 60%. Vì thế, tôi nghĩ chỉ nên xem nó như một kết quả để tham khảo. Còn nói về phát hiện năng lực và trí tuệ, hiện nay, kể cả việc phân tích ADN cũng chưa thể chẩn đoán được năng lực trí tuệ.Thứ chẩn đoán chuẩn xác nhất theo tôi, đó là sự cố gắng của mỗi người và tầm nhìn đúng đắn của bố mẹ để đầu tư cho con cái”, GS Lương nói.Mỹ Hà",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/11/27/sinhtrac-1480256846038.jpg",
    "date": "2016-11-28, 07:36:00+00:00"
}