{
    "domain": "dantri.com.vn",
    "code": "dfc3552bdcac7bc6f908cac1e13dade5cfa2b4ce",
    "title": "Hà Nội kiểm tra học kỳ I lớp 12 như kỳ thi THPT Quốc gia",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/ha-noi-kiem-tra-hoc-ky-i-lop-12-nhu-ky-thi-thpt-quoc-gia-20161114072835433.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Hà Nội kiểm tra học kỳ I lớp 12 và chấm thi như kỳ thi THPT Quốc gia. Học sinh được phát số báo danh, có đề thi riêng.\r\nNhằm giúp học sinh làm quen với cách thức tổ chức thi và hình thức thi mới môn Toán trắc nghiệm và tổ hợp môn, tại Hà Nội, học sinh lớp 12 hệ THPT trên toàn thành phố sẽ làm bài kiểm tra cuối học kỳ 1 như phương án thi THPT quốc gia 2017.Hiện các trường THPT đang tích cực thay đổi phương pháp dạy học và kiểm tra, đồng thời cho học sinh đăng ký lựa chọn dần các tổ hợp môn, lập danh sách chuẩn bị cho đợt kiểm tra tới.Đến thời điểm này, hầu hết các trường giáo viên đều đã cho học sinh làm bài kiểm tra 15 phút, 1 tiết bằng hình thức trắc nghiệm nhằm giúp các em làm quen và đáp ứng phù hợp với phương thức đổi mới thi.Để có được ngân hàng câu hỏi của các môn, các giáo viên tổ bộ môn tham gia xây dựng đề cương ôn tập chi tiết từng bài, hướng dẫn học sinh cách học và làm; tổ chức hội nghị, chuyên đề trao đổi chuyên môn giữa các bộ môn trong trường và các trường khác để học hỏi kinh nghiệm.  Ông Đặng Đình Đại, Hiệu trưởng Trường THPT WellSpring, quận Long Biên cho biết: “Những bài kiểm tra 1 tiết, chúng tôi yêu cầu giáo viên thực hiện theo dạng đề minh họa để học sinh làm quen với dung lượng kiến thức ở những bài học sinh đã học. Bây giờ, chúng tôi cho học sinh đăng ký lựa chọn nhóm môn để nhà trường chủ động kế hoạch. Mỗi tổ chuyên môn đều làm việc chuyển đổi ma trận đề sang dạng thích hợp với kỳ thi THPT quốc gia. Đề môn lịch sử, giáo viên cũng đang cố gắng ra đề để cho học sinh có thể làm được. Hiện giáo viên vẫn dựa theo đề minh họa để đưa ra những đề tương đương theo từng chương, từng bài, từng phần”.Theo phản ánh của giáo viên, trong quá trình dạy và kiểm tra đánh giá, học sinh vẫn còn bỡ ngỡ với cách làm bài kiểm tra môn toán trắc nghiệm và tổ hợp môn. Nhiều học sinh có suy nghĩ thi trắc nghiệm chỉ cần học qua tất cả lý thuyết là đủ và làm bài chọn đáp án nhờ may rủi là được. Do đó, bên cạnh việc các trường kiểm tra cho học sinh lớp 12 thì nhiều trường ở Hà Nội cũng tổ chức kiểm tra các môn Toán, Vật lý, Hóa học, Sinh học, Lịch sử, Địa lý, Giáo dục công dân, Ngoại ngữ theo hình thức trắc nghiệm đối với học sinh lớp 10, lớp 11 để các em làm quen dần.Thầy giáo Trần Mạnh Tùng, Tổ trưởng bộ môn Toán Trường THPT Lương Thế Vinh cho biết: “Đội Toán chúng tôi họp với nhau nhiều lần thống nhất cách dạy và cách học cho có hiệu quả trong kỳ thi sắp tới. Học sinh rèn luyện phương pháp tính toán nhanh. Với khối 10, 11 chúng tôi thống nhất thi học kỳ 1 và kỳ 2 sắp tới sẽ giữ 50% trắc nghiệm 50% tự luận để các em không chủ quan tiếp cận dần dần với hình thức trắc nghiệm, còn khối lớp 12 chúng tôi kiểm tra học kỳ 100% trắc nghiệm theo mẫu đề minh họa. Bên cạnh đó, học sinh khối lớp 12 tăng cường làm thêm bài tập trắc nghiệm, tăng cường luyện thêm đề để cọ sát làm quen với các cách trả lời câu hỏi theo các hình thức khác nhau”.Sở Giáo dục và Đào tạo Hà Nội có văn bản gửi tới các trường THPT yêu cầu bài kiểm tra cuối học kỳ 1 năm học 2016-2017 của khối 12 sẽ tổ chức kiểm tra các môn theo quy trình như thi THPT quốc gia 2017. Học sinh được phát số báo danh, có đề thi riêng, mỗi phòng thi có giám thị trông thi...Việc chấm thi đảm bảo theo đúng quy trình, môn Ngữ văn tự luận dọc phách, các trường chấm chéo, còn lại tất cả các môn thi trắc nghiệm sẽ gửi về Sở Giáo dục và Đào tạo để chấm bằng máy. Hiện, các trường đang cho học sinh đăng ký môn tự chọn lập danh sách. Tuy nhiên, đối với tổ hợp môn xã hội và tự nhiên, các trường vẫn cho kiểm tra độc lập.Ông Nguyễn Thanh Toàn, Phó Hiệu trưởng Trường THPT Chương Mỹ A, huyện Chương Mỹ cho biết: “Việc kiểm tra học kỳ 1 này về mặt hình thức giống như là kỳ thi THPT quốc gia 2017. Tức là cũng có 3 bài kiểm tra là Văn, Toán, Ngoại ngữ riêng, còn bài thi tổ hợp khoa học tự nhiên và khoa học xã hội thì học trò chọn một trong hai bài thi đó. Tổ chức thi Hội đồng từng cụm trường phổ thông, danh sách học sinh, số báo danh. Bài tự luận chấm chung còn lại các bài thi trắc nghiệm chuyển về Sở chấm ca-nơ. Trường tổ chức cho học trò đăng ký trên cơ sở đấy mới xếp phòng thi chưa có thông kê chính xác nhưng tổ hợp môn tự nhiên có nhiều học sinh đăng ký hơn xã hội. Kiểm tra định kỳ môn tổ hợp vẫn theo từng môn riêng chứ không kiểm tra chung”.Dự kiến, học sinh khối 12 sẽ làm bài kiểm tra vào ngày 14 và 15/12 tới.Theo Thu HiềnVOV  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thi-thpt-quoc-gia-vov-jyks-1479083203328.jpg",
    "date": "2016-11-14, 07:26:00+00:00"
}