{
    "domain": "dantri.com.vn",
    "code": "f53a6b8313c36762a5cf7516265d8c6a40105686",
    "title": "Học sinh miền Trung chế tạo máy báo lũ tự động",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/hoc-sinh-mien-trung-che-tao-may-bao-lu-tu-dong-20161127214937106.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Xuất phát từ việc quê nhà thường xuyên bị ngập lũ mỗi lần mưa lớn, ba em học sinh Trường THCS Đặng Dung (thị trấn Sịa, huyện Quảng Điền, tỉnh Thừa Thiên Huế) đã sáng tạo nên một chiếc máy báo lũ tự động.\n3 học sinh xuất sắc trên là Hoàng Xuân Bảo (15 tuổi), Phạm Quốc Đạt (14 tuổi) và Lê Thị Thu Hương (14 tuổi).Xuất phát từ việc lũ lụt đã để lại nhiều hậu quả cho đời sống của người dân, đặc biệt là người dân địa phương, 3 em học sinh đã đi khảo sát và tìm hiểu mực nước, các cấp báo động lũ tại các trạm thủy văn, các hồ chứa đầu nguồn để xây dựng ý tưởng cho hệ thống máy báo lũ tự động.Đầu năm 2015, nhóm học sinh cấp 2 nêu trên đã lên ý tưởng, thảo luận và cùng thực hiện dưới sự hỗ trợ của hai giáo viên trong trường là thầy Hà Phong (giáo viên môn Mỹ thuật) và thầy Hồ Tấn Chu (giáo viên môn Toán).Ngoài giờ học, tranh thủ những lúc rảnh rỗi, 3 em học sinh cùng tập trung ở trường để thảo luận và làm sản phẩm. Phải mất hơn 1 năm để các em hình thành ý tưởng, lựa chọn chất liệu phù hợp và cho ra đời sản phẩm. Để có chi phí thực hiện, các em được nhà trường và các thầy hỗ trợ. Sau khi hoàn thành, sản phẩm chỉ mất khoảng 500.000 nghìn đồng.Em Phạm Quốc Đạt cho biết, khó khăn lớn nhất mà các em gặp phải đó là thời gian. Quỹ thời gian các em rất eo hẹp do phải đi học và một số thiết bị không có sẵn nên phải tự chế tạo hoặc nhờ thầy giáo giúp. Ngoài ra, do chưa có nhiều kiến thức về lắp mạch điện nên nhóm cũng phải nhờ đến các thợ điện.Mô hình máy báo lũ tự động có nhiều bộ phận như khung mô hình làm bằng mica, phao nổi, công tắc cảm ứng từ tự chế… Trong đó, bộ phận quan trọng nhất là bộ thu phát sóng vô tuyến dùng để thu tín hiệu cảnh báo phát về các trạm địa phương khác hoặc người dân để có biện pháp phòng tránh kịp thời. Mô hình sẽ vận hành theo nguyên lý khi mực nước ở các sông dâng lên, phao nổi dạng hình hộp chữ nhật được cố định trong khung định vị dâng lên theo. Khung định vị sẽ lắp ba công tắc từ tự chế tương ứng với ba mức độ báo lũ ở địa phương là báo động 1, báo động 2, báo động 3.Phao nổi trang bị một nam châm vĩnh cửu để hút và đóng các công tắc từ ở mỗi mức tương ứng. Lúc này, bộ đếm thời gian sẽ hoạt động (nó sẽ tự động ngắt trong thời gian báo phù hợp để tiết kiệm điện). Đồng thời ở hệ thống loa có trang bị một hệ thống thu phát tín hiệu tần số FM để phát ra tín hiệu tần số radio.  Các trạm trực báo lũ trung tâm của huyện sẽ trang bị hệ thống thu nhận tần số này (có thể là máy radio, điện thoại hay máy tính dò tần số) để báo về mỗi trạm địa phương các xã, thị trấn. Mỗi mức độ báo động được thiết kế kết nối với bộ phận âm thanh gồm còi hú và âm thanh cảnh báo tương ứng.“Ưu điểm của mô hình này là hệ thống có thể duy trì khi cúp điện nhờ nguồn điện dự trữ thông qua công tắc từ được lắp song song với nguồn điện chính. Khi nguồn điện chính ngắt thì công tắc cảm ứng sẽ tự đóng nguồn điện dự trữ để sử dụng”, em Hoàng Xuân Bảo cho hay.Với máy báo lũ tự động, sản phầm của 3 em học sinh đã đoạt giải Nhì cuộc thi “Sáng tạo thanh thiếu niên, nhi đồng tỉnh Thừa Thiên Huế năm 2016”.Thầy Hồ Tấn Chu, giáo viên môn Toán Trường THCS Đặng Dung chia sẻ: “Thấy các em đam mê và nghĩ ra đề tài rất hay, chúng tôi liền ủng hộ, giúp đỡ. Đây là mô hình hoàn toàn mới ở nước ta. Vốn đầu tư cho sản phẩm là không lớn, giá thành lại rẻ”. Các em học sinh còn cho biết, nếu có điều kiện và thời gian, nhóm sẽ phát triển mô hình hơn để có thể đưa những thông tin đó lên mạng internet thông qua một website báo lũ trực tuyến. Khi ấy, tín hiệu thu được sẽ mã hóa và đưa ra thông số hiển thị liên tục để có thể thông báo cho người dân biết trên nhiều kênh, giúp người dân chủ động hơn trong việc phòng tránh lũ lụt.Ông Đỗ Xuân Long, Hiệu trưởng Trường THCS Đặng Dung cho hay, mô hình của các em học sinh rất ý nghĩa. Nếu được áp dụng trong thực tế sẽ giúp người dân nâng cao cảnh giác và chủ động phòng chống lũ lụt.“Đề tài của các em đã được tỉnh gửi ra Bộ Khoa học & Công nghệ để dự cuộc thi Sáng tạo thanh thiếu niên, nhi đồng toàn quốc năm nay”, ông Long thông tin. Văn Dinh - Đại Dương ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8b823cd4eb/2016/11/27/a1-1-1480251228951.jpg",
    "date": "2016-11-28, 05:00:00+00:00"
}