{
    "domain": "dantri.com.vn",
    "code": "f6f4f9558fbf4b0fc21a6888ddabdff05673ff45",
    "title": "Vị giáo sư vật lý bắc nhịp cầu khoa học Việt - Mỹ",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/vi-giao-su-vat-ly-bac-nhip-cau-khoa-hoc-viet-my-20161121073429095.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Công tác tại Đại học Virginia, Mỹ nhưng giáo sư Phạm Quang Hưng luôn hướng về quê Việt. Ông là người có công đầu trong việc xây dựng và phát triển chương trình Vật Lý tiên tiến thí điểm của Bộ Giáo dục & Đào tạo tại Đại học Huế trong 10 năm qua.\n Đôi nét về GS vật lý Phạm Quang HưngSinh năm: 1950- Tốt nghiệp trường Đại học Illinois Institute of Technology (Chicago, Mỹ)- Bảo vệ luận án tiến sĩ tại Đại học University of California  -  UCLA (Los Angeles, Mỹ)- Hiện đang công tác, giảng dạy tại ĐH University of Virginia, Mỹ.- Giáo sư danh dự Đại học Huế.- Có 116 bài báo nghiên cứu về vật lý hạt.Đã gần 50 năm trôi qua kể từ khi bước chân ra nước ngoài du học rồi định cư và công tác tại Mỹ, giáo sư gốc Việt Phạm Quang Hưng vẫn dành thời gian về Việt Nam giảng dạy mỗi năm và cống hiến cho sự nghiệp khoa học nước nhà.Ham thích Vật lý từ khi còn học Trung học, cậu bé Hưng ngày ấy tự hứa với bản thân, dù thế nào đi chăng nữa vẫn sẽ theo đuổi đến cùng đam mê. Tốt nghiệp phổ thông ở Sài Gòn, Phạm Quang Hưng qua Montreal, Canada học đại học tại trường Ecole Polytechnique.Kết thúc năm đầu tiên, chàng trai Việt chuyển qua trường Illinois Institute of Technology ở Chicago, Hoa Kỳ để học 3 năm tiếp; rồi đến Đại học UCLA (University of California, Los Angeles) học cao học. GS Phạm Quang Hưng công tác và giảng dạy tại ĐH Virginia, Mỹ đến nay đã 34 năm, ông có 116 bài báo nghiên cứu về vật lý hạt. Hoàn thành bằng tiến sĩ, ông được mời làm postdoc (nghiên cứu sau tiến sĩ) về Vật lý hạt lý thuyết (Theoretical Particle Physics) ở Trung tâm vật lý hạt hàng đầu thế giới lúc bấy giờ - Fermi National Accelerator Laboratory (Fermilab).Sau 2 năm ở Fermilab (thời gian của một postdoc), tiến sĩ Phạm Quang Hưng tiếp tục được mời đến làm postdoc ở Lawrence Berkeley Laboratory, University of California, Berkeley.“Bốn năm mà tôi làm postdoc là những năm đầy ý nghĩa trong sự nghiệp. Tôi đã được học hỏi rất nhiều và có rất nhiều cơ hội phát triển kiện thực vật lý hạt”, GS Phạm Quang Hưng nói.Năm 1982, chàng trai Việt được mời đến làm giáo sư ở Đại học Virginia (UVA) – trường đại học nghiên cứu (Research University) duy nhất ở Bắc Mỹ được UNESCO công nhận là di sản thế giới và khá nổi tiếng trong lịch sử Hoa Kỳ. Ngôi trường này là “con đẻ” của Tổng Thống thứ 3 nước Mỹ, Thomas Jefferson.“Tới thăm Đại học Virginia, tôi đã bị quyến rũ bởi vẻ đẹp, tính chất lịch sử của đại học và đã không do dự nhận lời làm giáo sư ở đây”, GS Hưng chia sẻ.Các công trình khoa học và nghiên cứu của GS Phạm Quang Hưng hướng về vật lý hạt lý thuyết. Ông từng làm việc về những để tài liên quan đến mô hình chuẩn (Standard Model - SM), mô hình mở rộng mô hình SM (Beyond the Standard Model), vật lý vũ trụ. Nhiều bài báo khoa học của vị giáo sư gốc Việt sau 37 năm vẫn còn được trích dẫn.Đại học Virginia đã cho GS Hưng đủ phương tiện để có thể vừa dạy học và vừa làm nghiên cứu trong môi trường tốt nhất. Tháng 8/1982, ông bắt đầu công việc ở đây với danh hiệu Assistant Professor; năm 1988 được làm Associate Professor và cuối cùng nhận chức danh cao nhất Full Professor vào năm 1995. GS Hưng trực tiếp hướng dẫn luận án tiến sĩ cho một số nghiên cứu sinh Việt. 34 năm công tác miệt mài, công việc của một người thầy đã giúp GS Hưng có tính kiên nhẫn, phương pháp dạy khái niệm vật lý một cách hiệu quả. Ông áp dụng kinh kiệm đó trong những lần trở về tham gia giảng dạy ở Việt Nam cũng như hướng dẫn nghiên cứu sinh.Công tác tại Đại học Virginia, vị giáo sư gốc Việt đã bén duyên với một nhà khoa học có 2 quốc tịch Ý và Mỹ cũng nghiên cứu về vật lý hạt cơ bản. Họ lập gia đình vào năm 1992 và có 3 người con, 2 trai, một gái.Xa cách quê hương, GS Hưng là một nhà khoa học tâm huyết với giáo dục Việt Nam, ông là cầu nối giữa Đại học Huế với một số Đại học quốc tế trong các chương trình Vật lý tiên tiến.Năm 2004 và 2006, GS Hưng tham gia vào thành viên ban tổ chức Hội nghị vật lý quốc tế Gặp gỡ Việt Nam và chủ trì một số phiên họp tại hội nghị. Ông cũng tham gia giảng dạy trong trường Vật lý Vietnam School of  Physics, vốn là trường Vật lý được hỗ trợ bởi Viện Vật lý Việt Nam và thu hút nhiều học viên đến từ Việt Nam và các quốc gia lân cận (năm 2008 và năm 2009). Người thầy ấy tạo được uy tín cao trong các đồng nghiệp quốc tế; gần gũi, hòa đồng và được các sinh viên hết sức kính trọng, yêu mến.GS Hưng có tổ chức một trường hệ quốc tế (được tổ chức mỗi năm ở một quốc gia khác nhau) gọi là 2011 BCVSPIN, Advanced Study Institute in Particle Physics and Cosmology vào tháng 7/2011. Trường được hỗ trợ bởi ĐH Virginia, ĐH Huế, ĐH Delaware, US National Science Foundation va International Center for Theoretical Physics, Trieste (Ý). Học viên đến từ Việt Nam, Hoa Kỳ, Thái Lan, Trung Quốc, Đài Loan, Malaysia va Indonesia.“Những trường nói trên là những cơ hội quý báu để cho nghiên cứu sinh trẻ từ Việt Nam có cơ hội gặp gỡ những chuyên gia hàng đầu trên thế giới và những nghiên cứu sinh trẻ từ các quốc gia khác. Những liên hệ này rất quan trọng cho tương lai của các bạn trẻ Việt Nam”. Đó là lí do giáo sư Hưng nỗ lực để bắc cầu nối tri thức, khoa học cho người trẻ Việt. Ông đã mời hơn 30 lượt giáo sư, tiến sĩ từ Mỹ và các nước phát triển khác đến Huế giảng dạy. Khi Bộ Giáo dục & Đào tạo thí điểm chương trình Vật lý tiên tiến, GS Phạm Quang Hưng được mời làm điều phối viên chương trình này. Ông đã mời hơn 30 lượt giáo sư, tiến sĩ từ Mỹ và các nước phát triển khác đến Huế giảng dạy.“Chương trình Vật Lý tiên tiến ở Đại học Huế dựa trên chương trình Vật Lý của ĐH Virginia. Những môn Vật Lý và Toán sẽ được dạy bằng tiếng Anh. Giảng viên Mỹ sẽ về Huế dạy môn Vật Lý.Để thực hiện được chương trình này, tôi bắt buộc phải bày ra một mô hình có thể nói là duy nhất: những giáo sư nước ngoài (đa số từ Mỹ) sẽ về dạy mỗi môn trong 4 tuần (hay hơn một chút), mỗi tuần 5 ngày và mỗi ngày 2 tiếng với tổng số hơn 40 tiếng. Lý do mà tôi làm như vậy là vì không thể nào tìm được một giáo sư Mỹ về đây 3 tháng và thêm nữa, chi phí cũng sẽ rất cao”, GS Hưng chia sẻ.Đến nay đã có hơn 90 sinh viên từ chương trình Vật lý tiên tiến đã tốt nghiệp. Hơn 30% đang đi học cao học ở nước ngoài: Mỹ, Pháp, Nhật, Đài Loan, Hàn Quốc, Bỉ và Úc. Một số đang làm việc cho các công ty công nghệ cao như Intel, Renesas…; theo đuổi cao học; đi dạy ở các trường trung học phổ thông.“Cái tốt nhất mà chúng tôi (những người từ thế hệ trước) có thể đóng góp là tổ chức hoạt động giáo dục, khoa học ở Việt Nam để kéo những người trẻ đi vào hướng khoa học, công nghệ. Tôi sẽ tiếp tục những gì tôi đã và đang làm ở Việt Nam: duy trì chương trình Vật lý tiên tiến ở Huế và phát triển nghiên cứu vật lý ở Việt Nam”, GS Hưng chia sẻ.Lệ ThuẢnh: NVCC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/quanghung2-1479687777149-crop-1479687911942.jpg",
    "date": "2016-11-21, 07:32:35+00:00"
}