{
    "domain": "dantri.com.vn",
    "code": "5606ce9fd5052dc6f8d31e089da97e74cf0b144f",
    "title": "Marie Stopes International và những dấu ấn quan trọng tại Việt Nam",
    "url": "http://dantri.com.vn/kien-thuc-gioi-tinh/marie-stopes-international-va-nhung-dau-an-quan-trong-tai-viet-nam-20161103101417142.htm",
    "labels": "Dân trí/Sức khỏe/Kiến thức giới tính",
    "content": "\r\n    Trong gần 30 năm hoạt động tại Việt Nam, Marie Stopes International đã góp phần quan trọng vào việc mở rộng tiếp cận và nâng cao chất lượng dịch vụ chăm sóc sức khỏe sinh sản (CSSKSS) và kế hoạch hóa gia đình ( KHHGĐ) cho người dân Việt Nam.\r\nMarie Stopes International (MSI) là một tổ chức phi chính phủ quốc tế chuyên cung cấp các biện pháp tránh thai và dịch vụ phá thai an toàn cho phụ nữ và trẻ em gái. MSI được thành lập vào năm 1976 với một sứ mệnh đơn giản: Đảm bảo quyền căn bản của mỗi cá nhân trong việc Sinh con theo lựa chọn, không phải ngoài ý muốn. Trong gần 30 năm hoạt động tại Việt Nam, Marie Stopes International đã góp phần quan trọng vào việc mở rộng tiếp cận và nâng cao chất lượng dịch vụ chăm sóc sức khỏe sinh sản (CSSKSS) và kế hoạch hóa gia đình ( KHHGĐ) cho người dân Việt Nam, đặc biệt là những cộng đồng dân cư có nhu cầu cao chưa được đáp ứng như đồng bào dân tộc thiểu số, thanh niên vị thành niên và công nhân nhập cư.Marie Stopes International (MSI) là một tổ chức phi chính phủ đi đầu trên thế giới trong lĩnh vực cung ứng dịch vụ CSSKSS và KHHGĐ. Ra đời vào năm 1976 với chương trình đầu tiên ở Ấn độ, năm 2015 Marie Stopes International đã hoạt động tại 37 quốc gia trên 6 lục địa. Năm 2015, có 21 triệu phụ nữ trên toàn thế giới đã sử dụng ít nhất một phương pháp tránh thai do MSI cung cấp.Bắt đầu đến Việt Nam vào năm 1989, Marie Stopes International đã hợp tác với các đối tác để thiết kế, huy động nguồn tài chính và kĩ thuật cho các sáng kiến đột phá nhằm mở rộng cung ứng các dịch vụ KHHGĐ thiết yếu chất lượng cho phụ nữ vùng nông thôn hẻo lánh, đồng bào dân tộc thiểu số, thanh niên và vị thành niên, và công nhân nhập cư làm việc trong các nhà máy và khu công nghiệp.Với 4 phòng khám chăm sóc SKSS vào năm 1998, đến năm 2015 Marie Stopes International đã hợp tác với các đối tác để phục vụ hơn 2,5 triêu lượt khách hàng thông qua 11 phòng khám sản phụ khoa mang tên Marie Stopes, một mạng lưới gần 500 cơ sở nhượng quyền xã hội của khu vực y tế công lập và ngoài công lập, các điểm cung ứng dịch vụ tuyến xã và tuyến huyện tại 34 tỉnh trên toàn quốc và một chương trình đặc biệt chú trọng vào công nhân nữ các nhà máy cung ứng hàng giầy da và may mặc ở các tỉnh Bình Dương, Đồng Nai, thành phố Hồ Chí Minh và tỉnh Hưng Yên.Marie Stopes International tại VIệt Nam lựa chọn con đường phát triển bền vững thông qua nỗ lực xây dựng và gìn giữ sự hài lòng của các khách hàng và đối tác, chú trọng vào các chương trình mũi nhọn phù hợp với năng lực và khả năng của tổ chức, sử dụng tài chính và mô hình hoạt động hiệu quả nhằm phát huy tối đa giá trị của nguồn tài trợ. Chúng tôi đã và đang chuyển mình mạnh mẽ sang mô hình Doanh nghiệp xã hội với mục tiêu tự chủ về tài chính thông qua cung ứng dịch vụ chất lượng, hợp tác công tư và mở rộng quan hệ đối tác đa chiều nhằm đóng góp nhiều hơn, giá trị hơn vào công cuộc cải tổ và tăng cường năng lực cho hệ thống cung ứng dịch vụ chăm sóc sức khỏe sinh sản và kế hoạch hóa gia đình tại Việt Nam. Một trong những nguyên nhân thành công quan trọng của Marie Stopes International tại Việt Nam là cách tiếp cận luôn đổi mới và sáng tạo, thông qua đi tiên phong thử nghiệm và nhân diện các mô hình phù hợp với các điều kiện đặc thù của thị trường, quốc gia và địa phương.Marie Stopes Việt Nam vinh dự được hỗ trợ tài chính bởi Liên Minh Châu Âu, ATLANTIC Philanthropies, Marie Stopes International, Ngân hàng thế giới, và Chính phủ Úc trong thời gian qua. Mối quan hệ đối tác giữa Marie Stopes International với các nhãn hàng như adidas, Abercrombie & Fitch, New Balance, Hanes và các tập đoàn cung ứng hàng da giầy lớn như Pou Chen Việt Nam đã thực sự mang lại cơ hội tiếp cận các dịch vụ thiết yếu về chăm sóc SKSS và KHHGĐ chưa từng có sẵn cho công nhân nhà máy trước đây. Marie Stopes International cũng đã và đang hơp tác với ngành y tế, Tổng cục dân số, các tổ chức xã hội dân sự và các công ty tập đoàn sản xuất giầy để huy động nguồn lực cho việc thực hiện các chương trình chăm sóc SKSS và KHHGĐ tại Việt NamTừ 2011-2015, chương trình Marie Stopes Việt Nam đã phục vụ 18.683.783 lượt khách hàng. Kết quả cung ứng dịch vụ này ước tính góp phần ngăn ngừa 3.262 ca tử vong mẹ, 6.843 ca tử vong trẻ sơ sinh, hơn 3.600.000 ca phá thai không an toàn.Bà Nguyễn Thị Bích Hằng, Trưởng Đại diện Marie Stopes Việt Nam cho biết: \"Là người bạn đường của phu nữ Việt nam trong gần 30 năm qua, chúng tôi cam kết mạnh mẽ tiếp tục đổi mới và sáng tạo để mang tới cho Phụ nữ Việt Nam và gia đình của họ thông tin và dịch vụ chăm sóc sức khỏe sinh sản và kế hoạch hóa gia đình chất lượng, để góp phần cải thiện cuộc sống và tương lai của những khách hàng thân yêu của chúng tôi”Nhân kỷ niệm 40 năm thành lập Marie Stopes International, từ ngày 20 tháng 10 hệ thống 11 phòng khám Marie Stopes Việt Nam sẽ tưng bừng các hoạt động tri ân khách hàng với nhiều dịch vụ mới và thiết thực đối với phụ nữ.Để biết thêm thông tin, vui lòng truy cập websitewww.mariestopes.org và www.mariestopes.org.vn  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1478142697859.jpg",
    "date": "2016-11-03, 10:32:00+00:00"
}