{
    "domain": "sohoa.vnexpress.net",
    "code": "0a20b53de106332474efcad819e3df7937cebce7",
    "title": "Nhiều hệ thống âm thanh tiền tỷ sắp xuất hiện ở Hà Nội",
    "url": "http://sohoa.vnexpress.net/tin-tuc/doi-song-so/nhieu-he-thong-am-thanh-tien-ty-sap-xuat-hien-o-ha-noi-3504648.html",
    "labels": "vnexpress/Số hóa/Đời sống số/Bảo mật",
    "content": "\n\tVietnam Hi-End Show 2016 diễn ra trong ba ngày từ 9 đến 11/12 tại khách sạn Deawoo, Hà Nội. So với những triển lãm âm thanh thường niên khác trong nước, sự kiện lần này tập trung chính vào phân khúc thiết bị cao cấp tiền tỷ, khi quy tụ nhiều tên tuổi gạo cội trong lĩnh vực âm thanh như Wilson Audio, McIntosh, Clearaudio, Avalon, MBL, Kharma, Marten Design, Audio Note Kondo, Avalon, Mark Levinson, Jeff Rowland, JBL, Dynaudio, Transrotor, dCS, VPI, YG Acoustics, Kronos, Nagra, Dan D'Agostino, Wilson Benesch, Triangle, KR. \nĐáng chú ý nhất là hệ thống loa của Avalon kết hợp với ampli Jeff Rowland Deamon và nguồn digital dCS Vivaldi, trong đó bao gồm cặp loa mới nhất tới từ Avalon, SAGA, sản phẩm vừa làm mưa làm gió tại các triển lãm âm thanh lớn quốc tế như Rocky Mountain Audio Festival, Tokyo International Audio Show... \nBên cạnh đó, cặp loa Contour 20 và Contour 60 tới từ Dynaudio New Contour cũng góp mặt tại triển lãm với màn phối ghép cùng CD Audionet PLANK và ampli WATT, sử dụng bộ mâm đĩa Transrotor Zet3 lần đầu được giới thiệu ở Việt Nam. Cặp loa đầu bảng Wilson Audio Alexandria XLF trị giá 5 tỷ đồng sẽ được ghép với hệ thống đồ đánh cao cấp nhất của McIntosh bao gồm 6 module MC2KW và Preamplifier C1100.\n\tTriển lãm VHS 2016 hứa hẹn còn có màn xuất hiện của nhiều bộ loa cao cấp đắt tiền khác như Triangle Magellan Grand Concert, JBL Synthesis Everest DD6700 hay Sonus Faber Aida. Hãng loa gốm hi-end tới từ Thuỵ Sĩ, Marten Design, cũng sẽ cho ra mắt bộ đôi Coltrane 3 và Contrane Tenor ở thị trường Việt Nam.\n\tNgoài màn trình diễn của các hệ thống âm thanh cao cấp, sự kiện sắp tới ở Hà Nội còn được coi là một bữa tiệc âm thanh, âm nhạc khi chuẩn bị những màn trình diễn nhạc cổ điển và bán cổ điển từ các nhạc công thuộc Dàn nhạc Giao hưởng Quốc gia. Đây là cơ hội để người nghe có thể cảm nhận, so sánh được khả năng trình diễn và tái tạo âm thanh từ các bộ loa đắt tiền so với thực tế.",
    "image_url": "http://img.f7.sohoa.vnecdn.net/2016/11/26/10-1937-1480128972_180x108.jpg",
    "date": "2016-11-26, 20:34:59+07:00"
}