{
    "domain": "sohoa.vnexpress.net",
    "code": "19b8611aef3db074cfe7dc6f1a1db789dbc781a2",
    "title": "Ứng dụng dân vũ kiếm triệu USD tại Trung Quốc",
    "url": "http://sohoa.vnexpress.net/tin-tuc/doi-song-so/ung-dung-dan-vu-kiem-trieu-usd-tai-trung-quoc-3505011.html",
    "labels": "vnexpress/Số hóa/Đời sống số/Bảo mật",
    "content": "\n\tNhảy múa tập thể ở các quảng trường, công viên hay nơi công cộng là cảnh tượng quen thuộc đang diễn ra ở khắp nơi trên đất nước Trung Quốc. Những người dân ở quốc gia này, đặc biệt là phụ nữ lớn tuổi cho rằng việc nhảy múa tập thể có tác dụng rèn luyện sức khỏe, giảm bớt căng thẳng. Càng có cuộc sống nhàn nhã và nhiều thời gian rảnh rỗi, mọi người càng yêu thích hoạt động thư giãn này.\n\tVà ăn theo trào lưu, các ứng dụng có nội dung hướng dẫn nhảy tự do và kết nối các vũ công trong cộng đồng địa phương đang phát triển mạnh mẽ.\n\tTheo Chinadaily, Tangdou Square Dance, một startup khởi nghiệp tại Bắc Kinh, ngày 24/11 vừa thông báo đã nhận được thêm 5 triệu USD tiền tài trợ, nâng tổng cộng số tiền các nhà đầu tư bỏ vào cho dự án lên tới 25 triệu USD. Ứng dụng này hiện có hơn 2,5 triệu người sử dụng hàng ngày, với tổng số người hoạt động hàng tháng lên tới gần 40 triệu.\n\tZhang Yuan, người sáng lập kiêm CEO của Tangdou cho biết số tiền đầu tư sẽ tiếp tục được sử dụng để quảng bá và phát triển sản phẩm. Và doanh thu của công ty dự kiến ​​sẽ đến từ lệ phí thu được từ các khoản thanh toán của người dùng ứng dụng trong việc mua quà tặng, sản phẩm và dịch vụ.\n\tYu Huiping, 53 tuổi, là một người thường xuyên sử dụng Tangdou để học các bài múa mới.\n\t\"Khiêu vũ có thể giúp tôi thư giãn và cải thiện sức khỏe. Tôi nhảy gần như mỗi buổi tối. Và tôi muốn nói chuyện với các vũ công khác về các động tác mới. Đó là lý do tại sao tôi thấy Tangdou hữu ích\", cô chia sẻ.\n\tTheo báo cáo năm ngoái của công ty phát triển Darfoo, một ứng dụng tương tự như Tangdou, thị trường dịch vụ liên quan đến hoạt động dân vũ tại Trung Quốc có giá trị ước tính khoảng 145 tỷ USD.\n\tNgười sáng lập Darfoo, Fang Hui chia sẻ trong bản báo cáo: \"Các cô, dì thích nhảy múa chính là những người thực sự nắm giữ hầu bao trong các gia đình. Có một tiềm năng kinh doanh rất lớn đằng sau cơn sốt nhảy múa này.\"",
    "image_url": "http://img.f6.sohoa.vnecdn.net/2016/11/27/b083fe955fd619a321c421-8650-1480220190_180x108.jpg",
    "date": "2016-11-28, 08:54:23+07:00"
}