{
    "domain": "sohoa.vnexpress.net",
    "code": "330f56ea06ebff10b31f124cdafbd27ce359bacb",
    "title": "Tin CNN chiếu phim sex gây lo ngại về tin tức giả mạo từ mạng xã hội",
    "url": "http://sohoa.vnexpress.net/tin-tuc/doi-song-so/tin-cnn-chieu-phim-sex-gay-lo-ngai-ve-tin-tuc-gia-mao-tu-mang-xa-hoi-3505292.html",
    "labels": "vnexpress/Số hóa/Đời sống số/Bảo mật",
    "content": "\n\tTối ngày 24/11 giờ Mỹ (11h ngày 25/11 giờ Việt Nam), nhiều trang báo lớn của thế giới, trong đó có IBTimes, Fox News, New York Post, Independent, The Next Web… đồng loạt đăng tải thông tin liên quan đến sự cố kênh CNN phát nhầm phim sex trong thời gian lên tới 30 phút thay vì chương trình ẩm thực. Vụ việc được cho là xuất phát từ tweet của một người dùng Twitter có tên @solikarose.\nCNN ban đầu thừa nhận khi nói với Variety rằng \"RCN khu vực Boston đã phát sóng nội dung không phù hợp\". Tuy nhiên, hãng lên tiếng phủ nhận sau khi điều tra kỹ. \"RCN đảm bảo với chúng tôi rằng, không hề có sự cố nào liên quan đến việc gián đoạn chương trình được phát trong khung giờ 22 giờ đêm 24/11 tại khu vực Boston\", CNN khẳng định. RCN sau đó cũng đưa ra thông báo chính thức, trong đó nhấn mạnh \"không hề có bất cứ sự cố nào xảy ra như những gì báo chí đề cập\".\n\tSau khi CNN và RCN đưa ra thông tin chính thức, đồng loạt các báo trên cũng thừa nhận sự nhầm lẫn và đưa tin cải chính.\n\tTheo The Verge, đây là một trong những cách thức giả mạo tin tức đang khiến nhiều người lo ngại, bởi chúng lan truyền cực nhanh trên mạng xã hội, đặc biệt là mạng xã hội có nhiều người dùng như Fakebook và Twitter, tạo ảnh hưởng tiêu cực. Việc các tin tức không đúng sự thật tràn lan trong thời gian diễn ra trong cuộc bầu cử tổng thống Mỹ minh chứng cho mức độ nguy hiểm này.\n\tGần đây, mạng xã hội Facebook cũng có động thái mạnh tay hơn trong việc ngăn chặn lan truyền thông tin giả mạo. Trong một bài đăng trên trang cá nhân, CEO Mark Zuckerberg đã nhận trách nhiệm về việc đã để các thông tin thất thiệt lan truyền trên Facebook, đồng thời cố gắng hạn chế chúng trong thời gian tới.\nBảo Lâm",
    "image_url": "http://img.f7.sohoa.vnecdn.net/2016/11/28/cnns-channel-accidentally-broa-6883-2934-1480302322_180x108.png",
    "date": "2016-11-28, 11:20:00+07:00"
}