{
    "domain": "sohoa.vnexpress.net",
    "code": "90fd46654a31b71220eba7862264b6b8ad8ef863",
    "title": "Vòng sơ loại Tech Awards 2016 đạt lượt bình chọn kỷ lục",
    "url": "http://sohoa.vnexpress.net/tin-tuc/doi-song-so/vong-so-loai-tech-awards-2016-dat-luot-binh-chon-ky-luc-3504593.html",
    "labels": "vnexpress/Số hóa/Đời sống số/Bảo mật",
    "content": "\n\tKhởi tranh từ ngày 15/11 với 60 sản phẩm tham dự, chương trình Bình chọn Sản phẩm Công nghệ Xuất sắc (Tech Awards) 2016 đã đi gần hết vòng Sơ loại. Năm nay ghi nhận số lượt bình chọn kỷ lục cho các sản phẩm. Tính đến hết 27/11 đã có gần 50.000 lượt bình chọn, bằng cả đợt bình chọn năm ngoái.\n\tTổng số user tham gia, tính đến 27/11 đạt hơn 15.000, trong đó, khu vực tham gia đông nhất là TP HCM.\n\tTech Awards 2016 là chương trình bình chọn do VnExpress Số Hóa tổ chức thường niên từ năm 2012. Năm nay, sự kiện tiến hành bình chọn để tìm ra sản phẩm công nghệ tốt nhất và được yêu thích nhất theo 5 hạng mục: Điện thoại thông minh, Máy tính xách tay, Máy ảnh, Tivi và Thiết bị đeo thông minh.\n\tKhác với các năm trước, hạng mục Máy tính bảng đã bị loại bỏ và bổ sung một hạng mục mới là Thiết bị đeo thông minh. Hạng mục Điện thoại được chia thành Điện thoại xuất sắc và Điện thoại dành cho giới trẻ. Hạng mục Máy tính xách tay được chia thành Máy tính xách tay xuất sắc và Laptop 2-trong-1 xuất sắc. Những thay đổi này nhằm phù hợp với xu thế phát triển của năm nay cũng như phần nào dự báo được xu hướng công nghệ của năm tới.\nCác nhãn hàng nhận xét về những thay đổi trong Tech Awards 2016:\nVòng Sơ loại sẽ kết thúc vào 12h ngày 30/11. Vòng Chung kết sẽ tiếp tục từ ngày 1/12 đến 22/12. Ở giai đoạn Chung kết, điểm sản phẩm được tính dựa trên 50% bình chọn của độc giả và 50% đánh giá của Ban giám khảo - các chuyên gia và nhà báo công nghệ uy tín tại Việt Nam. Ban giám khảo sẽ xếp hạng thiết bị dựa trên những tiêu chí quan trọng như thiết kế, trải nghiệm người dùng, hiệu năng - tính năng...\n\tLễ vinh danh các thương hiệu đoạt giải Tech Awards 2016 sẽ diễn ra vào tuần đầu năm 2017 tại TP HCM.",
    "image_url": "http://img.f6.sohoa.vnecdn.net/2016/11/27/Screen-Shot-2016-11-27-at-18-1-2442-2341-1480245875_180x108.png",
    "date": "2016-11-28, 09:23:52+07:00"
}