{
    "domain": "sohoa.vnexpress.net",
    "code": "c5c31f88090f6faa20d204e44bdd12ba8bfc408c",
    "title": "Những nâng cấp đáng kể của mẫu máy Prime X 2017",
    "url": "http://sohoa.vnexpress.net/tin-tuc/doi-song-so/nhung-nang-cap-dang-ke-cua-mau-may-prime-x-2017-3503769.html",
    "labels": "vnexpress/Số hóa/Đời sống số/Bảo mật",
    "content": "\n\n\tNgoài ra, màn hình Prime X 2017 cũng nâng cấp với độ rộng 5,5 inch HD IPS On-Cell và kính cong 2,5D, giúp trải nghiệm hình ảnh chân thực, sinh động, tối ưu các thao tác chạm lướt. \n\tThời gian gần đây, cảm biến vân tay cũng trở thành tính năng xu hướng trên smart phong nhờ sự tiện lợi và bảo mật cao. Chính vì vậy, Mobiistar đã đưa tính năng này vào Prime X 2017. Với tốc độ nhận diện chỉ 0,3 giây, cảm biến vân tay giúp nâng cao khả năng bảo mật và đơn giản các thao tác thường dùng như chụp ảnh, báo thức. Vị trí đặt ở mặt lưng cũng giúp tiện lợi thao tác hơn khi sử dụng.\n\n\tVẫn giữ nguyên độ phân giải 13 megapixel nhưng camera được nâng cấp với cảm biến ảnh IsoCell từ Samsung. Kèm theo là công nghệ tự động lấy nét theo pha và đèn flash LED trợ sáng giúp người dùng dễ dàng nắm bắt khoảnh khắc với chất lượng hình ảnh cao, màu sắc chân thực trong các điều kiện ánh sáng khác nhau.\n\tPrime X 2017 có khả năng chụp đêm tốt, ảnh chi tiết, màu sắc tươi, ít nhiễu và dễ dàng hiệu chỉnh sau này. Chế độ chụp đêm Night Mode cho khả năng phơi sáng lên đến 12 giây cùng với thuật toán riêng dành riêng cho Prime X 2017, giúp tối ưu giữa các thông số để tạo ra những khung hình ấn tượng hơn. Ngoài ra, người dùng có thể tạo nên những bức ảnh selfie trẻ trung với chế độ selfie 20 tích hợp trên máy.\n\tMáy vẫn sử dụng bộ xử lý 8 nhân, nhưng tích hợp chip mới MediaTek MT6753 và RAM 2GB đem lại tốc độ xử lý tốt hơn, đi cùng nền tảng Android 6.0 nhẹ nhàng và ổn định, đủ sức mang lại những giây phút làm việc và giải trí hiệu quả. Prime X 2017 cũng hỗ trợ chuẩn kết nối 4G LTE, phù hợp với xu hướng Internet tốc độ cao hiện nay. Dung lượng pin nâng lên đến 3.000mAh kèm tính năng sạc nhanh tiện lợi.\nPrime X 2017 có giá 3,99 triệu đồng cho hai phiên bản màu vàng và hồng. Ngoài ra khách mua máy còn nhận quà tặng là chiếc ba lô thời trang Mobiistar.",
    "image_url": "http://img.f5.sohoa.vnecdn.net/2016/11/24/Image-991931071-ExtractWord-0-1680-6556-1479975029_180x108.png",
    "date": "2016-11-25, 17:30:00+07:00"
}