{
    "domain": "sohoa.vnexpress.net",
    "code": "cc05979aec83225cf9d391992301d863ddbae924",
    "title": "Donald Trump tận dụng Facebook để thắng cử thế nào",
    "url": "http://sohoa.vnexpress.net/tin-tuc/doi-song-so/donald-trump-tan-dung-facebook-de-thang-cu-the-nao-3505713.html",
    "labels": "vnexpress/Số hóa/Đời sống số/Bảo mật",
    "content": "\n\tCó thể có các tin tức giả mạo, nhưng sức mạnh của Facebook trong việc tác động đến cử tri Mỹ là có thật. Điều đó đã thể hiện thông qua chiến thắng ngoạn mục của Donald Trump trước bà Hillary Clinton, dù phu nhân của cựu Tổng thống Mỹ Bill Clinton áp đảo trong phần lớn thời gian tranh cử. Người đứng đằng sau giúp Trump \"lội ngược dòng\" không ai khác là Brad Perscale.\n\tPerscale đã cùng với hơn 100 chuyên gia mạng xây dựng nên \"đề án Alamo\" (Project Alamo) nhắm tới những người Mỹ gốc Phi và phụ nữ trẻ. Với khoảng 150 triệu USD \"âm thầm và lặng lẽ\" đổ vào quảng cáo Facebook, Instagram… trong những ngày cuối cùng của cuộc bầu cử, đề án Alamo đã đảo ngược hoàn toàn những gì dân Mỹ và thế giới suy nghĩ về một chiến thắng dành cho bà Hillary. Theo Medium, đây là chiến dịch số làm thay đổi suy nghĩ của cử tri thành công nhất nước Mỹ.\n\t\"Chúng tôi có 3 hoạt động cần triển khai để gây ức chế cho các cử tri\", một quan chức cấp cao trong đội ngũ tranh cử Tổng thống của Trump nói với BusinessWeek. Ông này tiết lộ, khi triển khai các chiến dịch, nhóm tập trung vào 3 đối tượng cực kỳ quan trọng mà bà Clinton cần phải giành chiến thắng áp đảo, đó là những người da trắng theo chủ nghĩa lý tưởng, các phụ nữ trẻ và người Mỹ gốc Phi. Nếu làm được, số phiếu bầu phổ thông của bà Clinton sẽ giảm đi đáng kể trên toàn nước Mỹ. \"Chúng tôi đã nghiên cứu kỹ và nó cho thấy khả năng ảnh hưởng đến bà Clinton\", người này cho biết.\n\tĐể tiến hành \"gây ức chế\" và \"giảm nhuệ khí\" những người bầu cho bà Clinton, chiến dịch bắt đầu vào những thứ nhỏ nhất nhưng vẫn hướng tới 3 đối tượng trên. Ví dụ, đội ngũ này đã tạo ra một đoạn phim hoạt hình với tiêu đề là Super Predator (tạm dịch: siêu thú ăn thịt), trong đó trích lại video bà Clinton từng nói năm 1996 rằng \"Hillary nghĩ người Mỹ gốc Phi là Super Predator\". Đoạn video sau đó được các cử tri thân cận của Trump có gốc châu Phi chia sẻ rầm rộ trên mạng xã hội để tạo hiệu ứng. Với một số thủ thuật, những bài viết này cũng chỉ xuất hiện trên timeline của những người Mỹ gốc Phi thay vì toàn bộ những người thích hay theo dõi ông Trump.\n\tRiêng với Facebook, họ từ chối phổ biến đoạn video trên hay cung cấp các thông tin liên quan, bởi họ đã làm đúng luật Mỹ cũng như các điều khoản mà họ đưa ra trước đó. Tuy nhiên, nền tảng quảng cáo của hãng gần đây bị Quốc hội Mỹ gây áp lực vì đã cho phép chạy quảng cáo hướng tới các đối tượng người dùng riêng như người Mỹ gốc Phi, người Mỹ gốc Á… và họ cho đây là một hành động phân biệt chủng tộc.\n\tFacebook đã đáp lại cáo buộc này, bằng cách ghi nhận vấn đề và cho biết sẽ phát triển hệ thống lọc mới đầu 2017 nhằm phân biệt các mẫu quảng cáo mang tính chất phân biệt chủng tộc, cũng như không đúng luật định. Điều này rất có thể sẽ ảnh hưởng đến mạng xã hội này, bởi họ đang sống nhờ vào nguồn thu chính là quảng cáo. Trong năm 2015, 17,9 tỷ USD doanh thu của Facebook đến từ quảng cáo, và rõ ràng Zuckerberg sẽ có cách để làm hài lòng giới chức Mỹ, vừa tăng doanh thu trong những năm tiếp theo.\n\tCó trụ sở tại San Antonio, đội ngũ này đứng đầu bởi Perscale cùng khoảng 100 chuyên gia khác ở nhiều lĩnh vực khác nhau, như lập trình viên, nhà phát triển web, kỹ sư mạng, nhà khoa học dữ liệu, nghệ sĩ đồ họa kỹ thuật số… Perscale là nhân vật cực kỳ thân cận của Trump, được Tổng thống mới đắc cử này giao cho quản lý tài khoản Twitter @realDonaldTrump. Điều thú vị là, Perscale chưa hề có kinh nghiệm trong việc vận hành những chiến dịch tranh cử kiểu kỹ thuật số.\n\t\"Tôi luôn tự hỏi tại sao mọi người nghĩ các cuộc vận động bầu cử kiểu như thế này là thần bí. Nó chả khác gì các chiến dịch quảng cáo trong thương mại cả, chỉ là cái tên nghe ‘kêu’ hơn mà thôi\", ông Perscale cho biết.\n\tTheo Bloomberg, ông Trump rất chú trọng đến mảng này cho tranh cử và gây quỹ. Bộ phận này cũng tốn của ông nhiều tiền nhất. Tuy nhiên, với bản lĩnh của một nhà đầu tư, ông đã cho thấy sự đúng đắn của mình, khi nó đã giúp ông trở thành Tổng thống Mỹ thứ 45 của Mỹ.\n\tTrong những ngày đầu, Perscale được rót khá ít tiền. Mục tiêu của ông chỉ là mở rộng số lượng người ủng hộ Trump, do đó, ông chỉ tính toán sao cho tiền chi ra đạt hiệu quả cao nhất. Và ông mở màn cho chiến dịch bằng 2 triệu USD vào quảng cáo Facebook.\n\tPerscale ban đầu tải tên, email, số điện thoại của những người ủng hộ Trump mà ông biết lên công cụ đăng quảng cáo của Facebook, sau đó sử dụng tính năng Custom Audiences từ Customer Lists để lấy dữ liệu hồ sơ người dùng Facebook của người đó. Sau khi có được danh sách những người này, ông đưa nội dung chiến dịch tranh cử của Trump hướng đến họ thông qua tính năng Audience Targeting Options. Các nội dung này lan rộng hơn nữa nhờ khả năng định hướng thông tin cho người dùng dựa trên hoạt động, sở thích, thói quen, độ tuổi và tôn giáo của họ.\n\tNhóm của Perscale cũng phát triển một công cụ cho phép lọc dữ liệu có tên Lookalike Audiences. Phần mềm này sẽ tự động tìm những tài khoản Facebook nào có khả năng là người sẽ bầu cho Trump, sau đó lại tiếp tục tìm những người chung quan điểm ủng hộ Trump thông qua lượt chia sẻ, bình luận…\n\tTheo tiết lộ của cây bút Christopher Mims của Wall Street Journal, trong tháng 8, đội ngũ của Trump đã đưa quảng cáo tới hơn 100.000 website khác nhau, mỗi nội dung lại nhắm vào các cử tri cụ thể, với mục đích thuyết phục họ bầu cho Trump. Tổng cộng, đội ngũ kỹ thuật số này đã tạo ra hơn 100.000 nội dung riêng biệt cho vận động tranh cử.\n\tĐể phục vụ cho chiến lược trên, Perscale cần phải có nguồn dữ liệu cực mạnh. May mắn khi Ủy ban Quốc gia Cộng hòa (RNC) đã xây dựng sẵn trung tâm cơ sở dữ liệu trị giá 100 triệu USD từ năm 2012, khi ứng viên Mitt Romney tranh cử chức Tổng thống nhưng thất bại.\n\tParscale sau đó đã có cuộc gặp với Chủ tịch RNC Reince Preibus, cả hai nhanh chóng đi đến thống nhất về một số thỏa thuận, trong đó cho phép người của Trump truy cập vào danh sách 6 triệu người theo đảng Cộng hòa. Tuy nhiên, Trump chỉ được giữ 20% khoản tiền đóng góp từ bất kì người nào trong danh sách, 80% còn lại là của RNC.\n\tNếu nhìn qua, có vẻ như Trump đang chịu thiệt, nhưng trên thực tế, Trump được lợi nhiều hơn, bởi trước đó ông chưa hề sở hữu cơ sở hạ tầng kỹ thuật số đáng kể nào. Và những email \"mời chào\" bầu cử từ tháng 6, khi chưa có sự hợp tác trên, 60% đã bị chặn.\n\tDưới sự chỉ đạo của con rể Trump, Jared Kushner, Parscale âm thầm xây dựng danh sách những người ủng hộ ứng viên Đảng Cộng hòa. Với cơ sở dữ liệu hơn 220 triệu người có được (trong đó có tới 4.000 hoặc 5.000 dữ liệu liên quan đến các hoạt động trực tuyến và không trực tuyến của từng người một), Parscale đã nắm trong tay những thứ cần làm để lôi kéo người ủng hộ Trump.\n\tKhông những thế, đề án Alamo còn chứa rất nhiều các thông tin bên lề, như lịch sử đăng kí bầu cử, lịch sử sở hữu súng, lịch sử thanh toán bằng thẻ tín dụng, các tài khoản Internet… Chúng hầu hết được mua từ Experian PLC, Datalogix, Epsilon và Acxiom Corporation – những đối tác quảng cáo của Facebook.\n\tĐặc biệt, nguồn cấp dữ liệu còn đến từ Cambridge Analytica - công ty chuyên về khoa học dữ liệu và phân tích hành vi tâm lý cử tri. Theo phân tích, Cambridge Analytica sẽ đóng vai trò phân tích những người có khả năng ủng hộ Trump theo từng cấp độ, còn Parscale lo nhiệm vụ \"tấn công\" họ trên Facebook.\n\tVới đề án Alamo, Trump đã chi hơn 70 triệu USD tháng chỉ để dành cho việc vận động, khai thác, kích động những người khác ủng hộ ông. Số lượng người dùng mạng xã hội, đặc biệt là Facebook về phe Cộng hòa ngày một tăng.\n\tThế nhưng, khi thời điểm bỏ phiếu đến gần, nhóm của Parscale nhận ra rằng số lượng người ủng hộ Trump đang có chiều hướng giảm. Biết rằng cách cũ không còn nhiều tác dụng, nhóm lập tức đổi chiến lược: giảm số lượng người ủng hộ bà Clinton.\n\tNhững chiến lược mà Parscale như đã đề cập ở trên, tức tạo ra các video gây chia rẽ, hay nhắc đi nhắc lại vụ bê bối sử dụng email cá nhân trong việc công khi còn làm Ngoại trưởng Mỹ, nhấn mạnh những bê bối quấy rối tình dục của cựu Tổng thống Mỹ Bill Clinton (chồng bà) trong quá khứ…\n\tViệc ngừng tăng cường người ủng hộ Trump để làm giảm nhuệ khí những người ủng hộ bà Clinton được các chuyên gia phân tích chính trị nhận định là bước đi mạo hiểm. Tuy nhiên, nó lại tỏ ra đúng đắn, khi số phiếu bầu cho bà này giảm dần, như tại Detroit, bà chỉ nhận được khoảng 70.000 phiếu, Michigan chỉ 12.000 phiếu, Milwaukee County (Wisconsin) khoảng 40.000 phiếu… và đây đều là những con số thấp hơn nhiều so với ông Obama làm được năm 2012.\n\tCuối cùng, ông Trum đã giành chiến thắng ngoạn mục nhờ vào mạng xã hội. Đây được xem là chiến dịch thay đổi suy nghĩ cử tri bằng kỹ thuật số thành công nhất lịch sử nước Mỹ.\nBảo Lâm",
    "image_url": "http://img.f7.sohoa.vnecdn.net/2016/11/29/Image99999001-6694-1480379139_180x108.png",
    "date": "2016-11-29, 09:40:00+07:00"
}