{
    "domain": "sohoa.vnexpress.net",
    "code": "ceb9ed7eb581ee00cd6038d881813cadae3b0e5f",
    "title": "Sim rác 'đội giá' gấp 3 lần sau quyết định thu hồi",
    "url": "http://sohoa.vnexpress.net/tin-tuc/doi-song-so/sim-rac-doi-gia-gap-3-lan-sau-quyet-dinh-thu-hoi-3505322.html",
    "labels": "vnexpress/Số hóa/Đời sống số/Bảo mật",
    "content": "\n\tTừ đầu tháng 11, các nhà mạng triển khai thu hồi sim rác (sim bị khai khống thông tin) theo cam kết với Bộ TT&TT.; Tại TP HCM, tình hình kinh doanh sim số khá ảm đạm sau quyết định này.\nAnh Hùng, một chủ cửa hàng bán điện thoại kiêm sim thẻ trên đường Nguyễn Thị Thập (quận 7) cho biết, trước đây các đại lý nhập và phân phối sim rác để chạy theo doanh số, ngoài ra họ cũng nhập sim số lượng lớn để hưởng giá ưu đãi. Nhà mạng giới hạn thời gian kích hoạt nên họ phải kích hoạt ảo để lách luật. Những sim này từng được bán với giá rất rẻ, từ 25.000 đồng nhưng có tài khoản chính 10.000 - 50.000 đồng, tài khoản khuyến mãi từ 30.000 đồng, tặng 100% giá trị thẻ nạp trong 5 thẻ đầu tiên, cộng tiền và dung lượng hàng tháng... lại không cần phải đăng ký thông tin nên rất thu hút người mua. \"Kinh doanh sim là nghề siêu lợi nhuận, đặc biệt là sim rác, nên nhiều người đã gom sim số lượng lớn để bán\", anh Hùng cho biết.\nKhi việc thu hồi được áp dụng, những người này lập tức bị ảnh hưởng. Quầy kinh doanh sim số nhỏ lẻ bị tác động đầu tiên. Nếu như trước đây, những con đường như Huỳnh Tấn Phát (quận 7), Điện Biên Phủ (quận 3)… có khá nhiều quầy hàng bán sim khuyến mãi, sim sinh viên, bán sim kèm điện thoại \"cục gạch\"… thì hiện tại, mỗi tuyến đường chỉ còn 1 - 2 quầy bán.\nTuy nhiên, với những sim rác chưa bị khóa còn sót lại, giá bán đã tăng gấp đôi, thậm chí gấp 3 lần. Nếu như trước đây, giá sim rác chỉ từ 25.000 đồng thì nay đã tăng lên 70.000 - 80.000 đồng đối với sim 11 số và từ 100.000 đến 130.000 đồng đối với sim 10 số. Những sim này cũng có tài khoản chính 0 đồng, nhưng có tài khoản khuyến mãi từ 50.000 đến 150.000 đồng cho gọi nội mạng và ngoại mạng. Với giá bán này, người mua cũng ít đi.\nĐường Cách mạng tháng Tám (quận 10), Trường Chinh (quận Tân Bình), Hùng Vương (quận 5)… trước đây việc mua bán sim số khá nhộn nhịp. Nhưng kể từ khi Bộ TT&TT; và các nhà mạng mạnh tay, hoạt động mua bán không còn nhộn nhịp như trước. Một chủ cửa hàng sim số trên đường 3/2 (quận 10) chia sẻ, gần 3/4 số sim khuyến mãi mà anh nhập về đã bị khóa dịch vụ. Số còn lại, anh cũng tăng giá bán lên gấp đôi, nhưng lượng người mua thấp hơn hẳn so với tháng trước.\n\"Nhiều người đến hỏi mua sim rác nhưng chủ yếu dùng một vài lần rồi vứt. Giờ thủ tục rườm rà, tài khoản lại chỉ còn 0 đồng, không có ưu đãi nên họ nhanh chóng bỏ đi, không mua nữa\", người này cho biết. \nTrước đó, 5 nhà mạng Việt Nam là VinaPhone, MobiFone, Viettel, Gtel và Vietnamobile đã ký cam kết với Bộ TT&TT; trong việc thu hồi sim kích hoạt sẵn từ ngày 1/11, muộn nhất đến 20/11. Tính đến ngày 25/11, đã có gần 11 triệu sim rác bị khóa trong tổng số hơn 12 triệu sim rác được Bộ thống kê.\n\tTheo khuyến cáo của Bộ TT&TT;, những ai đã lỡ mua sim nằm trong danh sách bị khóa, có thể đến các cửa hàng, văn phòng đại diện của nhà mạng để đăng ký thông tin, tối đa 15 ngày sau khi nhận được tin nhắn từ nhà mạng. Với các sim chưa đi đăng ký lại và đã bị khóa, chủ thuê bao có thể đến các đại lý để đăng ký thông tin trong thời hạn một tháng.\nBảo Lâm",
    "image_url": "http://img.f6.sohoa.vnecdn.net/2016/11/28/IMG-43399999-7858-1480313472_180x108.jpg",
    "date": "2016-11-28, 20:36:31+07:00"
}