{
    "domain": "dantri.com.vn",
    "code": "a32cac45002556192cb9543abd2f3bde93a1d412",
    "title": "Người tiêu dùng thông thái và nhà sản xuất chân chính",
    "url": "http://dantri.com.vn/bao-ve-ntd/nguoi-tieu-dung-thong-thai-va-nha-san-xuat-chan-chinh-20161118143303488.htm",
    "labels": "Dân trí/Kinh doanh/Bảo vệ NTD",
    "content": "\r\n    Theo giới luật gia, một nhà sản xuất chân chính phải có trách nhiệm công bố được chỉ tiêu, thông số kỹ thuật cụ thể cho sản phẩm mình sản xuất rộng rãi cho người tiêu dùng được biết.\r\nĐể trở thành người tiêu dùng thông minhLựa một tấm nệm thích hợp khi nằm ngủ là thật sự cần thiết để tránh đau lưng, hạn chế các tổn thương cột sống khi nằm nghỉ, giúp duy trì đường cong tự nhiên của cột sống thắt lưng, từ đó tránh chấn thương đốt sống, đĩa đệm và những phần khác trên cột sống. Một tấm nệm tốt có thể phục vụ cho người tiêu dùng hàng chục năm, tuy nhiên trong lĩnh vực này có một số nhà sản xuất chỉ công bố chung chung là sản phẩm mình đạt chất lượng này nọ nhưng không hề minh bạch các chỉ tiêu chất lượng, thông số cụ thể cho người tiêu dùng được biết.Theo Thạc sĩ- Luật sư Nguyễn Đăng Tư (Văn phòng Luật sư TriLaw, TP.HCM), Luật Chất lượng sản phẩm hàng hóa quy định rõ nhà sản xuất phải có nghĩa vụ thể hiện các thông tin về chất lượng trên nhãn hàng hóa, bao bì, trong tài liệu kèm theo hàng hóa theo quy định của pháp luật về nhãn hàng hóa và phải thông tin trung thực về chất lượng sản phẩm, hàng hóa. Tuy nhiên hiện nay, nhiều nhà sản xuất luôn tìm cách né tránh công bố thông tin chất lượng hoặc thông tin không đầy đủ, không trung thực, dẫn đến gây thiệt hại cho người tiêu dùng.“Qua nghiên cứu chúng tôi nhận thấy, nếu nhà sản xuất công khai tiêu chuẩn chất lượng mà các cơ quan quản lý nhà nước kiểm tra xác định không đạt được mức chất lượng công bố đó thì ngoài việc bị phạt do vi phạm tiêu chuẩn chất lượng, sản phẩm, nhà sản xuất còn có thể bị phạt do quảng cáo không đúng sự thật, bị người tiêu dùng tẩy chay. Chính vì vậy, đối với những sản phẩm chất lượng không đảm bảo thì nhà sản xuất thường né tránh việc công bố chỉ tiêu chất lượng trên các phương tiện truyền thông”, LS Tư lý giải.Theo chuyên gia tư vấn Đỗ Thanh Năm (Tổng giám đốc Công ty tư vấn Win-Win), trên thị trường hiện nay có bán nệm của nhiều nhà sản xuất nhưng người tiêu dùng thông minh chỉ nên tin tưởng vào chất lượng nệm của nhà sản xuất nào mà các có chỉ tiêu chất lượng được niêm yết công khai tại cửa hàng, trên các ấn phẩm bán hàng hay trên website của doanh nghiệp. Sản phẩm của nhà sản xuất nào có nhiều chứng nhận quốc tế thì độ tin cậy càng cao. Ngoài ra, khi biết được các thông số chỉ tiêu chất lượng này, khách hàng có thể so sánh các chỉ tiêu giữa các nhãn hiệu sản phẩm khác nhau để biết được sản phẩm nào tốt hơn.“Có nhiều doanh nghiệp quảng cáo rầm rộ sản phẩm của mình trên các phương tiện truyền thông đại chúng. Nhưng nếu là người tiêu dùng thông thái, chúng ta không phải chỉ nghe vào những lời quảng cáo của nhà sản xuất mà cần phải xem xét nhiều yếu tố như chất lượng sản phẩm, các chỉ tiêu chất lượng sản phẩm, xem xét việc nhà sản xuất có công bố công khai rộng rãi minh bạch rõ ràng các chỉ tiêu chất lượng sản phẩm trên các phương tiện thông tin đại chúng hay không. Đây chính là quyền năng tối thượng của người tiêu dùng thông minh”, chuyên gia Đỗ Thanh Năm nói.Nhà sản xuất chân chínhTheo Luật sư Nguyễn Đăng Tư, một nhà sản xuất chân chính phải có trách nhiệm công bố chỉ tiêu và thông số kỹ thuật cụ thể cho sản phẩm của mình sản xuất rộng rãi cho người tiêu dùng được biết như trên website, cataloge… Chỉ khi đó, doanh nghiệp mới có thể chinh phục được người tiêu dùng để tồn tại và phát triển vững vàng.“Tôi lấy ví dụ đối với sản phẩm nệm Kymdan, nhà sản xuất công bố rõ ràng các chỉ tiêu chất lượng tại các điểm bán hàng và trên website, đồng thời cũng áp dụng chế độ bảo hành sản phẩm 10 năm với nội dung bảo hành cụ thể, rõ ràng, thỏa đáng. Đó là một nhà sản xuất chân chính”, Luật sư Tư cho biết.Luật sư Tư cho biết ông đã vào nhiều trang web của các nhà sản xuất nệm để tìm hiểu thì thấy trang web của hãng nệm Kymdan tại địa chỉ www.kymdan.com là đầy đủ thông tin, trong đó minh bạch các thông tin quan trọng là đặc tính kỹ thuật, chế độ bảo hành, chứng nhận và giải thưởng quốc tế. Theo Luật sư Tư, không những công bố rõ ràng các chỉ tiêu chất lượng tại các điểm bán hàng và trên website, nệm Kymdan đã được xuất khẩu sang các nước tiên tiến như Nhật, Úc, Hoa Kỳ, Châu Âu nên còn chịu sự kiểm tra nghiêm ngặt về các tiêu chuẩn chất lượng của nước nhập khẩu và các nhà phân phối nệm khác tại các nước này.Lãnh đạo công ty Kymdan cho biết, để có thể giành được thị phần ở những thị trường khắt khe nhất, đặc biệt là Hoa Kỳ, Kymdan đã tự nghiên cứu và phát minh công nghệ sản xuất nệm cao su riêng biệt.Với xác nhận sản phẩm kháng cháy do Cục Nội thất và Cách nhiệt bang California cấp, cùng xác nhận sản phẩm an toàn của Underwriters Laboratories (UL), nệm Kymdan đã được phép lưu hành trên toàn thị trường nước Hoa Kỳ.Theo chuyên gia Đỗ Thanh Năm, việc được cấp chứng nhận UL đã khẳng định sự an toàn vượt trội của sản phẩm Kymdan, tạo dựng lòng tin nơi người tiêu dùng, đưa thương hiệu Kymdan ngày càng phát triển kể cả ở các thị trường khó tính như Hoa Kỳ, Nhật Bản, Úc, EU, Hàn Quốc…“Với tất cả sự minh bạch thông tin như trên, theo tôi, Kymdan là một nhà sản xuất chân chính.Tôi mong muốn trong tương lai ở Việt Nam sẽ có thêm nhiều thương hiệu Việt rạng danh như thế”, ông Năm nói.Đăng Bình",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bec8d07d8d/2016/11/18/nem-kd-special-deluxe-1479453775045.jpg",
    "date": "2016-11-18, 14:34:00+00:00"
}