{
    "domain": "giaitri.vnexpress.net",
    "code": "5d735ed8a6303141412444c102949cb23a7a571f",
    "title": "Chuyện Brad Pitt ly hôn tác động xấu tới doanh thu 'Allied'",
    "url": "http://giaitri.vnexpress.net/tin-tuc/phim/diem-phim/chuyen-brad-pitt-ly-hon-tac-dong-xau-toi-doanh-thu-allied-3505266.html",
    "labels": "vnexpress/Giải trí/Phim /Điểm phim/Chuyện màn ảnh",
    "content": "\nAllied của Brad Pitt thu được 18 triệu USD kể từ hôm ra mắt 23/11. Riêng trong ba ngày cuối tuần của dịp Lễ Tạ ơn, phim chỉ đạt 13 triệu USD. Tác phẩm có mở màn kém ấn tượng so với ngân sách bỏ ra là 85 triệu USD. Theo Variety, chuyện Brad Pitt đang giải quyết vụ ly hôn với Angelina Jolie ảnh hưởng không nhỏ tới doanh thu của phim. Trước đó, nam diễn viên bỏ hầu hết lễ ra mắt cũng như từ chối phỏng vấn mọi báo đài - khiến tác phẩm không được quảng bá rộng rãi. \nNgoài ra, nội dung Allied có phần thu hút khán giả lớn tuổi hơn người xem nhỏ tuổi. Có 39% lượng người mua vé trên 50 tuổi trong khi lượng người 20 tuổi ít hơn. Điều này cũng góp phần khiến phim chậm thu lời. Cốt truyện Allied kể về hai điệp viên phải lòng nhau sau khi giả vợ chồng để đi giết một tướng Đức Quốc xã hồi Thế chiến II. Sau khi chiến tranh kết thúc, người chồng rơi vào tình cảnh trớ trêu khi cô vợ bị nghi ngờ là điệp viên quân Đức ngày xưa. Hãng Paramount hy vọng Allied hút khách trong vài tuần tới bởi không có đối thủ mạnh ra rạp. Tác phẩm được 61% giới chuyên môn đánh giá tích cực trên Rotten Tomatoes.\nTrong khi đó, quán quân phòng vé tuần qua là hoạt hình Moana. Phim thu về 81,1 triệu USD sau năm ngày ra mắt. Riêng trong ba ngày cuối tuần, tác phẩm đạt 55,5 triệu USD. Phim nối dài chuỗi thành công của hãng Disney trong năm nay, sau các hiện tượng phòng vé gồm Captain America: Civil War, Zootopia, Doctor Strange, Finding Dory, The Jungle Book. Sau Moana, phim tiếp theo được kỳ vọng của hãng là Rogue One: A Star Wars Story.\nMoana được đầu tư ngân sách khoảng 150 triệu USD. Giám đốc phát hành của Disney - Dave Hollis - cho biết thành công của phim xác nhận chiến lược đúng đắn của họ - làm ít phim đi nhưng tăng mức đầu tư vào kinh phí. \"Chúng tôi kể những câu chuyện vĩ mô vừa có khả năng gây sóng ở phòng vé nội địa vừa có khả năng vượt rào cản về biên giới, ngôn ngữ và văn hóa toàn cầu\", ông Hollis nói. \nMoana lấy cảm hứng từ sự tích của vùng biển Polynesia phía Nam Thái Bình Dương, kể về hành trình một công chúa tuổi teen cùng một Á thần vượt biển khơi để cứu hòn đảo quê hương. Trong khi Dwayne Johnson lồng tiếng vai Á thần, nữ ca sĩ 16 tuổi - Auli'i Cravalho - lồng tiếng nhân vật Moana. Phim nhận phản hồi tích cực từ giới phê bình nhờ âm nhạc và màu sắc quyến rũ.\nHai phim khác mở màn tuần qua không ăn khách là Bad Santa 2 và Rules Don't Apply. Bad Santa 2 đạt 9 triệu USD còn Rules Don't Apply chỉ thu về 2,2 triệu USD. \n\t1. Moana - Buena Vista - 55 triệu USD 2. Fantastic Beasts and Where To Find Them - Warner Bros. - 45 triệu USD3. Doctor Strange - Buena Vista - 13,3 triệu USD4. Allied - Paramount - 13 triệu USD5. Arrival - Paramount - 11,2 triệu USD6. Trolls - Fox - 10,3 triệu USD7. Almost Christmas - Universal - 7,6 triệu USD8. Bad Santa 2 - Broad Green - 6,1 triệu USD9. Hacksaw Ridge - LionsGate - 5,4 triệu USD10. The Edge of Seventeen - STX - 2,9 triệu USD\n>> Xem thêm:\n10 vai diễn lẫy lừng trong 30 năm sự nghiệp của Brad Pitt",
    "image_url": "http://img.f9.giaitri.vnecdn.net/2016/11/28/tobradpitt-1480304572_180x108.jpg",
    "date": "2016-11-28, 11:00:27+07:00"
}