{
    "domain": "giaitri.vnexpress.net",
    "code": "b231420e11510385474ee86192b31cd52d43fc3b",
    "title": "Ryan Gosling học nhảy hai tháng để đóng 'La La Land'",
    "url": "http://giaitri.vnexpress.net/tin-tuc/phim/sau-man-anh/ryan-gosling-hoc-nhay-hai-thang-de-dong-la-la-land-3505642.html",
    "labels": "vnexpress/Giải trí/Phim /Điểm phim/Chuyện màn ảnh",
    "content": "\nRyan Gosling chia sẻ trên Empire: \"Tôi mất hơn hai tháng để học nhiều điệu nhảy trong quá trình chuẩn bị cho La La Land. Tôi học nhiều kiểu nhảy từ thiết hài tới nhảy theo Jazz cổ điển. Tôi cần đạt tới trình độ làm sao ở đâu cũng có thể nhảy ngẫu hứng và tự nhiên\". Ngoài khiêu vũ, anh cũng phải học rất nhiều thứ - từ chơi nhạc Jazz trên đàn Piano, học lời thoại, lời bài hát. \nLa La Land là phim làm theo phong cách những tác phẩm nhạc kịch thập niên 1930 - 1940. Bởi vậy, có nhiều cảnh khiêu vũ cùng ca hát yêu cầu diễn viên phải phối hợp nhiều kỹ năng đồng thời giữ cảm xúc trong thời gian dài. Có những phân đoạn Ryan và Emma Stone phải diễn thoại, sau đó hát, nhảy cùng nhau, rồi lại quay về đối thoại. Tất cả chỉ trong một lần bấm máy. Theo Ryan, một trường đoạn như vậy được đạo diễn dựng lại để tôn vinh phân đoạn ca hát Isn't This a Lovely Day trong phim kinh điển Top Hat (1935).\nLa La Land chào đón sự trở lại của cặp tình nhân màn ảnh - Ryan Gosling và Emma Stone. Đạo diễn Damien Chazelle chia sẻ: “Khi tuyển vai cho bộ phim, Ryan và Emma hấp dẫn tôi bởi họ chính là một đôi. Bạn có thể nhìn họ và hình dung họ diễn chung. Họ giống như Fred và Ginger, Bogart và Bacall - những bộ đôi kinh điển trên màn ảnh Hollywood\". Nhà sản xuất Marc Platt nhận xét thêm: “Hai diễn viên này có một sự liên kết mạnh mẽ trên màn ảnh mà tôi nghĩ phải là người có tuổi mới có được\". \nTrong La La Land, Ryan Gosling vào vai Sebastian – một nghệ sỹ chơi dương cầm. Còn Emma Stone vào vai Mia – một nữ diễn viên giàu tham vọng. Họ tình cờ gặp nhau trên một con phố náo nhiệt và sầm uất ở Los Angeles. Khi đó, cả hai tâm hồn yêu nghệ thuật đều đang mải miết theo đuổi những ước mơ dường như là vô vọng. Sebastine nỗ lực để thuyết phục những cư dân hiện đại của thế kỷ 21 quan tâm hơn tới thể loại nhạc Jazz cổ điển, còn Mia khao khát cơ hội đàng hoàng tham dự một buổi thử vai. Cuộc gặp gỡ định mệnh làm thay đổi hoàn toàn cuộc đời của họ. \nVideo hậu trường phim \"La La Land\"\nLa La Land là phim thứ hai của đạo diễn Damien Chazelle. Cách đây hai năm, anh ghi dấu ấn qua bộ phim đầu tay Whiplash từng nhận đề cử Oscar \"Phim hay nhất\". Tác phẩm nhạc kịch được đạo diễn lấy cảm hứng từ chuyện tình của những cặp nghệ sĩ sống ở kỷ nguyên vàng Hollywood (thập niên 1950). Phim mới hiện được đánh giá là ứng viên hot nhất giải Oscar năm tới.\n\tBên cạnh sự góp mặt của hai tên tuổi đình đám – Emma Stone và Ryan Gosling, bộ phim còn có sự góp mặt của: J.K.Simmons, Finn Wittrock, Josh Pence, Hemky Madera, John Legend.\nLa La Land dự kiến ra mắt ở Bắc Mỹ vào ngày 9/12 và đến Việt Nam bảy ngày sau đó.\n* Trailer phim \"La La Land\"",
    "image_url": "http://img.f10.giaitri.vnecdn.net/2016/11/28/topLaLaLandbyDaleRobi-1480334567_180x108.jpg",
    "date": "2016-11-29, 10:57:48+07:00"
}