{
    "domain": "giaitri.vnexpress.net",
    "code": "bb075aa8fabea77be2c567c45f0d900aab08803b",
    "title": "Diễm My 9X đến tiệm massage, làm móng để học diễn xuất",
    "url": "http://giaitri.vnexpress.net/tin-tuc/phim/sau-man-anh/diem-my-9x-den-tiem-massage-lam-mong-de-hoc-dien-xuat-3505362.html",
    "labels": "vnexpress/Giải trí/Phim /Điểm phim/Chuyện màn ảnh",
    "content": "\nDiễm My 9X là một trong số nhân vật chính của buổi ra mắt sách ảnh Những ngày quay vội vã, diễn ra chiều 27/11 tại đường sách Nguyễn Văn Bình, TP HCM. Đây là hoạt động quảng bá phim Tết 2017 - Chạy đi rồi tính - do cô thủ vai chính.\nTrong phần giao lưu, nữ diễn viên tiết lộ cô đã đến nhiều nơi để có trải nghiệm thực tế trước khi vào vai Elizabeth Phương Trinh - ca sĩ hát lót ở phòng trà, sống cùng chồng và con trai tại khu phố nghèo.\n\"Tôi đã đến những tiệm massage, gội đầu và làm móng bình dân để tìm gặp những hoàn cảnh tương tự trong phim. Tôi thử trang điểm bằng những loại phấn son họ mua từ chợ, quan sát cách nói năng bỗ bã, gác chân lên ghế đến cách cầm tăm xỉa răng của họ\", cô kể. \nSau khi đóng phim, nữ diễn viên 9X thấy hiểu và thông cảm hơn cho những phụ nữ vốn lớn lên trong hoàn cảnh nghèo khó, gặp nhiều bất hạnh nên nói năng cộc cằn, thô lỗ, thậm chí dùng thủ đoạn để có cuộc sống tốt đẹp hơn. \n\"Mọi thứ đều có nguyên nhân sâu xa. Nếu chỉ nhìn bề ngoài mà đánh giá họ, chúng ta đều dễ bị ác cảm. Nhưng khi chạm đúng tâm sự, họ sẽ kể cho bạn nghe rất nhiều thứ\", cô nói. \nNgoài ra, Diễm My cũng tiết lộ đã ở nhà ca sĩ Bảo Yến vài ngày để học về cách hát Bolero của những ca sĩ phòng trà thập niên trước. Trong quyển sách, cô viết: \"Những ngày quay đầu tiên, mỗi khi hóa trang xong, tôi soi gương và không nhận ra chính mình\". \n\tNữ diễn viên và nhân vật trong phim khác biệt về tính cách nhưng giống nhau ở chỗ gia đình đều không hạnh phúc, bố mẹ thường xuyên cãi vã. \"Tính cách của mẹ tôi hiền lành, cam chịu và luôn hy sinh cho gia đình giống người bố trong phim này (Hứa Vĩ Văn thủ vai). Vì vậy, khi quay đến cảnh người vợ nhìn chồng tắm cho con trong phim, tôi rất cảm động\", cô bày tỏ.\n\tCũng trong buổi giao lưu, diễn viên Hứa Vĩ Văn bật mí chuyện bị hai đạo diễn \"ép\" bỏ tập gym và phải ăn uống thoải mái nhằm phù hợp hình ảnh người đàn ông gia cảnh khó khăn, ngoại hình không chỉn chu. Làn da của anh cũng đen sạm đi rất nhiều sau những cảnh quay đầy nắng gió. Anh đang trong quá trình tập luyện để lấy lại vóc dáng.\n\tDàn diễn viên cũng tiết lộ những chuyện hậu trường, kỷ niệm vui khi đóng phim. Diễn viên hài Nam Thư chia sẻ: \"Với vai nữ tướng cướp, lần đầu tiên tôi được 'đánh đập' các gương mặt nổi tiếng của màn ảnh Việt, từ chị Việt Hương đến Diễm My và Hứa Vĩ Văn\". Cô cũng cảm phục sự chịu đựng của các diễn viên trong quá trình quay phim như việc diễn viên Puka bị kính chém vào tay trong cảnh đập tủ để cướp tiệm vàng. Sau khi được đạo diễn Bảo Nhân băng bó, Puka vẫn xin diễn tiếp. Sau cảnh quay, cô được đưa đến bệnh viện. Bác sĩ bảo cô có thể đã mất luôn bàn tay nếu đến trễ hơn.\nPhim được quay trong 24 ngày với hơn 30 bối cảnh trải dài từ TP HCM, Biên Hòa, Lâm Đồng, Bình Thuận và Ninh Thuận. Bối cảnh chính của phim là một trại cừu ở Ninh Thuận. Đoàn phải đến rất nhiều nhà dân trong vùng để thuê được vài trăm con cừu phục vụ cho cảnh quay.\n\tBộ phim được công chiếu từ mùng Một Tết Nguyên đán 2017. \n\t* Video: Diễm My 9X, Việt Hương ở hậu trường phim \"Chạy đi rồi tính\"\n\t>> Xem thêm:\nDiễm My 9X vào vai người vợ hám danh, bắt nạt chồng",
    "image_url": "http://img.f11.giaitri.vnecdn.net/2016/11/28/CDRT36-1480305924_180x108.jpg",
    "date": "2016-11-28, 21:53:33+07:00"
}