{
    "domain": "giaitri.vnexpress.net",
    "code": "fa535c6e81579867b02491e85200bcc83958424b",
    "title": "10 bộ phim có nhạc nền hay nhất đầu thế kỷ 21",
    "url": "http://giaitri.vnexpress.net/tin-tuc/phim/diem-phim/10-bo-phim-co-nhac-nen-hay-nhat-dau-the-ky-21-3505377.html",
    "labels": "vnexpress/Giải trí/Phim /Điểm phim/Chuyện màn ảnh",
    "content": "\n1. The Assassination of Jesse James by the Coward Robert Ford (2007)Nhạc sĩ: Nick Cave & Warren Ellis\n\tBộ phim của đạo diễn Andrew Dominik, có sự tham gia của tài tử Brad Pitt, đứng đầu danh sách phim có âm nhạc hay nhất trong vòng hơn một thập kỷ qua của ThePlaylist.\n\tTrong câu chuyện tâm lý về giới giang hồ miền Tây nước Mỹ cùng các màn đọ súng hồi hộp, hai nhạc sĩ Nick Cave và Warren Ellis mang tới những giai điệu bi thương, gợi cảm giác cô đơn và tăng thêm cảm xúc cho mạch phim. Âm nhạc khi vang lên giữa những lúc chuyển cảnh còn mang tính kết nối giữa các thời đại trong câu chuyện. Mở đầu bằng tiếng Piano tĩnh lặng và sau đó xuyên suốt bộ phim, cả dàn nhạc đã góp phần vào hiệu ứng cảm xúc của những cảnh quay thiên nhiên rộng lớn ở nước Mỹ.\n2. There Will Be Blood (2007)Nhạc sĩ: Jonny Greenwood\n\tCũng trong năm 2007, một bộ phim khác có phần nhạc gây ấn tượng không kém là There Will Be Blood. Trong bộ phim kể về vua dầu lửa Daniel Plainview do đạo diễn Paul Thomas Anderson thực hiện, nhạc sĩ Jonny Greenwood sử dụng những chất liệu âm nhạc truyền thống để tiếp cận câu chuyện có bối cảnh cuối thập niên 1920. Những bản nhạc giao hưởng với tiết tấu mạnh cùng tiếng Piano và Cello chủ đạo tạo cảm giác day dứt.\n\tJonny Greenwood là tay guitar của nhóm nhạc Radiohead và là một trong những nhà soạn nhạc được đánh giá cao nhất hiện nay. Ngoài There Will Be Blood, anh từng làm nhạc cho các bộ phim gây tiếng vang như Rừng Na Uy, We Need to Talk About Kevin hay The Master. Jonny Greenwood đã được đề cử Grammy năm 2008 ở hạng mục “Album nhạc phim hay nhất” dành cho There Will Be Blood.  \nNghe bản Open Spaces trong There Will Be Blood \n3. Under the Skin (2014)Nhạc sĩ: Mica Levi\n\tĐược coi là một trong những phim độc lập hay nhất năm 2014, Under the Skin còn là tác phẩm đầu tiên mà Scarlett Johansson khỏa thân hoàn toàn trên màn ảnh. Thuộc thể loại kinh dị - giả tưởng và chuyển thể từ tiểu thuyết cùng tên của nhà văn Michael Faber, Under the Skin kể về hành trình khám phá sự sống của một người ngoài hành tinh (Scarlett Johansson đóng). Ban đầu, cô sử dụng vẻ ngoài nóng bỏng của mình để lừa những người khách đi đường lên xe, rồi chở họ tới một địa điểm để ăn thịt. Nhưng sau sự cố với một người kỳ dị, cô lên đường chạy trốn khắp Scotland, có những trải nghiệm đầy cảm xúc với một người đàn ông ở đây.\n\tKhông chỉ “dị” ở cách kể, phần âm nhạc do nữ nhạc sĩ Mica Levi thực hiện cũng khiến người xem bị bất ngờ. Những âm thanh điện tử mới nghe qua tưởng như mớ âm thanh hổ lốn nhưng khi kết hợp với hình ảnh lại tạo cảm giác rờn rợn, đẩy cảm xúc lên cao trào. Trong Under the Skin, phần âm nhạc không đơn thuần là tạo không khí phim mà được nâng tầm lên thành một nhân vật xuyên suốt phim. Mica Levi từng sang Việt Nam biểu diễn tại Liên hoan âm thanh Hà Nội 2014.\n4. Requiem for A Dream (2000)Nhạc sĩ: Clint Mansell & The Kronos Quartet\n\tNhà soạn nhạc người Anh – Clint Mansell – nổi tiếng với những giai điệu mang tới cảm giác bí ẩn, ma mị. Ông là cộng sự lâu năm của đạo diễn Darren Aronofsky. Cả hai từng hợp tác trong nhiều bộ phim như The Fountain, The Wrestler, Black Swan và đặc biệt là Requiem for A Dream vào năm 2000.\nRequiem for A Dream là phim có đề tài về các nạn nhân của chứng nghiện ma túy nên không khí phim luôn hư hư – thực thực và có tông màu u tối. Những giai điệu của Clint Mansell và The Kronos Quartet tạo nên cho bộ phim nổi tiếng đến nỗi nhiều tác phẩm sau này như The Da Vinci Code, Sunshine, I Am Legend lấy lại để dùng trong trailer.\n5. In the Mood for Love (2000)Nhạc sĩ: Michael Galasso & Shigeru Umebayasi\n\tNhững bộ phim của đạo diễn Vương Gia Vệ luôn giống như một “đại tiệc” cảm xúc về hình ảnh và âm nhạc, tiêu biểu là In the Mood for Love. Một tình yêu đẹp buồn, hư ảo như làn sương khói xảy ra ở Hong Kong năm 1962 đã được hai nhạc sĩ Michael Galasso và Shigeru Umebayasi “tô điểm” bằng những bản nhạc lãng mạn. \n\tXuyên suốt bộ phim là những hình ảnh và đoạn nhạc lặp đi lặp lại. Những giai điệu lả lướt, đầy mơn trớn vang lên khi khung hình xuất hiện dáng đi yêu kiều của nàng Tô Lệ Trân trong những chiếc xường xám bó sát người hay khói thuốc mơ màng của chàng Châu Mộ Văn. In the Mood for Love giống như một bức tranh mà nếu thiếu đi âm nhạc, đó sẽ là một bức tranh không có màu sắc.\n\tVideo nhạc nền trong \"In The Mood For Love\"\n\n6. Upstream Color (2013)Nhạc sĩ: Shane Carruth\n\tRa mắt vào năm 2013, Upstream Color là một bộ phim giàu tính thơ và nhạc điệu. Kris (Amy Steinmetz) là một phụ nữ trẻ bị gã buôn thuốc phiện bắt. Sau đó, hắn dùng những con bọ đưa vào người Kris và giống như bị thôi miên, cô làm theo những gì hắn yêu cầu ngay tại căn hộ của cô. Sau khi đã lấy hết tiền bạc của cô, hắn bỏ đi. Kris bắt đầu để ý hoặc bị ám ảnh rằng những con bọ đang bò trên cơ thể mình. Cô cố gắng lấy chúng ra bằng cách tự cắt vào da thịt mình…\n\tShane Carruth vừa là đạo diễn, nhà sản xuất, biên kịch, quay phim, dựng phim và kiêm luôn nhà soạn nhạc của Upstream Color. Anh sử dụng âm nhạc điện tử với những thanh âm tạo cảm giác u mê của một cõi xa xăm nào đó. Khi ra mắt, nhiều nhà phê bình đã đánh giá âm nhạc của bộ phim là “lay động, mang tính giao hưởng và tràn đầy cảm xúc”.\n7. Eternal Sunshine of the Spotless Mind (2004)Nhạc sĩ: Jon Brion\n\tNhà soạn nhạc người Mỹ - Jon Brion – đã dành cho bộ phim tâm lý tình cảm siêu thực của đạo diễn Michel Gondry 17 bản nhạc mang nhiều sắc thái cảm xúc. Eternal Sunshine of the Spotless Mind là câu chuyện về hai người yêu nhau, cố gắng tìm cách xóa bỏ hình ảnh của nhau trong trí nhớ song thất bại.\n\tThủ hai vai chính trong phim là minh tinh Kate Winslet và danh hài Jim Carrey. Jon Brion đã đưa đẩy âm nhạc theo từng ký ức của hai nhân vật chính. Ngoài ra, phần nhạc của phim còn có sự hậu thuẫn của nhiều nghệ sĩ tên tuổi như Beck, The Willowz, E.L.O. hay The Polyphonic Spree.\n8. Birth (2004)Nhạc sĩ: Alexandre Desplat\nBirth là phim thứ hai của đạo diễn Jonathan Glazer và có Nicole Kidman là diễn viên chính. Đây là tác phẩm tâm lý ly kỳ kể về một phụ nữ sau khi mất chồng được 10 năm thì tình cờ gặp một cậu bé 10 tuổi tự nhận là chồng cô trở về từ cõi chết. Cả hai dần khám phá những bí mật về sự đầu thai, kiếp luân hồi…\n\tVới một bộ phim có nội dung khá “nặng” nhưng nhà soạn nhạc Alexandre Desplat lại sử dụng nền nhạc êm dịu, mang âm hưởng lãng mạn. Chính điều đó đã khiến yếu tố tình cảm trong Birth mạnh hơn yếu tố trinh thám ly kỳ. Những giai điệu âm nhạc còn góp phần tạo nên những khoảnh khắc xúc động dễ khiến người xem rơi lệ.\n9. The Dark Knight (2008)Nhạc sĩ: Hans Zimmer & James Newton Howard\nThe Dark Knight của đạo diễn Christopher Nolan đến nay vẫn được đánh giá là phim siêu anh hùng xuất sắc về mọi mặt. Phần âm nhạc trong phim quy tụ hai nhà soạn nhạc lừng danh là Hans Zimmer và James Newton Howard. Quá trình sáng tác được bắt đầu từ trước khi phim quay và trong quá trình ghi hình, đạo diễn Nolan đã được hai nhạc sĩ gửi cho một chiếc iPod trong đó có bản thu âm dài tới 10 giờ đồng hồ. Sau đó, Nolan đã chọn chín phút trong đó cho trường đoạn quan trọng nhất liên quan tới nhân vật Joker.\n\tAlbum nhạc phim gồm hai đĩa ra mắt vào năm 2008 đạt được những thành công rực rỡ về doanh thu cũng như phản ứng của giới phê bình. Một năm sau đó, Hans Zimmer và James Newton Howard đã được vinh danh tại lễ trao giải Grammy với danh hiệu “Album nhạc phim hay nhất”.\n*Video bản nhạc nền \"The Ferries\" trong The Dark Knight \n10. The Social Network (2010)Nhạc sĩ: Trent Reznor & Atticus Ross\n\tRa mắt năm 2010, phim về sự ra đời của Facebook do đạo diễn David Fincher thực hiện cũng được đầu tư về phần âm nhạc. Hai soạn giả Trent Reznor và Atticus Ross sử dụng từ nhạc cổ điển tới nhạc điện tử để kể câu chuyện về tỷ phú Mark Zuckerberg. 19 bản nhạc được kết hợp ăn ý với từng chi tiết trong nội dung, làm nên một trong những tác phẩm điện ảnh hấp dẫn nhất của thập niên 2010.\n\tTrent Reznor và Atticus Ross đã giành 9 giải thưởng lớn nhỏ với album nhạc phim The Social Network, trong đó có Quả Cầu Vàng và Oscar.\nNguyên Minh ",
    "image_url": "http://img.f10.giaitri.vnecdn.net/2016/11/28/TOPNHACNEN-1480319652_180x108.jpg",
    "date": "2016-11-28, 19:00:00+07:00"
}