{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "908f07805081ce5cb2829a05d958e8b32d5e0375",
    "title": "Thủ tướng: Thị trường chứng khoán phải thành kênh dẫn vốn chủ đạo",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/chung-khoan/thu-tuong-thi-truong-chung-khoan-phai-thanh-kenh-dan-von-chu-dao-3505505.html",
    "labels": "vnexpress/Kinh doanh/Chứng khoán",
    "content": "\nYêu cầu này được người đứng đầu Chính phủ đưa ra tại Lễ kỷ niệm 20 năm ngày truyền thống ngành chứng khoán, sáng 28/11.\n\tTheo Thủ tướng Nguyễn Xuân Phúc, thị trường chứng khoán Việt Nam đã phát triển mạnh mẽ về quy mô, không ngừng hoàn thiện về cấu trúc, góp phần hoàn thiện thể chế kinh tế thị trường và trở thành kênh dẫn vốn quan trọng của nền kinh tế.\nBắt đầu với chỉ 2 mã cổ phiếu niêm yết tại Trung tâm Giao dịch chứng khoán TP.HCM, tới nay, đã có hơn 1.000 công ty niêm yết và đăng ký giao dịch trên 2 sở giao dịch chứng khoán. Hiện tổng giá trị vốn huy động qua thị trường này ước đạt 2 triệu tỷ đồng, đáp ứng khoảng 23% tổng vốn đầu tư toàn xã hội, chiếm gần 63% GDP. \n\tTuy vậy thị trường chứng khoán vẫn còn một số hạn chế về khung khổ pháp lý, chất lượng hàng hóa, tổ chức thị trường.\"Cần khẩn trương khắc phục những hạn chế này để bảo đảm sự phát triển bền vững của thị trường\", Thủ tướng nói và đề nghị ngành chứng khoán tập trung thực hiện một số nhiệm vụ trọng tâm.\n\tTrước tiên, người đứng đầu Chính phủ nhấn mạnh, cần phát triển thị trường chứng khoán đồng bộ và thống nhất trong tổng thể thị trường tài chính quốc gia; đưa thị trường này trở thành kênh dẫn vốn trung và dài hạn chủ đạo của nền kinh tế, từng bước giảm phụ thuộc vào vốn tín dụng ngân hàng.\n\"Thị trường chứng khoán phải là kênh giúp doanh nghiệp đa dạng hóa nguồn tài chính và đầu tư, giảm thủ tục vốn ngắn hạn trên ngân hàng, chi phí sử dụng vốn, góp phần nâng cao năng lực cạnh tranh của doanh nghiệp và nền kinh tế\", Thủ tướng Nguyễn Xuân Phúc nhìn nhận.\n\tLãnh đạo Chính phủ cũng cũng yêu cầu các cơ quan chức năng phối hợp làm tốt quá trình bán vốn doanh nghiệp nhà nước trên sàn chứng khoán, bảo đảm công khai, minh bạch, chống lợi ích nhóm, chống thất thoát tài sản nhà nước.\nĐể từng bước thu hẹp khoảng cách phát triển giữa thị trường Việt Nam và các quốc gia trong khu vực, thị trường chứng khoán Việt Nam cần thu hút dòng vốn đầu tư nước ngoài, liên kết với các trung tâm chứng khoán khu vực và quốc tế.\n\tThủ tướng khẳng định, Chính phủ cam kết tiếp tục giữ ổn định kinh tế vĩ mô, xây dựng khung pháp lý minh bạch, môi trường cạnh tranh lành mạnh, bảo vệ quyền và lợi ích hợp pháp của các nhà đầu tư, nhất là quyền lợi của nhà đầu tư thiểu số....\"Chính phủ sẽ tiếp tục đẩy mạnh cơ cấu lại nền kinh tế, cổ phần hóa doanh nghiệp nhà nước, tạo mọi điều kiện thuận lợi nhất để thị trường chứng khoán phát triển nhanh, bền vững\", người đứng đầu Chính phủ nói.\nAnh Minh",
    "image_url": "http://img.f28.kinhdoanh.vnecdn.net/2016/11/28/TTGphatbieu-1480318488-5443-1480318839_180x108.jpg",
    "date": "2016-11-28, 14:48:49+07:00"
}