{
    "domain": "vnexpress.net",
    "code": "69429ac38bd158478882289d1abec6df853818e7",
    "title": "Video tài xế taxi kéo lê công an chục mét xem nhiều tuần qua",
    "url": "http://vnexpress.net/tin-tuc/cong-dong/video/video-tai-xe-taxi-keo-le-cong-an-chuc-met-xem-nhieu-tuan-qua-3505075.html",
    "labels": "vnexpress/Cộng đồng/Video",
    "content": "\n\tNgoài ra trong tuần còn nhiều video khác được quan tâm như: Kẻ gian rạch túi trộm đồ giữa phố Hà Nội, không ai dám lên tiếng; xe ba gác đánh võng làm rớt 3 thanh niên...\nTài xế kẹp tay công an vào cửa taxi, kéo lê chục mét\n\tChiều 21//11, tài xế Hoàng Văn Duy (27 tuổi, ở Nam Định) lái taxi, do đón khách không đúng quy định nên bị công an phường Láng Thượng (quận Đống Đa) yêu cầu ra khỏi xe để xử lý vi phạm. Duy không những không chấp hành hiệu lệnh mà còn đóng cửa kính kẹp tay một người công an và kéo lê sĩ quan này khoảng 10m trên đường trong lúc bỏ chạy. > Xem video\nKẻ gian rạch túi trộm đồ giữa phố Hà Nội, không ai dám lên tiếng\nSự việc xảy ra trưa 23/11 trên phố Hàng Khoai (quận Hoàn Kiếm, Hà Nội), người đàn ông đi theo sát một phụ nữ ngồi sau xe máy và dùng một vật sắc nhọn rạch túi xách. Sau đó, hắn đưa tay vào trộm đồ, nhiều người đi đường nhìn thấy nhưng không ai lên tiếng. > Xem video\nXe ba gác đánh võng làm rớt 3 thanh niên\n\tThanh niên lái xe ba gác chở bàn ghế và 3 người ngồi sau. Anh ta chạy tốc độ cao khi lách qua xe máy dựng so le bên đường với một xe ba gác khác. Hậu quả, 3 thanh niên cùng bàn ghế trên thùng văng xuống đường. Một người bị bàn đè lên, người khác bị đập đầu xuống đất, cả hai nằm đau đớn. Ngay sau đó, họ đã được đưa đi cấp cứu kịp. Vụ việc xảy ra ở huyện Thường Tín, Hà Nội. > Xem video\nThanh niên thoát chết thần kỳ dù bị cuốn vào gầm xe bồn\n\tNam thanh niên chạy xe máy sang đường thiếu quan sát, tạt đầu xe bồn bị cuốn gọn cả người và xe vào gầm. Xe máy của anh ta bị \"hung thần xa lộ\" kéo lê gần 20m, quẹt tóe lửa trên mặt đường và hư hỏng nặng. Vụ tai nạn xảy ra vào lúc 22h40 ngày 21/11 tại ngã 5 gần chợ Thủ Đức (TP HCM). > Xem video\nXe buýt Hà Nội bị ôtô ép lùi trăm mét vì chạy ngược chiều\n\tXe buýt chạy lấn sang làn ngược chiều để thoát khỏi dãy xe đang nối đuôi dài vì ùn tắc trên phố Hai Bà Trưng (Hà Nội). Ngay sau đó, xe buýt này đã bị tài xế ôtô SantaFe ép lùi chừng trăm mét. Một cảnh sát giao thông đã có mặt tại hiện trường xử lý vụ việc. > Xem video \n\t>> Xem thêm: Côn đồ lao vào bệnh viện hành hung nhân viên y tế \nVideo được xem nhiều: Xe máy sang đường tông trực diện ôtô \nChia sẻ hình ảnh, video của bạn tại đây.",
    "image_url": "http://img.f31.vnecdn.net/2016/11/27/keo-le-7640-1480035061-7930-1480244007_180x108.jpg",
    "date": "2016-11-27, 19:00:00+07:00"
}