{
    "domain": "suckhoe.vnexpress.net",
    "code": "441b11e57f3c757d32676eea9af9eaa596e920db",
    "title": "8 câu hỏi kiểm tra khả năng sex của bạn",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/8-cau-hoi-kiem-tra-kha-nang-sex-cua-ban-3504789.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\tĐối với nhiều người, chuyện phòng the diễn ra không mấy suôn sẻ. Bài trắc nghiệm dưới đây của The Sun giúp bạn phần nào phát hiện ra vấn đề của mình. Bạn hãy đọc kỹ từng câu hỏi và chọn câu trả lời phù hợp nhất với bản thân rồi so sánh với kết quả phía dưới.\n\tA. Lo lắng, uống thuốc giảm đau trước khi bắt đầu\n\tB. Nói với người kia bạn quá nhiều việc chưa làm\n\tC. Đề nghị chuyển sang cuối tuần khi rảnh rỗi hơn\n\tD. Giải thích bạn không thích ân ái vào lúc này\n\tE. Đồng ý ngay lập tức\n\tA. Lắng nghe chăm chú khi một người giải thích vì sao sex gây đau đớn\n\tB. Tự hỏi bản thân tại sao thời gian ân ái của mình lại dài nhất\n\tC. Quay đi chỗ khác, bạn không hứng thú với chủ đề này\n\tD. Tìm cách rời khỏi buổi liên hoan càng sớm càng tốt vì không có tâm trạng nói về sex.\n\tE. Ngay lập tức bỏ ra toilet trước khi bắt đầu cuộc nói chuyện.\n\tA. Đảm bảo bản thân thật thư giãn và thoải mái\n\tB. Những hình ảnh tưởng tượng để không mất hứng\n\tC. Muốn kết thúc thật nhanh để làm việc khác\n\tD. Cách vượt qua nhanh nhất\n\tE. Tạm dừng giữa chừng, bạn cần đi vệ sinh\n\tA. Đau đớn\n\tB. Hạnh phúc nhưng lo lắng mình không thể \"lên đỉnh\".\n\tC. Căng thẳng và khó chịu\n\tD. Thất vọng nhưng không biết tại sao\n\tE. Cũng được nhưng rất dễ buồn tiểu\n\tA. Nghĩ rằng \"tự sướng\" dễ dàng hơn rất nhiều so với sex.\n\tB. Thừa nhận mình có \"tự sướng\" nhưng không đề cập đến việc thời gian để bạn \"lên đỉnh\" tương đối dài.\n\tC. Thừa nhận bạn \"tự sướng\" ít hơn ngày trước\n\tD. Không nhớ lần cuối bản thân \"tự sướng\" là bao giờ\n\tE. Cùng nói chuyện về vấn đề này, thẳng thắn với đối phương rằng bạn cần đi tiểu trước và sau khi \"tự sướng\".\n\tA. Sẵn sàng thử vì thực ra bạn rất thích\n\tB. Lo lắng mình sẽ khó đạt cực khoái\n\tC. Đồng ý vì điều này sẽ giúp cả hai bạn hứng thú hơn\n\tD. Từ chối và nhẹ nhàng nói thêm bạn đang muốn tạm dừng sex\n\tE. Kịch liệt phản đối vì không biết chuyện gì sẽ xảy ra nếu bạn cần dùng toilet lúc giữa chừng\n\tA. Chuẩn bị thật nhiều thuốc giảm đau bởi sex chắc chắn sẽ khiến bạn đau đớn\n\tB. Tìm hiểu thông tin về Viagra và hy vọng mình có thể vượt qua chuyện ân ái\n\tC. Tập trung vào bữa ăn lãng mạn thay vì chuyện phòng the\n\tD. Nói rằng bạn không sẵn sàng dành cuối tuần chỉ nằm trên giường trừ khi đó là để ngủ nướng\n\tE. Tự hứa với bản thân sẽ không uống quá nhiều trong bữa ăn\n\tA. Chỉ có oral sex, không xâm nhập\n\tB. \"Tự sướng\" mà không cần để ý bạn sẽ đạt cực khoái nhanh hay chậm\n\tC. Thỉnh thoảng và thật nhanh\n\tD. Bạn không muốn sex\n\tE. Bất cứ khi nào bạn không cần nghĩ đến chuyện đi vệ sinh\nMinh Nhật ",
    "image_url": "http://img.f44.suckhoe.vnecdn.net/2016/11/26/couple-attraction-7770-1480143476_180x108.jpg",
    "date": "2016-11-27, 00:01:00+07:00"
}