{
    "domain": "suckhoe.vnexpress.net",
    "code": "4beb26f49b4327fc45143b4730e7c1c97609bbaa",
    "title": "Những cơn bão gây hen suyễn chết người trên thế giới",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/nhung-con-bao-gay-hen-suyen-chet-nguoi-tren-the-gioi-3505313.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\tMelbourne (Australia) vừa hứng chịu cơn bão gây hen suyễn nghiêm trọng nhất lịch sử. Với ít nhất 6 người tử vong, cơn bão được đánh giá \"đáng sợ ngang một vụ khủng bố\". Trên thực tế, Australia từng trải qua 4 trận bão hen suyễn khác vào các năm 1987, 1989, 1997, 2010. Trong 2 cơn bão năm 1987 và 1989 ở Melbourne, các bệnh viện đã gặp tình trạng lượng ca cấp cứu do hen suyễn tăng gấp 5-10 lần chỉ sau 24 giờ do ảnh hưởng của mưa, độ ẩm và nhiệt độ. Ngày 20/10/1997, thành phố Wagga Wagga ghi nhận 215 trường hợp hen suyễn nặng cần can thiệp y tế. \n\tKhông chỉ Australia mà một số quốc gia khác cũng phải hứng chịu các cơn bão gây hen suyễn. Theo The Guardian, bão gây hen suyễn lần đầu xuất hiện ở Birmingham (Anh) ngày 6-7/7/1983. Trong vòng 2 ngày, số bệnh nhân nhập viện do hen suyễn tăng từ 10 lên 50. Nguyên nhân được cho là cơn bão khiến lượng bào tử nấm cùng khói độc trong không khí tăng lên bất thường. 11 năm sau đó, ngày 26/4/1994, 640 bệnh nhân London bị hen suyễn cùng các vấn đề hô hấp khác phải nhập viện. Tỷ lệ này cao gấp 10 lần thông thường và được coi là lần bùng phát hen suyễn do bão để lại hậu quả nặng nề nhất. \nTại Italy, từ 1h30 đến 2h sáng 4/6/2004, 6 người lớn (3 phụ nữ và 3 đàn ông tuổi 28-60) và một bé gái 11 tuổi lên cơn hen nặng đến mức suýt tử vong. Toàn bộ bệnh nhân được đưa đến đơn vị chăm sóc đặc biệt để xử lý tình trạng tắc nghẽn phế quản cùng suy hô hấp cấp. Các báo cáo cho biết tất cả 7 người này đều ở ngoài đường khi trời chuyển bão và không khí chứa đầy phấn hoa.\nKhông phải là hiện tượng thường thấy, bão gây hen suyễn gây lo ngại bởi tác động tiêu cực của nó đến sức khỏe con người. Giáo sư Lou Irving, trưởng Khoa Hô hấp Bệnh viện Hoàng gia Melbourne cảnh báo người bị hen suyễn nhẹ hoặc chưa bao giờ lên cơn hen suyễn rất dễ bị ảnh hưởng nặng nề do bão bởi họ thiếu kế hoạch quản lý bệnh tật và không được thăm khám thường xuyên. Tốt nhất, mỗi cá nhân cần tự chăm sóc sức khỏe và không chủ quan trước tình hình thời tiết diễn biến phức tạp.\nMinh Nguyên",
    "image_url": "http://img.f41.suckhoe.vnecdn.net/2016/11/28/https2F2Fblueprintapiproductions3amazonawscom2Fuploads2Fcard2Fimage2F2944042Fc7aa83c2ff274941879cac98a3cdb1fb-1480311555_180x108.jpg",
    "date": "2016-11-28, 12:58:55+07:00"
}