{
    "domain": "suckhoe.vnexpress.net",
    "code": "69ebfd843be9558f20721b3b4cf488643f791414",
    "title": "Cuộc hội ngộ của em bé bị đâm xuyên tim phổi và bác sĩ cứu mạng",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/cuoc-hoi-ngo-cua-em-be-bi-dam-xuyen-tim-phoi-va-bac-si-cuu-mang-3505237.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\t\"Con sẽ không trèo ra lan can để bị ngã nữa\", bé Minh ngoan ngoãn cất lời hứa trong tiếng cười yêu thương của mọi người. Hội ngộ nhân lễ khen thưởng của Sở Y tế TP HCM đối với y bác sĩ hai bệnh viện Nhi đồng 1 và Thống Nhất đã cứu sống bé nhờ quy trình báo động đỏ liên viện, cậu nhóc liến thoắng đáp lại lời hỏi han sức khỏe của những người đã nỗ lực cứu mình. Gần một tháng sau ca mổ sinh tử đêm 26/10, sau đó tưởng chừng liệt chân, bé Minh đã hồi phục ngoạn mục và có thể chạy nhảy khắp nơi. \nCậu bé thoát chết nhờ sự phối hợp khẩn giữa hai bệnh viện TP HCM và trải qua 3 tuần gian nan chiến đấu với tử thần. Ca mổ cấp cứu giành sự sống cho cháu bé có sự tham gia của hơn 20 y bác sĩ không chuyên về nhi tại Bệnh viện Thống Nhất và sự hỗ trợ cũng như quá trình hồi sức căng thẳng của bác sĩ Bệnh viện Nhi đồng 1.\nMẹ bé cho biết xuất viện vào tuần trước, cháu ăn uống tốt, vui đùa chạy nhảy như khi chưa xảy ra tai nạn. \"Gia đình biết ơn các bác sĩ, chỉ nghĩ cố hết sức để giữ được mạng sống cho con, chứ không ngờ con khỏe mạnh trở lại như xưa\", người mẹ xúc động chia sẻ. \n\tPhó giáo sư Tăng Chí Thượng, Phó giám đốc Sở Y tế TP HCM cho biết sự hồi phục ngoạn mục của cháu bé đánh dấu thành công của quy trình báo động đỏ liên viện tại TP HCM. Đây là trường hợp nguy kịch, ca mổ cứu sống bé đã là thử thách. Suốt quá trình hồi sức sau đó, bé lại nhiều lần đối diện những hiểm nguy như tụt huyết áp, rối loạn đông máu, liệt chân... và đều vượt qua để trở lại với cuộc sống. \n\tQuy trình báo động đỏ nội viện được áp dụng lần đầu tại Bệnh viện Nhi đồng 1, cứu sống nhiều trường hợp nguy kịch như bé trai văng khỏi bụng mẹ, bé sơ sinh bị đâm xuyên não, hai cháu bé bị đâm 11 nhát... Theo quy trình này, một trường hợp cấp cứu trong tình trạng khẩn cấp, với thời gian ngắn nhất bệnh viện cần phải huy động được nhiều chuyên khoa tập trung phương tiện, bỏ qua các bước thường quy và nhanh chóng chuyển lên phòng mổ.\n\tBên cạnh báo động đỏ nội viện, gần đây các bệnh viện bắt đầu triển khai báo động đỏ liên viện, cùng phối hợp nhịp nhàng cứu sống rất nhiều bệnh nhân thập tử nhất sinh.\n\tSở Y tế TP HCM vừa tổ chức diễn tập và ra quy trình báo động đỏ nội viện cũng như liên viện để nhân rộng cho các bệnh viện trên địa bàn. Bộ Y tế đã đưa báo động đỏ vào chuẩn kiểm tra chất lượng bệnh viện toàn quốc, triển khai tại Hà Nội và các tỉnh thành khác trong cả nước. \nLê Phương",
    "image_url": "http://img.f41.suckhoe.vnecdn.net/2016/11/28/betraingalauJPG-1480302871_180x108.jpg",
    "date": "2016-11-28, 13:32:41+07:00"
}