{
    "domain": "suckhoe.vnexpress.net",
    "code": "9cf7544235a9d8a4c170b33630f49e262a805b36",
    "title": "Hạnh phúc của người bà sinh ra cháu trai",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/hanh-phuc-cua-nguoi-ba-sinh-ra-chau-trai-3505243.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\t\"Điểm khác biệt với đẻ thuê là con gái cùng con rể có thể đến nhà tôi và cảm nhận đứa bé đang đạp trong bụng\", Megan hào hứng kể lại kinh nghiệm để đời. Theo CBS, từ năm 14 tuổi, Maddie, con gái Megan đã mắc hội chứng Mayer-Rokitansky-Küster-Hauser (MRKH), một rối loạn chỉ xảy ra ở phụ nữ và ảnh hưởng đến hệ thống sinh sản. Căn bệnh khiến buồng trứng của Maddie rất dễ hình thành khối u nên không thể sinh con. Không đủ khả năng chi trả dịch vụ mang thai hộ quá đắt đỏ, vợ chồng Maddie đến nhờ mẹ giúp đỡ.\nMaddie chia sẻ chồng cô là Tyler ngay lập tức hưởng ứng kế hoạch. \"Tôi nghĩ cuộc hôn nhân của chúng tôi thật tuyệt vời. Ngay từ đầu anh ấy đã biết chúng tôi không thể có con theo cách thông thường\", Maddie nói. \"Khi tôi bàn bạc với chồng về ý tưởng điên rồ kia, anh ấy đồng ý không chút đắn đo\". \n\tTrong 9 tháng, Megan mang thai cháu trai nhờ nhận phôi từ vợ chồng con gái. \"Maddie rất hay sang massage bàn chân cho tôi. Quá trình này là sự nỗ lực của tất cả mọi người\", bà thổ lộ. Ngày 22/10, Megan hạ sinh bé Gus Wyatt Coleman. Nhìn Maddie hạnh phúc ôm hôn con trai, bà ngoại 48 tuổi xúc động: \"Đây là điều tuyệt vời nhất tôi từng làm trong đời\".\nGiờ đây, Megan và Maddie muốn chia sẻ câu chuyện của mình để đem đến hy vọng cho những người chung cảnh ngộ. \"Đối với tôi, căn bệnh MRKH thật tàn nhẫn. Một trong những món quà lớn nhất tạo hóa ban tặng phụ nữ là mang thai và tôi đã rất buồn khi không làm được điều đó\", Maddie tâm sự. \"Tôi muốn các chị em ngoài kia, dù bị MRKH hay bất cứ vấn đề sinh nở nào biết rằng họ vẫn còn cơ hội. Đẻ thuê, nhận con nuôi hay thụ tinh trong ống nghiệm, các bạn vẫn có thể được làm mẹ\".\nMinh Nguyên",
    "image_url": "http://img.f44.suckhoe.vnecdn.net/2016/11/28/3AA8C5D400000578-3959014-image-3920-2588-1480301414_180x108.jpg",
    "date": "2016-11-28, 10:27:19+07:00"
}