{
    "domain": "suckhoe.vnexpress.net",
    "code": "cb9b38934dcf398d76b322ff331b5c0646c289fd",
    "title": "Bé trai gãy cột sống sau khi rơi xuống giếng sâu 10 m",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/be-trai-gay-cot-song-sau-khi-roi-xuong-gieng-sau-10-m-3505337.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\tTai nạn xảy ra khi bé trai đang đuổi bắt gà. Bé được đưa lên khỏi miệng giếng cạn và đưa vào Bệnh viện Nhi đồng Đồng Nai. Sau khi sơ cứu, chụp phim, cố định cột sống, bé được chuyển lên TP HCM.\n\tCác bác sĩ Bệnh viện Nhi đồng 2 cho biết bệnh nhi chấn thương gãy lún 4 đốt cột sống. May mắn mảnh gãy không ép vô ống sống nên bé không bị yếu liệt. Bệnh nhi đang được điều trị giảm đau, mang nẹp lưng để cố định cột sống chờ thời gian đốt sống lành và điều trị tâm lý để tránh hoảng loạn. Dự kiến sau 3-4 tuần, bệnh nhi sẽ sinh hoạt, đi lại bình thường. Khoảng trên 3 tháng vết thương mới có thể lành hẳn. \nBác sĩ khuyến cáo trẻ ở tuổi lên 10 thường nghịch ngợm không biết nguy hiểm, nhất là những nơi có ao hồ, núi cao, giếng không được che chắn an toàn. Khi xảy ra tai nạn, cần sơ cứu đúng cách, nhanh chóng đưa nạn nhân khỏi hiện trường. Trường hợp trẻ rớt xuống giếng phải đưa lên bằng dây kéo vững chắc, tránh trường hợp dây lỏng, dây mục dễ đứt khiến trẻ chấn thương nặng hơn. Chưa biết trẻ bị chấn thương vùng nào, song khi sơ cứu nên chủ động cố định vùng cột sống cổ, cột sống lưng.\n\tSai lầm thường gặp là khi nạn nhân đau, người nhà hốt hoảng ẵm, gập người nạn nhân lại chạy nhanh đến cơ sở y tế. Lúc gập cột sống, bé sẽ chấn thương nặng hơn có thể ngưng thở. Khi vận chuyển nên đưa lên miếng ván cứng, băng ca xe cứu thương… để cố định cột sống chứ không nên đưa lên xe máy, vác trên lưng. Tốt nhất có 3 người đỡ nạn nhân lên, gồm một người cố định phần đầu cổ, một người phần thân và người khênh phần hai chân.\nLê Phương",
    "image_url": "http://img.f44.suckhoe.vnecdn.net/2016/11/28/ngging-1480306165_180x108.jpg",
    "date": "2016-11-28, 18:00:20+07:00"
}