{
    "domain": "suckhoe.vnexpress.net",
    "code": "d69a0dbb8f24939b867e9dc1c8a6817a05f47a40",
    "title": "Thiếu tá công an bị đâm thấu cổ khi giải cứu một nữ bệnh nhân",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/thieu-ta-cong-an-bi-dam-thau-co-khi-giai-cuu-mot-nu-benh-nhan-3505002.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\nĐại diện Bệnh viện Bạch Mai (Hà Nội) cho biết, rạng sáng 27/11 thiếu tá Hoài Sơn được chuyển vào phòng mổ với vết thương ở bên phải cổ sâu 8 cm. Sau gần một tiếng đồng hồ, ca mổ cấp cứu hoàn tất. Hiện thiếu tá Sơn đã qua cơn nguy kịch và được chăm sóc hậu phẫu. Vết thương sát các mạch máu lớn, nếu chỉ chệch đi một chút sẽ vô cùng nguy hiểm.\nTrước đó, trong lúc đi tuần lực lượng bảo vệ của bệnh viện thấy có một người đàn ông đang khống chế một phụ nữ mặc quần áo bệnh nhân tại khoa Tiêu hóa. Bệnh viện lập tức huy động lực lượng bảo vệ đến khu vực này, đồng thời báo công an phường Phương Mai và công an quận Đống Đa.\nKẻ cầm dao khống chế nữ bệnh nhân đi theo lối cầu thang bộ xuống sảnh bệnh viện vòng ra phía vườn hoa. Ít phút sau, thiếu tá Hoài Sơn, Trưởng công an phường Phương Mai có mặt, thuyết phục người này bỏ vũ khí nhưng không được. Sau đó, kẻ cầm dao yêu cầu lực lượng công an có xe đưa ông ta cùng vợ là bệnh nhân đang điều trị tại khoa Tiêu hóa và nữ bệnh nhân đang bị khống chế, về Ninh Bình; đồng thời yêu cầu thiếu tá Sơn phải lên xe cùng và trực tiếp lái xe. Đi theo phía sau có xe cấp cứu của Bệnh viện Bạch Mai, lực lượng công an…\nXe di chuyển khỏi bệnh viện khoảng 3-4 km, trong lúc dừng đèn đỏ tại khu vực Bến xe Nước Ngầm thì kẻ cầm dao mở cửa đạp người bệnh bị khống chế xuống, sau đó cầm dao nhào lên đâm thẳng vào cổ phía bên phải của thiếu tá Sơn. Trong giây phút giằng co, thiếu tá Sơn giữ được con dao không để người này đâm tiếp. Sau đó, với sự hỗ trợ của đồng đội đi phía sau, kẻ cầm dao đã bị khống chế và đưa về công an quận Đống Đa.\nXe cấp cứu đi ngay sau xe chở kẻ cầm dao đã tiến hành sơ cứu kịp thời cho thiếu tá Sơn, chuyển ngay về bệnh viện mổ cấp cứu. Ngoài vết thương ở cổ, thiếu tá Sơn còn bị đứt tay do tóm vào lưỡi dao.\nVợ kẻ cầm dao bị viêm tụy cấp, vào Bệnh viện Bạch Mai điều trị ngày 23/11. Nữ bệnh nhân bị khống chế ở Sóc Sơn, nằm cùng phòng với vợ kẻ cầm dao.\nHà An",
    "image_url": "http://img.f41.suckhoe.vnecdn.net/2016/11/27/mo11-1480218674_180x108.jpg",
    "date": "2016-11-27, 12:12:38+07:00"
}