{
    "domain": "giaitri.vnexpress.net",
    "code": "0b7e1b41e785ac69e66f9bbc58f5b04ae87c1937",
    "title": "Gia Bảo: 'Hoài Lâm xin cưới em gái nhưng tôi chưa đồng ý'",
    "url": "http://giaitri.vnexpress.net/tin-tuc/gioi-sao/trong-nuoc/gia-bao-hoai-lam-xin-cuoi-em-gai-nhung-toi-chua-dong-y-3505023.html",
    "labels": "vnexpress/Giải trí/Giới sao /Trong nước/Quốc tế",
    "content": "\nNghệ sĩ Gia Bảo xác nhận vài tuần trước, Hoài Lâm đã đến nhà xin mẹ anh cho cưới Hoàng Ngọc. Gia Bảo hiện sống riêng với vợ con nên không có mặt trong buổi gặp gỡ này. Tuy nhiên, sau khi biết thông tin, anh đã gọi cho mẹ để can ngăn. \nTheo anh, Hoàng Ngọc mới 19 tuổi còn Hoài Lâm 21 tuổi, đều chưa đủ chín chắn để kết hôn. \"Mẹ tôi hứa sẽ suy nghĩ lại, đến giờ cũng chưa ra quyết định. Tôi chỉ nói một lần thôi, nếu mẹ vẫn gả, tôi cũng không có ý kiến nữa\", anh nói. \nTrước khi lập gia đình, Gia Bảo là người thay mẹ nuôi em gái. Cách đây mấy năm, anh dắt theo em gái đến một buổi diễn và gặp ca sĩ Hoài Lâm. \"Sau đó, tôi biết Ngọc có yêu đương ở tuổi 14 thì cấm tiệt, cách ly em khỏi điện thoại, mạng xã hội và thậm chí đánh đòn để răn dạy. Lúc đó tôi còn chưa biết em hẹn ai, nhưng nếu biết là Hoài Lâm, tôi cũng hành động như vậy. Mình là anh lớn, phải có trách nhiệm định hướng em. Con gái lúc nào cũng là người chịu thiệt thòi nếu lỡ may có chuyện gì\", anh giải thích. \nGia Bảo nói thêm sau này, anh không còn cấm cản chuyện tình cảm của em gái. Phần vì lập gia đình và ra riêng, phần vì anh ít khi nghe Hoàng Ngọc chia sẻ đang yêu ai. Mãi đến khi Ốc Thanh Vân gửi cho anh bài báo về chuyện Hoài Lâm công khai tình cảm với Hoàng Ngọc gần đây, nam diễn viên mới giật mình. \nHoài Lâm hiện lưu diễn ở Mỹ. Chuyện tình của anh và Lư Bảo Hoàng Ngọc thu hút sự chú ý của dư luận thời gian qua khi anh công khai bức ảnh hai người trên trang cá nhân và khẳng định: \"Người yêu tui nè\". Cách đây khoảng nửa tháng, Hoài Lâm làm thơ tặng bạn gái kèm hashtag tên cô: “Will you marry me?” (Em sẽ lấy anh chứ?). \nHoài Lâm tiết lộ trên trang cá nhân anh và Hoàng Ngọc đã hẹn hò cách đây 5 năm, khi anh và cô ở tuổi 14-15 và đều chưa có mối tình đầu. \"Hôm đó, mình đã ước có thể gặp bạn ấy thêm một lần nữa, chỉ để nhìn thấy bạn ấy cười”, Hoài Lâm viết. \n\tHoài Lâm sinh năm 1995, là con nuôi NSƯT Hoài Linh. Năm 2014, anh giành giải quán quân tại Gương mặt thân quen và nhanh chóng sở hữu lượng người hâm mộ lớn. Hoài Lâm theo đuổi dòng nhạc trữ tình. Nam ca sĩ được cho là người làm việc ngẫu hứng, không có chiến lược cụ thể trong sự nghiệp. Sau khi anh công khai tình yêu, phần lớn người hâm mộ anh tỏ ra thất vọng vì Hoài Lâm sống quá cảm xúc và không chịu tập trung cho sự nghiệp. \n\tBạn gái anh - Hoàng Ngọc - từng tham gia diễn xuất trong một số MV nhưng không có ý định theo nghệ thuật như gia đình. Hiện cô làm kinh doanh.",
    "image_url": "http://img.f11.giaitri.vnecdn.net/2016/11/28/GiaBao-1480303955_180x108.jpg",
    "date": "2016-11-28, 10:19:18+07:00"
}