{
    "domain": "giaitri.vnexpress.net",
    "code": "0f9fc0732ae3036bc05917dd9845192498d827f8",
    "title": "Quách Phú Thành muốn có con trai đầu lòng",
    "url": "http://giaitri.vnexpress.net/tin-tuc/gioi-sao/quoc-te/quach-phu-thanh-muon-co-con-trai-dau-long-3505832.html",
    "labels": "vnexpress/Giải trí/Giới sao /Trong nước/Quốc tế",
    "content": "\n\tTrang On đưa tin gần đây Quách Phú Thành xuất hiện trong một sự kiện từ thiện và giao lưu với các em nhỏ mắc bệnh. Nhiều người ngạc nhiên bởi trước đây Quách Phú Thành ít khi góp mặt trong các buổi giao lưu với trẻ con.\nKhi được hỏi về dự định con cái trong tương lai, “thiên vương” khẳng định anh là người đàn ông khá truyền thống, anh mong muốn có con trai đầu lòng. “Tới tuổi này rồi nên tôi cũng muốn có con, nhưng còn phải sắp xếp thời gian vì công việc quá bận rộn. Còn về kế hoạch kết hôn, tôi sẽ thông báo sau khi quyết định”, Phú Thành nói.\n\tCách đây không lâu, Quách Phú Thành bị bắt gặp đưa bạn gái Phương Viên tới bệnh viện. Tin đồn bạn gái anh có bầu rộ lên từ đó. Trả lời về thông tin này, Quách Phú Thành phủ nhận: “Chỉ là ăn phải đồ không vệ sinh, tới bệnh viện khám thôi. Cô ấy đã khỏe rồi, cảm ơn mọi người”.\n\tPhương Viên là cô gái đầu tiên được Quách Phú Thành công khai tình cảm hồi tháng 12/2015. Cặp tình nhân ngay sau đó gặp áp lực khi nhiều nguồn tin tiết lộ tình trẻ của anh \"bắt cá hai tay\" và có quá khứ không tốt đẹp. Tài tử nhiều lần nhấn mạnh tình yêu của hai người hoàn toàn trong sáng. 30 năm trong làng giải trí, đây là lần đầu tiên nam diễn viên công khai chuyện tình yêu.\nQuách Phú Thành (Aaron Kwok) sinh ngày 26/10/1965, là ca sĩ, diễn viên, vũ công tên tuổi Hong Kong. Giới truyền thông gọi Quách Phú Thành, Lưu Đức Hoa, Trương Học Hữu và Lê Minh là \"Tứ đại thiên vương\". Với khả năng vũ đạo, anh được mệnh danh là \"Michael Jackson của Hong Kong\". \nLan Anh",
    "image_url": "http://img.f12.giaitri.vnecdn.net/2016/11/29/topquachphuthanh-1480387470_180x108.jpg",
    "date": "2016-11-29, 11:52:40+07:00"
}