{
    "domain": "giaitri.vnexpress.net",
    "code": "402c69cd47f9167eaa13022fc0fc938db4ca6336",
    "title": "Diễn viên 'Ngôi nhà nhỏ trên thảo nguyên' sợ hãi khi xạ trị ung thư",
    "url": "http://giaitri.vnexpress.net/tin-tuc/gioi-sao/quoc-te/dien-vien-ngoi-nha-nho-tren-thao-nguyen-so-hai-khi-xa-tri-ung-thu-3505925.html",
    "labels": "vnexpress/Giải trí/Giới sao /Trong nước/Quốc tế",
    "content": "\n\tTối 28/11, Shannen Doherty đăng bức ảnh chụp tại bệnh viện khi chuẩn bị xạ trị. Gương mặt cô gầy gò, tóc rụng hết do nhiều lần hóa trị trước đây.\n\tDiễn viên 45 tuổi không che giấu cảm xúc: \"Tôi như đang bước vào một cuộc chạy đua. Xạ trị thật đáng sợ với tôi. Tôi sợ vì không thể nhìn thấy tia laser, theo dõi quá trình điều trị và máy móc cứ di chuyển quanh mình. Chắc dần dần tôi sẽ quen với điều đó thôi nhưng lúc này... tôi ghét chúng\". Shannen Doherty đính kèm hashtag tự động viên tinh thần mình chiến đấu đến cùng.\n\tTháng 8/2015, Shannen Doherty tiết lộ trên tờ People rằng cô mắc ung thư vú. Kể từ đó, cô rất cởi mở chia sẻ về cuộc chiến chống lại căn bệnh, thường xuyên cập nhật tình hình sức khỏe trên mạng xã hội. Đầu năm nay, Shannen Doherty đăng một video cạo đầu và tự dự đoán các phương pháp điều trị khác nhau cho mình. Hồi tháng 5, cô đã phẫu thuật cắt bỏ một bên ngực. Hồi tháng 9, Shannen Doherty đã trải qua một đợt hóa trị.\n\tShannen Doherty từng tham gia 18 tập phim Ngôi nhà nhỏ trên thảo nguyên, phát sóng từ năm 1982 đến 1983, với vai Jenny Wilder. Vai diễn này đã mang về cho diễn viên hai đề cử tại Youth in Film Awards năm 1982 và 1983.\n\tNgoài ra, Shannen Doherty còn nổi tiếng khi tham gia vai chính trong loạt phim Phép thuật. Bộ phim phát sóng từ năm 1998 tới 2006 với độ dài 178 tập. Đây là series phim truyền hình ăn khách thứ hai trong lịch sử Mỹ, với tổng doanh thu trên toàn thế giới là 507 triệu USD, chỉ đứng sau Thị trấn Smallville. Phim Phép thuật từng được phát sóng tại Việt Nam năm 2002.\n\t>> Xem thêm:\nNhững ngôi sao chống chọi với căn bệnh ung thư \n'Chị cả' của phim 'Phép thuật' gây sốc vì vẻ ngoài mệt mỏi",
    "image_url": "http://img.f10.giaitri.vnecdn.net/2016/11/29/PhepThuatt-1480393358_180x108.jpg",
    "date": "2016-11-29, 13:55:04+07:00"
}