{
    "domain": "giaitri.vnexpress.net",
    "code": "4fcbacbb51989bd237f59100db5278e1f33643b9",
    "title": "Lý Thần động viên khi Phạm Băng Băng trượt giải Kim Mã",
    "url": "http://giaitri.vnexpress.net/tin-tuc/gioi-sao/quoc-te/ly-than-dong-vien-khi-pham-bang-bang-truot-giai-kim-ma-3505536.html",
    "labels": "vnexpress/Giải trí/Giới sao /Trong nước/Quốc tế",
    "content": "\n\tNgày 27/11, Lý Thần viết những lời ngọt ngào dành cho Phạm Băng Băng trên trang cá nhân: \"Cảm ơn em vì đã cống hiến những vai diễn, góp phần tạo nên giấc mơ kỳ ảo nhưng cũng rất đỗi chân thật cho nhiều người. Em sinh ra là để trở thành diễn viên và sẽ có thêm nhiều vai diễn nữa. Ở bất cứ nơi đâu, chốn nào, em vẫn luôn là nữ diễn viên chính xuất sắc trong lòng anh\".\nLý Thần dành những lời tình cảm này cho bạn gái sau khi Phạm Băng Băng không nhận được giải Ảnh hậu tại lễ trao giải Kim Mã 2016 một ngày trước đó.\n\tĐược bạn trai động viên, Phạm Băng Băng hứa sẽ cố gắng hơn nữa, thắng thua là chuyện bình thường.\n\tCô được đề cử ở hạng mục \"Nữ diễn viên chính xuất sắc\" với vai diễn trong phim Tôi không phải là Phan Kim Liên. Đêm 26/11, khi kết quả được công bố, Phạm Băng Băng đã khóc.\n\tVới tác phẩm Tôi không phải là Phan Kim Liên, Phạm Băng Băng đầu tư nhiều công sức để hóa thân thành một nhân vật quê mùa, xấu xí.\n\tPhim được chuyển thể từ tiểu thuyết cùng tên của tác giả Lưu Chấn Vân, kể về hành trình kiện chồng kéo dài 20 năm của người phụ nữ nông thôn tên Lý Tuyết Liên. Bị chồng rủa là Phan Kim Liên, Tuyết Liên quyết tâm kiện chồng để lấy lại danh dự. Phan Kim Liên là người đàn bà dâm đãng, không chung thủy và hiểm độc trong tiểu thuyết Thủy Hử của Thi Nại Am, đồng thời đây cũng là tên của nữ nhân vật có tính cách phong lưu, đa tình trong truyện Kim Bình Mai.\n\t>> Xem thêm:\nPhạm Băng Băng đưa Lý Thần về thăm quê \nBạn trai Phạm Băng Băng - đại gia 'ngầm' của làng giải trí ",
    "image_url": "http://img.f11.giaitri.vnecdn.net/2016/11/28/phambangbanglythan3-1480321703_180x108.png",
    "date": "2016-11-28, 16:38:22+07:00"
}