{
    "domain": "giaitri.vnexpress.net",
    "code": "7c0fd2ff726ca8d2bc5d2430966093b7d5892fbf",
    "title": "Xuân Lan: 'Tôi thấy mình giống ly cà phê'",
    "url": "http://giaitri.vnexpress.net/tin-tuc/gioi-sao/xuan-lan-toi-thay-minh-giong-ly-ca-phe-3505572.html",
    "labels": "vnexpress/Giải trí/Giới sao /Trong nước/Quốc tế",
    "content": "\n\tXuân Lan không chỉ được biết đến là một siêu mẫu mà còn là diễn viên và đạo diễn thời trang. Cô từng được mệnh danh là \"Kate Moss Việt Nam\", nổi tiếng với gương mặt và phong cách lạnh lùng, mái tóc cắt ngắn cá tính. Cô cũng từng tham gia diễn xuất trong một số bộ phim như Những cô gái chân dài, Tóc rối, Người mẫu, Sát thủ hai mảnh...\n\tSau khi tuyên bố giải nghệ năm 2008, Xuân Lan tập trung vào công việc đào tạo những người mẫu trẻ và làm đạo diễn các chương trình thời trang vì còn nhiều tâm huyết với nghề. Cô được mời làm giảm khảo Vietnam's Next Top Model mùa thứ hai năm 2011, mùa thứ ba năm 2012 và mùa thứ 5 năm 2014. Dù Xuân Lan tỏa sáng trên sàn catwalk hay lùi về hậu trường để sống trọn vẹn với đam mê thời trang thì cô vẫn \"máu lửa\" với nghề, vẫn trẻ trung và sung sức với bầu nhiệt huyết tuổi 20.\n\tNhìn lại chặng đường 20 năm gắn bó với thời trang, Xuân Lan cho rằng, mình được nhiều hơn mất. Cô chia sẻ: \"Nghề này mang lại cho tôi rất nhiều thứ. Tôi có công việc, kinh tế, trường dạy về thời trang, có cuộc sống của một siêu mẫu, cơ hội gặp gỡ những người giàu đam mê, những mối quan hệ tốt trong công việc... Cho nên, ai bảo theo nghề này phải đánh đổi hay trả giá, tôi nghĩ là quá nặng nề. Chỉ là làm nghề nào cũng cần có sự đầu tư, dấn thân, dám làm dám chịu mà thôi\".\n\tNhưng cô cũng thừa nhận rằng công việc bận rộn, áp lực đã lấy đi của mình quyền được sống như \"một phụ nữ bình thường\". Cô hầu như không có thời gian để làm đẹp, tán gẫu với bạn bè, làm nội trợ, chăm sóc gia đình. Ngay cả sở thích trồng hoa, tỉa cành những lúc rảnh rỗi, cô cũng không thể làm. Bù lại, cô có sức khỏe, niềm đam mê, nghị lực lớn để biến tất cả cơ hội nhận được thành thành quả giá trị.\nVinacafé Original Buôn Mê Thuột 3 in 1 mới được tuyển chọn từ 100% hạt cà phê Buôn Mê Thuột, kết hợp bí quyết của các nghệ nhân Vinacafé. Tất cả mang đến ly cà phê ngon đúng chất, \"thơm nồng từng ngụm nhỏ - đắng đậm ngay đầu lưỡi - ngọt thanh nơi cổ họng\".",
    "image_url": "http://img.f9.giaitri.vnecdn.net/2016/11/29/28-11-201640-6735-1480387889_180x108.jpeg",
    "date": "2016-11-29, 13:00:00+07:00"
}