{
    "domain": "giaitri.vnexpress.net",
    "code": "98520bd805890215a39b2e2a822c14641ef98804",
    "title": "Phi Thanh Vân: 'Chồng mang đến hạnh phúc tôi không có trước đây'",
    "url": "http://giaitri.vnexpress.net/tin-tuc/gioi-sao/trong-nuoc/phi-thanh-van-chong-mang-den-hanh-phuc-toi-khong-co-truoc-day-3505489.html",
    "labels": "vnexpress/Giải trí/Giới sao /Trong nước/Quốc tế",
    "content": "\n\t- Vì sao gần đây sức khỏe của chị suy yếu dẫn đến phải nhập viện?\n- Tôi sinh con muộn, lại bằng phương pháp mổ. Thời gian đầu đáng lẽ tôi phải nghỉ ngơi, ở cữ nhưng vì con trai nằm ở phòng nhi chăm sóc đặc biệt, tôi phải đi lại chăm con năm giờ đồng hồ mỗi ngày trong hơn một tuần. Con được hơn một tháng tuổi, tôi trở lại làm việc với tần suất cao. Tôi còn bị căn bệnh rối loạn tiền đình lâu năm, rồi ăn kiêng giữ dáng nên sức khỏe không tốt lắm.\n\tThật ra, thông tin tôi bị đột quỵ là chưa chính xác. Tôi chỉ rơi vào tình trạng mất sức và ngủ mê man. Bộ não tôi cần phải nghỉ ngơi hoàn toàn một thời gian dài để lấy lại trạng thái cân bằng.\n-  Chị gặp áp lực gì khi làm mẹ?\n\t- Tôi bị trầm cảm nhẹ sau khi sinh con. Một tháng đầu tôi bỡ ngỡ với việc làm mẹ. Tuy nhiên, sau khi được bác sĩ tư vấn, hỗ trợ, tôi lấy lại được cân bằng. Tôi học cách nuôi dạy con theo thời khóa biểu để cuộc sống có chất lượng và không quá chật vật vì em bé.\n\t- Điều gì ở hôn nhân thứ hai khiến chị yên tâm sống?\n\t- Chồng tôi - anh Bảo Duy - là người đàn ông có trách nhiệm, biết chia công việc với vợ. Lúc tôi nằm trên giường bệnh anh ấy thay tôi chăm con, lo lắng cho tôi. Vợ chồng tôi một tháng du lịch bốn lần để tận hưởng cuộc sống. Trong công việc lẫn đời sống gia đình, chồng tôi chiếm một vị trí quan trọng. Có được anh ấy đỡ đần, tôi thấy không có gì vất vả.\n\tTôi và chồng có cùng quan điểm sống, thường hiểu suy nghĩ của nhau. Chúng tôi có sự cộng hưởng trong công việc và con trai là sợi dây liên kết tình cảm. Những điều này ở cuộc hôn nhân đầu tiên tôi không có được. Mỗi ngày chúng tôi đều làm những việc ý nghĩa để xây dựng tổ ấm. Chẳng hạn, cả hai ngồi ôm nhau xem tivi. Chồng tôi chơi đùa với tôi và con, pha cà phê cho tôi uống... Những việc ấy xem ra nhẹ nhàng nhưng hạnh phúc.\n\t- Chị lo lắng gì khi có chồng trẻ, đẹp trai lại tháo vát?\n\t- Chồng trẻ hơn tôi về tuổi nhưng tôi vẫn thấy anh ấy già hơn tôi trong cuộc sống. Chúng tôi luôn lắng nghe và chia sẻ với nhau nhiều chuyện nên không có sự lo lắng và sợ hiểu lầm nhau.\n\tThấy tôi siêng chăm chút ngoại hình, đôi khi anh ấy có ghen, tôi cũng vậy. Nhưng chúng tôi ghen khá tế nhị, không bao giờ để mọi chuyện đi quá tầm kiểm soát. Từ trước khi về sống chung với nhau, tôi và chồng đã thỏa thuận không bao giờ được lừa dối nhau. Khi gặp vấn đề khó giải quyết chúng tôi đều nói chuyện rõ ràng và cởi mở để cùng tìm hướng. Chúng tôi hiểu cuộc sống của cả hai bây giờ còn là chỗ dựa cho con trai, là niềm tự hào của cha mẹ hai bên. Chúng tôi cùng lo cho nhau, cùng chung mối quan tâm với con cái và cha mẹ.\n\tTuy vậy, tôi hiểu, trong cuộc sống không có điều gì là vĩnh cửu. Tôi không bao giờ quá trông mong vào một điều gì mà luôn tỉnh táo để nhận thức chuyện gì đang xảy ra với mình.\n- Chị gặp áp lực gì trong việc giữ gìn sắc vóc?\n- Việc làm đẹp luôn là một điều quan trọng trong đời của Phi Thanh Vân. Tôi muốn đẹp và trẻ mãi thôi. Nhiều người nói tôi đi phẫu thuật thẩm mỹ sau khi sinh con. Nhưng thật ra phụ nữ sau khi sinh, tóc dài, da trắng, mịn màng hơn. Hiện thì tôi chưa có ý định sử dụng đến dao kéo. Tuy nhiên, tôi chưa hài lòng lắm về cái mũi của mình. Có thể sắp tới tôi sẽ đi sửa lại.\n\t- Trước kia chị nổi tiếng bộc trực, đanh đá, giờ chị là người thế nào?\n\t- Trải qua thăng trầm trong cuộc sống và gặp vấn đề sức khỏe, chị thấy cuộc sống của mình thay đổi ra sao?\n\t- Tôi thay đổi rất nhiều. Tôi ăn uống đầy đủ hơn, chăm tập thể dục một ngày 30 đến 40 phút hoặc có thể đi bộ, tập yoga nhẹ nhàng. Quỹ thời gian của tôi thay đổi hoàn toàn. Thay vì lao đầu vào công việc, thế giới của tôi gói gọn trong chăm sóc gia đình.\n\tTôi cũng có ý thức lớn trong cách sử dụng đồng tiền. Tôi làm việc nghiêm túc và nghiêm khắc với bản thân trong việc tiêu xài, tích lũy. Tôi mua đất và nhà dành cho những hoạch định tương lai lâu dài. Khi buộc phải chi tiêu cho công việc tôi luôn tính toán nghiêm túc. Tôi sắm năm chiếc xe hơi nhưng không phải xe hiệu mà chỉ là xe để phục vụ việc đi lại cho gia đình cũng như kinh doanh.\n\tTôi làm ra 10 đồng chỉ tiêu xài có bốn đồng. Son phấn, quần áo, đồ đạc tôi mua vừa đủ dùng chứ không sắm tràn lan vì cũng không để làm gì. Tôi có khoảng 20 cái túi xách giá từ 500 đến 5.000 USD, con số khá khiêm tốn với các sao Việt. Tôi cũng lo cho bố mẹ chồng, bố mẹ đẻ có được cuộc sống đầy đủ. Tất cả của cải tôi đều tự làm ra và tự hào khi không có đại gia nào chống lưng.\n\t>> Xem thêm\nDiễn viên Uyên Thảo rủ vợ chồng Phi Thanh Vân đi từ thiện",
    "image_url": "http://img.f12.giaitri.vnecdn.net/2016/11/29/phi-than-van-4-4602-1480379865_180x108.jpg",
    "date": "2016-11-29, 11:19:46+07:00"
}