{
    "domain": "giaitri.vnexpress.net",
    "code": "c1a5ba22f7fa3db74b3537a2aa23b98ffda1d884",
    "title": "Thanh Duy: 'Em trai luôn bị ám ảnh là cái bóng của tôi'",
    "url": "http://giaitri.vnexpress.net/tin-tuc/gioi-sao/trong-nuoc/thanh-duy-em-trai-luon-bi-am-anh-la-cai-bong-cua-toi-3505401.html",
    "labels": "vnexpress/Giải trí/Giới sao /Trong nước/Quốc tế",
    "content": "\n\tTrong tập hai của chương trình Sing my song, phát sóng tối 27/11, thí sinh Phạm Trần Phương - em trai Thanh Duy Idol - gây chú ý với ca khúc tự sáng tác Không giờ. Ca khúc nói về sự cô đơn của mình khi không có người thân bên cạnh trên bước đường lập nghiệp ở TP HCM.\n\tÝ nghĩa của bài hát khiến mọi người thắc mắc về mối quan hệ giữa hai anh em ca sĩ vì Thanh Duy đã tạo dựng được chỗ đứng trong làng giải trí.\n\tThanh Duy vừa viết dòng tâm sự trên trang cá nhân nói rõ nguyên nhân vì sao hai anh em không sống chung ở Sài Gòn. Anh cũng không xuất hiện cùng bố mẹ để cổ vũ cho Phạm Trần Phương tại cuộc thi.\n\tTheo quán quân Gương mặt thân quen 2015, em trai nhỏ hơn anh sáu tuổi. Từ bé, Trần Phương đã thấy áp lực về việc sống trong cái bóng của người anh. Cả hai đều tham gia sinh hoạt văn nghệ từ sớm, cùng học trường chuyên. Lúc Thanh Duy được khán giả biết đến từ Vietnam Idol, Trần Phương vẫn còn đi học. Mọi người từ quen tới không quen, khi gặp Trần Phương đều hỏi về Thanh Duy. Điều này khiến cho việc làm thế nào để giống anh vô tình trở thành nỗi ám ảnh của cậu em.\n\t* Video: Phạm Trần Phương hát ca khúc tự sáng tác \"Không giờ\"\n\t\"Khi em bắt đầu hát, tôi lại càng lo lắng hơn vì em cũng sở hữu chất giọng mái, cao giống tôi. Khi em bắt đầu thi các chương trình âm nhạc và được chú ý, mọi người vẫn nhắc đến Trần Phương là em trai Thanh Duy chứ không bao giờ nói tên em ấy. Nếu là tôi, tôi sẽ buồn lắm. Thế nên, tôi đã không xuất hiện cổ vũ Phương trong Sing my song. Tôi muốn em được là chính mình, để người ta công nhận em, gọi tên em là Phạm Trần Phương một cách trân trọng\", Thanh Duy chia sẻ.\n\tTuy không xuất hiện cổ vũ cho em, Thanh Duy bày tỏ anh tự hào vì Trần Phương giỏi hơn anh ở nhiều mặt như tự học chơi guitar, piano và có khả năng sáng tác.\n\t>> Xem thêm\nThí sinh hát cả giọng nam lẫn nữ gây phấn khích",
    "image_url": "http://img.f11.giaitri.vnecdn.net/2016/11/28/thanh-duy-13-1375-1480308904_180x108.jpg",
    "date": "2016-11-28, 14:10:36+07:00"
}