{
    "domain": "giaitri.vnexpress.net",
    "code": "c43d9e22ad9117d7eff6d1069f330dfc4d6ec053",
    "title": "Diệu Ngọc gặp sự cố khi thi 'Người đẹp tài năng' ở Miss World",
    "url": "http://giaitri.vnexpress.net/tin-tuc/gioi-sao/trong-nuoc/dieu-ngoc-gap-su-co-khi-thi-nguoi-dep-tai-nang-o-miss-world-3505433.html",
    "labels": "vnexpress/Giải trí/Giới sao /Trong nước/Quốc tế",
    "content": "\n\tSáng 27/11 (giờ Washington DC, Mỹ), các thí sinh của Hoa hậu Thế giới 2016 bước vào phần thi đầu tiên là Người đẹp Tài năng. Theo chia sẻ trước đó, đại diện Việt Nam - Hoa khôi Áo dài Diệu Ngọc - trình diễn tiết mục với đàn bầu, nhạc cụ truyền thống của Việt Nam. Tuy nhiên, vào phút chót, tiết mục dự thi lại xảy ra sự cố vì đàn bầu bị hỏng âm điệu.\n\tDiệu Ngọc kể: \"Trước ngày lên đường sang Mỹ, tôi được biết khi môi trường thay đổi, nhất là trong thời tiết lạnh, tiếng đàn cũng có sự thay đổi theo. Nên vừa đến nơi, tôi đã kiểm tra dây đàn thật kỹ. Không rõ do vấn đề gì mà lúc vào thi dây lại không phát ra âm thanh chuẩn. Tôi quyết định chuyển sang thực hiện bài múa dân gian đương đại\". Tiết mục múa là phương án dự phòng của Diệu Ngọc trong quá trình chuẩn bị cho cuộc thi.\nỞ phần Người đẹp Tài năng, thí sinh được chia thành nhiều nhóm nhỏ để thi đấu. Đại diện Việt Nam là người trình diễn cuối cùng của nhóm thứ nhất. Diệu Ngọc cho biết cô được ban tổ chức cho thực hiện trọn vẹn bài múa khoảng hai phút. Sau khi tiết mục kết thúc, bà Julia Morley - Chủ tịch tổ chức Hoa hậu Thế giới - khen Diệu Ngọc: \"Well done\" (\"Giỏi lắm\").Người đẹp cho biết cô sẽ tìm cách khắc phục sự cố của chiếc đàn bầu với hy vọng được trình diễn trước ban tổ chức và các thí sinh trong dịp khác.\n\tSau phần thi trên, các thí sinh có buổi ghi hình giới thiệu về bản thân trong khoảng 60 giây.\nDiệu Ngọc cao 1,8 m, số đo hình thể là 86-64-95 cm. Người đẹp còn có ưu thế tại cuộc thi khi sử dụng tốt ngoại ngữ. Khi mới đăng quang Hoa khôi Áo dài 2016 và được chọn đến với Hoa hậu Thế giới, Diệu Ngọc gây nhiều tranh cãi vì cô đã ở tuổi 26 - nằm trong nhóm thí sinh lớn tuổi của Miss World.\n>> Xem thêm:\nBiến đổi nhan sắc của Diệu Ngọc trước ngày thi Miss World 2016",
    "image_url": "http://img.f11.giaitri.vnecdn.net/2016/11/28/DieuNgoctrongphanthiMissTalent001-1480312311_180x108.jpg",
    "date": "2016-11-28, 14:34:42+07:00"
}