{
    "domain": "vietbao.vn",
    "code": "038b629d4006b34d63ecd6be2f796b33d901d5b5",
    "title": "Cuốn sách giúp bạn khám phá vẻ đẹp của tiếng Anh",
    "url": "http://vietbao.vn/Van-hoa/Cuon-sach-giup-ban-kham-pha-ve-dep-cua-tieng-Anh/120701584/181/",
    "labels": "vietbao/Văn Hóa/Tin Văn Hóa",
    "content": "Tốt nghiệp Đại học Ngoại thương nhưng Nguyễn Thị Hoa (Quỳnh Lưu, Nghệ An) lại đam mê công việc giảng dạy tiếng Anh. Luôn tâm niệm \"Learn by heart\", cô giáo sinh năm 1988 mong muốn mình sẽ trở thành sứ giả truyền cảm hứng, giúp mọi người nhận thấy sự kỳ diệu và vẻ đẹp của tiếng Anh.Với hy vọng ngày càng nhiều người khám phá được vẻ đẹp của tiếng Anh, cô đã cho ra mắt cuốn sách Thói quen ra đề và bí quyết tránh bẫy đề thi Toeic. Bên cạnh cung cấp những kiến thức cần thiết, tác giả mong muốn độc giả sẽ cùng khám phá cách tư duy ngôn từ mới mẻ theo hướng tìm ra vẻ đẹp của tiếng Anh, để nhớ lâu và hiệu quả hơn.Cuốn sách chú trọng vào Part 5 - Sentence completion (Điền từ vào câu) trong đề thi TOEIC. Theo tác giả cuốn sách, gốc rễ của toàn bộ phần thi Reading TOEIC đều nằm ở phần này.Ở chương ngữ pháp, tác giả sẽ hướng dẫn bạn đọc cách học ngữ pháp theo hướng làm bài không dịch nghĩa mà sẽ xây dựng tư duy giống như người ra đề, đồng thời dựa vào thói quen và các cấu trúc cố định hay xuất hiện để chọn phương án đúng. Sau mỗi phần chia sẻ thói quen ra đề có phần luyện tập của riêng thói quen đó để người đọc hiểu rõ hơn và nắm bắt ngay được cách tư duy về bài tập.Mỗi phần, cô giáo Hoa sẽ đưa tới cho bạn đọc những công thức chung có thể áp dụng cho hầu hết trường hợp. Thay vì phải ghi nhớ rất nhiều công thức, bạn đọc chỉ cần ghi nhớ một số trường hợp ngoại lệ mà thôi.Đối với chương về từ vựng, tác giả sẽ giúp bạn đọc lựa chọn được áp án đúng theo tư duy của đề thi TOEIC mà không cần sử dụng đến phương pháp dịch nghĩa. Ví dụ, đối với phần Adjectives, cô Hoa sẽ giúp các bạn tiếp cận theo phương pháp phân chia tính từ thành 2 dạng: mang nghĩa tích cực và tiêu cực. Từ một số dấu hiệu về từ vựng trong câu sẽ giúp bạn đọc dễ dàng loại được các đáp án sai và tìm ra đáp án đúng ngay lập tức mà không cần phải đau đầu dịch nghĩa.Từng học kém tất cả các môn và thường xuyên phải nhìn bài bạn mỗi khi đến giờ kiểm tra, cô giáo này chia sẻ biện pháp hiệu quả nhất để tìm hiểu một ngôn ngữ mới đó là đến lớp không phải để “học” mà là “khám phá”.Tác giả 8X bày tỏ: “Để yêu tiếng Anh, bạn cần sáng tạo cách học ngôn ngữ theo cách cảm nhận riêng. Đừng quan tâm người khác đánh giá như thế nào, mà hãy là chính mình, đặt cảm xúc vào ngôn ngữ”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161129-cuon-sach-giup-ban-kham-pha-ve-dep-cua-tieng-anh-1.jpg",
    "date": "2016-11-29, 12:54:11+07:00"
}