{
    "domain": "vietbao.vn",
    "code": "138f1f6c27ad23ddc30c8f743bc55133331da115",
    "title": "Giọng ca phi giới tính Trần Phương gây “bão” tập 2 \"Bài hát hay nhất\"",
    "url": "http://vietbao.vn/Van-hoa/Giong-ca-phi-gioi-tinh-Tran-Phuong-gay-bao-tap-2-Bai-hat-hay-nhat/410856341/181/",
    "labels": "vietbao/Văn Hóa/Tin Văn Hóa",
    "content": "Sự xuất hiện của chàng trai mang phong cách cá tính, nổi loạn và là thành viên của nhóm F Band – Phạm Trần Phương với ca khúc “0:00” (Không giờ) đã mang đến cho chương trình một màu sắc rất lạ. Với chất giọng đặc biệt phi giới tính, cùng giai điệu lạ tai, Trần Phương đã chinh phục cả 4 HLV khiến họ phải gạt cần ngay từ những câu hát đầu tiên. Trong lúc nam thí sinh trình diễn, HLV Nguyễn Hải Phong đã thốt lên rằng: “Hay quá”, HLV Đức Trí phải nhảy ra khỏi “ghế nóng” còn HLV khó tính Lê Minh Sơn liên tục vỗ tay tán thưởng. HVL Giáng Son tròn mắt kinh ngạc cho biết, lúc chưa gạt cần chọn, chỉ tưởng nghe một giọng ca nữ, khi màn che được hạ xuống, chị bất ngờ khi đó là một thí sinh nam.Nói về ca khúc của mình, Phạm Trần Phương cho biết: “Em viết bài này vào lúc nửa đêm, trong khoảng thời gian mà bản thân cảm thấy rất cô độc. Sống trên Sài Gòn có một mình, còn ba mẹ ở dưới quê, đôi lúc khi đi diễn về, mình rất mong muốn người mở cửa nhà sẽ là mẹ hay nghe tiếng nói trước khi ba ngủ. Những mùa lễ hội như Trung Thu, Noel là những ngày tụ họp gia đình, em rất muốn có ba mẹ ở cạnh”.  HLV Lê Minh Sơn hào hứng sau phần thể hiện của Trần Phương: “Là một HLV, tôi rất tự hào vì có bạn tham gia chương trình. Tôi rất khao khát em về với đội của tôi. Tôi sẽ kích thích sự điên của em lên đến tận cùng. Đây là một tác phẩm mang tinh thần của dân da vàng. Hãy về đội của tôi”.HVL khó tính này không ngừng đưa ra những lời khen dành cho giọng ca phi giới tính “Ở Việt Nam tìm ra được 1 nghệ sĩ viết nhạc và hát với một tâm thế nghệ sĩ như vậy rất là hiếm”. Còn về phía HLV Đức Trí, anh nhận xét: “Tôi gạt cần để dành cho bạn một sự ngưỡng mộ, mặc dù tôi biết dòng nhạc này không phải thế mạnh của tôi. Bạn đã có một tiết mục rất thú vị”. Sau những lời nhận xét “có cánh” của 4 HLV, Trần Phương còn thể hiện ca khúc hit của từng HLV. Tuy có phần nhầm lẫn nhỏ lúc chọn trình bày một ca khúc của nhạc sĩ Lê Minh Sơn, Trần Phương lại hát “Bà tôi” của nhạc sĩ Nguyễn Vĩnh Tiến, nhưng điều này khiến cho các HLV có thêm những tranh luận thú vị. HLV Lê Minh Sơn ra sức thuyết phục giọng hát “khủng” này về đội của mình: “Giọng của em không phải như vậy, nếu vào tay anh, giọng của em anh hứa sẽ vượt ra khỏi biên giới Việt Nam”. Cuối cùng, Trần Phương đã quyết định về đội của HLV Lê Minh Sơn.Trong tập thứ 2 của “Sing my song”, ngoài phần thể hiện gây “sốt” của Trần Phương, nhiều giọng hát khác cũng gây ấn tượng, trong đó có phần thể hiện khá thú vị của Vicky Nhung với ca khúc “Happy Birthday xoay xoay”. Gương mặt quen thuộc là Ưng Đại Vệ gây bất ngờ khi đến với “Sing my song” thể hiện ca khúc do mình sáng tác – “Lời tự sự”. Thí sinh Trần Nguyễn Kim Ngân khiến giám khảo thích thú với ca khúc “Xóa mưa”… Sân khấu Sing My Song bất ngờ chào đón sự xuất hiện của một nhạc sĩ nổi tiếng Vương Anh Tú – chủ nhân của bản hit “Anh cứ đi đi”. Tuy nhiên, giai điệu của ca khúc “Mặt trái của hạnh phúc” mà Anh Tú thể hiện trong chương trình lại chưa đủ \"nặng” để có thể thuyết phục bốn HLV gạt cần.Tập 3 “Sing my song – Bài hát hay” nhất sẽ lên sóng lúc 21h ngày 4/12 trên kênh VTV3 – Đài truyền hình Việt Nam.* Nghe phần thể hiện của \"Trần Phương\": Hoàng LânHoàng Lân",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/11/vietnam_20161128-oi-t-237-nh-tran-phuong-g-226-y-b-227-o-tap-2-quot-b-224-i-h-225-t-hay-nhat-quot-1.jpg",
    "date": "2016-11-28, 14:29:33+07:00"
}