{
    "domain": "vietbao.vn",
    "code": "1ee0a0d7fa216cfdaaff2285bea0aa07fb12e16a",
    "title": "Hà Anh Tuấn thực hiện liveshow 10 năm ca hát",
    "url": "http://vietbao.vn/Van-hoa/Ha-Anh-Tuan-thuc-hien-liveshow-10-nam-ca-hat/410856354/181/",
    "labels": "vietbao/Văn Hóa/Tin Văn Hóa",
    "content": "Dự án kỷ niệm 10 năm ca hát của Hà Anh Tuấn đã được khởi động bằng MV “Tháng 4 là lời nói dối của em” vào tháng 9/2016, đồng thời, Hà Anh Tuấn cũng giới thiệu show “See sing share” trên kênh youtube. Vừa qua, nam ca sĩ chính thức giới thiệu liveshow “Café – in – Concert” tại Hà Nội và TP Hồ Chí Minh.Hà Anh Tuấn giải thích về lý do đặt tên liveshow rằng, anh là người nghiện café, hơn nữa các dự án âm nhạc của anh đều hình thành từ những cuộc trò truyện với bạn bè ở quán café mà điển hình là album đầu tiên “Café sáng”. Liveshow kỷ niệm 10 năm ca hát tổ chức tại Hà Nội và TP HCM vì thế đều mang hương vị café và sẽ là hai concept với nội dung, dàn ca sĩ khách mời khác nhau.Liveshow tại Hà Nội có tên là “Nâu nóng” diễn ra đúng sinh nhật của Hà Anh Tuấn, đó là ngày 17/12 tại Cung văn hóa hữu nghị Hà Nội, với sự tham gia của các ca sĩ khách mời là Hồng Nhung – Thu Phương – Phương Linh. Liveshow tại TP Hồ Chí Minh có tên “Sữa đá” với sự tham gia của Phương Linh – Lưu Hương Giang – Uyên Linh – Hồ Hoài Anh. Nếu như đêm diễn tại Hà Nội mang nhiều màu sắc trữ tình với những màn song ca ngọt ngào, đáng nhớ thì liveshow tại TP Hồ Chí Minh mang sắc thái trẻ trung của không khí sinh viên.Hà Anh Tuấn nói rằng, anh không liều lĩnh khi tổ chức hai đêm nhạc với hai concept khác nhau bởi anh đã tính toán được lượng khán giả đến với mình, đó sẽ là những người yêu và hiểu Hà Anh Tuấn, thậm chí có thể hát được cùng Tuấn trong đêm nhạc. “Tôi sẽ để âm nhạc dẫn dắt cảm xúc, nếu tôi cảm thấy khán giả tin tưởng mình thì có thể tôi giãi bày những câu chuyện của đời mình, về những điều tôi gặp phải trong 10 ca hát”, Hà Anh Tuấn chia sẻ.Nói về mối quan hệ với ca sĩ Phương Linh, người mà Hà Anh Tuấn thừa nhận mang đến cho anh nhiều cảm xúc, thăng hoa khi kết hợp nhất, Hà Anh Tuấn cho biết, quan hệ giữa anh và Phương Linh đến thời điểm này vẫn tốt đẹp. “Việc Phương Linh đồng ý tham gia liveshow 10 năm của tôi đã là một thành công với tôi. Trước đó, chúng tôi từng có lúc không nói chuyện được với nhau. Linh giận tôi đến mức không muốn gặp chứ đứng nói là hát chung. Lý do là gì, đến giờ giữa chúng tôi cũng ai hiểu rõ, nhưng có lẽ là tôi đã vô tình phạm lỗi gì đó. Linh là người giúp tôi thăng hoa khi kết hợp trên sân khấu. Và dù gì tôi vẫn rất tôn trọng cô ấy”, Hà Anh Tuấn chia sẻ. Ê-kip thực hiện “Café – in – Concert” cho biết, ca sĩ Hà Anh Tuấn và những khách mời sẽ thể hiện các bài hát hay nhất của Hà Anh Tuấn trong suốt 10 năm ở 6 album solo, 2 album cùng Phương Linh. Chương trình được dàn dựng bởi đạo diễn Cao Trung Hiếu, nhạc sĩ Hoài Sa làm giám đốc âm nhạc. Số tiền từ việc bán vé ở đêm nhạc “Nâu nóng” tại Hà Nội sẽ được gây quỹ từ thiện dành cho sinh viên nghèo học giỏi trên cả nước thông qua sự lựa chọn trực tiếp của Hội sinh viên và Hà Anh Tuấn. Những suất học bổng toàn phần 4 năm học sẽ được trao cho 50 gương mặt tiêu biểu nhất trong đêm concert “Sữa Đá” vào ngày 22/12 tại TP Hồ Chí Minh. Hoàng LânHoàng Lân",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/11/vietnam_20161128-h-224-anh-tuan-thuc-hien-liveshow-10-nam-ca-h-225-t-1.jpg",
    "date": "2016-11-28, 16:00:35+07:00"
}