{
    "domain": "vietbao.vn",
    "code": "25d298c4e344852b1e6cac656350177df6558dcc",
    "title": "“Đại thắng” tại miền Trung, Trường Giang mang liveshow “Về quê” vào ...",
    "url": "http://vietbao.vn/Van-hoa/Dai-thang-tai-mien-Trung-Truong-Giang-mang-liveshow-Ve-que-vao-Sai-Gon/410856347/181/",
    "labels": "vietbao/Văn Hóa/Tin Văn Hóa",
    "content": "Đêm diễn tri ân khán giả TP Hồ Chí Minh có sự tham gia của các khách mời: Hiền Thục, NSƯT Đức Thịnh, Hoàng Sơn, Cát Phượng, Bảo Anh, Thu Trang, Tiến Luật, Kiều Minh Tuấn, Lâm Vỹ Dạ, Hoàng Mèo, Gia Linh, Trương Quốc Bảo và MC Thành Trung… Giám đốc Công ty truyền thông giải trí Trường Giang, cũng là giám đốc sản xuất chương trình – ông Võ Quang Vũ cho biết: “Tất cả các tiết mục kịch sẽ diễn đúng như đêm diễn ghi hình tại Đà Nẵng vừa qua, nhưng do 1 số nghệ sỹ kẹt lịch đi nước ngoài nên đã xin phép họ để thay thế một số vai trong các kịch này. Cụ thể, NSƯT Đức Thịnh sẽ đảm nhận nhân vật của diễn viên Chí Tài và diễn viên trẻ La Thành sẽ đảm nhận vai “bà Nguyệt” của Trấn Thành.“Chàng hề xứ Quảng 2 – Về quê” đã rất thành công khi xây dựng chân dung trọn vẹn nhất của Trường Giang cả trong sự nghiệp diễn xuất lẫn và trên sân khấu hài. ở mỗi điểm diễn, “Chàng hề xứ Quảng 2 – Về quê” luôn nhận được sự ủng hộ của hàng nghìn khán giả ở mọi độ tuổi, thậm chí tình trạng “cháy vé” đã xảy ra dù Đà Nẵng có đến 2 suất diễn liên tiếp.Trong chương trình sắp tới, ngoài nội dung đặc sắc, Trường Giang và ê kíp còn dàn dựng sân khấu, thiết lập dàn âm thanh, ánh sáng hiện đại trong từng tiết mục.Dù các tiết mục kịch được giữ nguyên đúng theo kịch bản của liveshow “Chàng hề xứ Quảng 2 – Về quê”, song trong suốt những ngày qua, Trường Giang cùng các cộng sự như: NSƯT Đức Thịnh, Cát Phượng, Kiều Minh Tuấn, La Thành… đã tích cực tập luyện để chuẩn bị cống hiến cho khán giả những tiểu phẩm đặc sắc, ấn tượng.Hiện tại, vé thưởng thức liveshow “Chàng hề xứ Quảng 2 – Về quê” đã được bán tại Sân khấu Trống Đồng, TP Hồ Chí Minh. Trường Giang cho biết: “Kinh phí đầu tư cho “Chàng hề xứ Quảng 2 – Về quê” không thua kém đêm diễn ở Phú Yên, Đà Nẵng. Tuy nhiên, tôi muốn chương trình này sẽ là món quà đặc biệt để tri ân khán giả miền Nam vào dịp gần cuối năm vì thế giá vé sẽ được bán ở mức vừa phải để tất cả mọi người có thể đến chung vui, thường thức chương trình cùng tôi và các anh em nghệ sĩ”.Liveshow “Chàng hề xứ Quảng 2 – Về quê” sẽ diễn ra vào lúc 20h ngày 01/12/2016 tại Sân khấu Trống Đồng, số 12B, Cách Mạng Tháng 8, Q1, TP Hồ Chí Minh.Một số hình ảnh các nghệ sĩ tích cực tập luyện cho liveshow tri ân khán giả TP Hồ Chí Minh:Ảnh: Cao Minh Mẫn T.MinhT.Minh",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/11/vietnam_20161128-hang-tai-mien-trung-truong-giang-mang-liveshow-ve-qu-234-v-224-o-s-224-i-g-242-n-1.jpg",
    "date": "2016-11-28, 11:36:00+07:00"
}