{
    "domain": "vietbao.vn",
    "code": "98e7ef669a46a34f39cc123d2e2dedc45a37ae24",
    "title": "Trấn Thành bị Trúc Nhân làm khó trong “Ơn giời cậu đây rồi”!",
    "url": "http://vietbao.vn/Van-hoa/Tran-Thanh-bi-Truc-Nhan-lam-kho-trong-On-gioi-cau-day-roi/410856265/181/",
    "labels": "vietbao/Văn Hóa/Tin Văn Hóa",
    "content": "Ca sĩ Trúc Nhân được giao vai hóa thân thành phần “thể xác” cùng nhân vật Trấn Thành vào vai linh hồn theo mô típ “ Hồn Trương Ba, Da Hàng Thịt”. Đây là một thử thách khó đối với các sĩ trúc nhân, đặc biệt khó hơn khi anh rơi vào phòng của trưởng phòng Trấn Thành. Tại căn phòng bí mật này, nam ca sĩ luôn bị Trấn Thành liên tục cạnh khóe, đẩy mâu thuẫn câu chuyện lên cao nhằm thử thách tài năng ứng biến tình huống của Trúc Nhân.Trấn Thành ca thán: “Lẽ ra một linh hồn đẹp đẽ như ta phải được chứa đựng trong thân hình 6 múi của Bi-rain chứ không phải bé nhỏ như người”. Ngay lập tức, Trúc Nhân đứng kế bên và đọ chiều cao ngang bằng với Trấn Thành khiến nam trưởng phòng xấu hổ. Không chấp nhận sự thật, Trấn Thành cất giọng hỏi: “Hỡi 3.000 vong linh khán giả ai thấy ra cao hơn thì giơ tay?” nhưng khán giả chẳng có ai đáp lời. Không thể gây khó cho Trúc Nhân ở ngoại hình, Trấn Thành tìm cách công kích lối sống trụy lạc của “thể xác” Trúc Nhân. Nam trưởng phòng tố Trúc Nhân đã mắc bệnh suy thận cấp tính, thoát vị đĩa đệm, viêm amidan và u nang buồng trứng. Để không bị vị trưởng phòng gài bẫy, ca sĩ Trúc Nhân liền bắt Trấn Thành phải chỉ được buồng trứng nằm ở chỗ nào trên cơ thể mình.Cho rằng Trúc Nhân toàn hát nhạc “thị trường”, không xứng đáng với đẳng cấp của mình, Trấn Thành liền đưa ra thử thách hát “Áo mới Cà Mau” theo phong cách Tạ Minh Tâm cho Trúc Nhân. Khi nam trưởng phòng nhiệt tình thị phạm, Trúc Nhân đã \"bắt thóp\" Trấn Thành hát hoàn toàn sai kỹ thuật. Đồng thời, Trúc Nhân khẳng định mình hâm mộ và nhái giọng “công chúa Thuỷ Tề” Tùng Sơn.Ô cửa bí mật của Trấn Thành càng khó khăn trong biệt gài bẫy cho nam ca sĩ Trúc Nhân. Trưởng phòng Trấn Thành đã rủ thêm vợ và mẹ vợ của nam ca sĩ vào phòng để thử thách. Trong phút lâm chung, Trúc Nhân đã hát “Sau tất cả” để khắc dấu tình yêu cùng vợ. Giám khảo Hoài Linh dành lời khen đặc biệt đến Trúc Nhân vì đã “chặt” Trấn Thành đẹp vô cùng. Sau màn trình diễn này, giám khảo Hoài Linh cũng không ngần ngại đánh giá “Trấn Thành thua toàn tập” trước Trúc Nhân. Tuệ DiễmTuệ Diễm",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/11/vietnam_20161127-tran-th-224-nh-bi-tr-250-c-nh-226-n-l-224-m-kh-243-trong-on-gioi-cau-d-226-y-roi-1.jpg",
    "date": "2016-11-27, 15:09:28+07:00"
}