{
    "domain": "vietbao.vn",
    "code": "b7958b38a87210084c539f74b572bd7a1fa081f6",
    "title": "Nhiều diễn viên kỳ cựu trở lại trong “Chiều ngang qua phố cũ”",
    "url": "http://vietbao.vn/Van-hoa/Nhieu-dien-vien-ky-cuu-tro-lai-trong-Chieu-ngang-qua-pho-cu/290391702/181/",
    "labels": "vietbao/Văn Hóa/Tin Văn Hóa",
    "content": "NDĐT – Bùi Bài Bình, Minh Trang, Hoa Thúy và Anh Tú là những diễn viên đã rất lâu rồi mới trở lại trên sóng truyền hình, có người tới chẵn 20 năm. Lần này, “điểm hẹn” của họ là bộ phim “Chiều ngang phố cũ”, câu chuyện về những biến đổi trong tâm lý, tinh thần của một gia đình Hà Nội cũ xoay quanh ngôi nhà cổ của ông bà để lại.“Chiều ngang qua phố cũ” kể về câu chuyện của một đại gia đình với bốn anh chị em với tinh thần và cốt cách người Hà Nội. Những biến cố và xung đột trong gia đình xảy ra khiến họ phải bán đi căn nhà cổ có mảnh sân vườn của bố mẹ để lại. Trong quá trình vật lộn với những mâu thuẫn trong gia đình, họ đã nhận ra được thế nào là giá trị gia đình, tình anh em ruột thịt và tình vợ chồng.Câu chuyện giữ lại hay không giữ căn nha cũng gắn với nếp nghĩ, thói quen sinh hoạt, ứng xử đặc trưng của người Hà Nội, có những nét đẹp nhưng cũng có những điều cũ kỹ cần được cởi bỏ.Các nghệ sĩ Hoàng Lan và Xuân Trường.Đây là một trong những bộ phim tâm huyết của Giám đốc Trung tâm sản xuất phim truyền hình Việt Nam (VFC) Đỗ Thanh Hải và ê kíp. Điều thú vị ở bô phim này là những sự tình cờ chung quanh nó. Đạo diễn bộ phim là Trịnh Lê Phong, môt đạo diễn trẻ ở ngoài đời cũng từng có những biến cố tương tự trong phim: gia đình anh đã phải bán đi căn nhà ở phố cổ Hà Nội. Trịnh Lê Phong hồi nhỏ cũng mê xem phim, nhưng không có tiền mua vé, anh thường đi xem “nhờ” ở một rạp chiếu phim nhỏ gần nhà, và chỗ xem của anh thường là trong phòng thuyết minh. Người làm công việc thuyết minh phim ngày ấy chính là biên kịch Nguyễn Hồng Trâm bây giờ, và chị cũng là Tổng Biên tập tạp chí Màn ảnh sân khấu.Các nghệ sĩ Anh Tú và Kim Oanh trong phim.Phim hội tụ những gương mặt đã rất lâu mới trở lại với màn ảnh nhỏ. NSND Bùi Bài Bình chia sẻ: “Tôi may mắn được sinh ra và lớn lên ở mảnh đất Hà Nội này và bây giờ được tham gia một bộ phim nói về người Hà Nội. Với nhiều người, có thể đề tài đã cũ, nhưng câu chuyện trong phim là một câu chuyện khác. Thông qua câu chuyện những mối quan hệ phức tạp giữa các thế hệ, chuyện về ngôi nhà, chúng tôi muốn gửi đến thế hệ trẻ thông điệp rằng, hãy giữ lấy tinh hoa của Hà Nội, không chỉ là ở những ngôi nhà, mà còn ở tinh thần của con người”.Anh cũng chia sẻ rằng, sau nhiều năm vào những vai hài hoặc nanh ác, bây giờ anh mới được trở về với vai diễn đúng với tính cách của mình.Một người nữa cũng mới trở lại sau rất nhiều năm vắng bóng là NSƯT Minh Trang. Chị là một người con xa Hà Nội, hiện đang sinh sống cùng gia đình tại Singapore, nhưng trong suốt mấy tháng đóng phim, chị vẫn nhẫn nại bay đi bay về. Nghệ sĩ Minh Trang chia sẻ rằng, lâu nay thỉnh thoảng chị vẫn về Việt Nam đóng phim, nhưng đều là phim của điện ảnh TP Hồ Chí Minh. Chị vẫn ao ước một ngày nào đó được trở ra Hà Nội, đóng một bộ phim ở Hà Nội và nói về Hà Nội. Đến bây giờ, mơ ước đó của chị mới trở thành hiện thực. Nghệ sĩ cho rằng, phải rất có duyên mới được tham gia bộ phim, và chị cũng mong muốn sẽ gặp được nhiều kịch bản như thế này để thường xuyên được trở về với Hà Nội hơn.Giống như hai nghệ sĩ đàn anh, Hoa Thúy(ảnh trên) cũng phải tới 20 năm rồi mới trở lại màn ảnh nhỏ. Chị chia sẻ rằng đã nhận lời đạo diễn ngay từ lúc đầu tiên đọc kịch bản. Tuy nhiên, cùng với sự xúc động thì những áp lực đối với chị cũng không hề nhỏ.Tham gia phim còn có các diễn viên khác như NSND ANh Tú, NSƯT Công Lý, NSƯT Hoàng Lan, các nghệ sĩ Xuân Trường, Thanh Sơn, Thạch Huyền, Hà Anh, Trần Nghĩa…. Dưới cách kể của đạo diễn Trịnh Lê Phong, có lúc êm đềm, nhẹ nhàng, có lúc lại đầy kịch tính, dữ dội. Trong câu chuyện của gia đình bốn anh em ấy, khán giả sẽ nhận ra những câu chuyện đặc trưng có thể có ở bất cứ gia đình nào.Phim sẽ lên sóng kênh VTV1 vào 20 giờ 45 các ngày thứ năm, thứ sáu hằng tuần, bắt đầu từ ngày 2-12.",
    "image_url": "http://a9.vietbao.vn/images/vn999/290/2016/11/vietnam_20161127-nhieu-dien-vien-ky-cuu-tro-lai-trong-chieu-ngang-qua-pho-cu-1.jpg",
    "date": "2016-11-28, 00:12:35+07:00"
}