{
    "domain": "vietbao.vn",
    "code": "bf8f119067f3c49d6787d2e0cfb6b318a9dacae5",
    "title": "Modern Talking khiến khán giả Việt hồi tưởng về đám cưới",
    "url": "http://vietbao.vn/Van-hoa/Modern-Talking-khien-khan-gia-Viet-hoi-tuong-ve-dam-cuoi/410856329/181/",
    "labels": "vietbao/Văn Hóa/Tin Văn Hóa",
    "content": "Đêm đầu tiên của Thomas Anders – ca sĩ chính ban nhạc huyền thoại Modern Talking đã khiến 4.000 khán giả tại Trung tâm Hội nghị Quốc gia Hà Nội không thể ngồi yên. Thứ âm nhạc sôi nổi, gắn với quá khứ một thời của nhiều thế hệ nghe nhạc Việt Nam và đến giờ âm nhạc của Modern Talking vẫn được giới trẻ Việt thuộc làu, đã lý giải được tại sao đêm diễn của Modern Talking lại gây “sốt vé” từ nhiều tuần này.BTC cho biết, lúc đầu chỉ có ý định tổ chức một đêm diễn của Thomas Anders vào tối 26/11, nhưng trước sự “cháy vé” và độ “nóng” của người hâm mộ nên BTC quyết định tổ chức đêm thứ 2 vào ngày 27/11. Đêm thứ 2 cũng nhanh chóng kín chỗ, nhiều người từ TP Hồ Chí Minh sẵn sàng đáp chuyến bay gấp ra Hà Nội chỉ để nghe Modern Talking trong một đêm.Vào những năm giữa thập niên 1980, Modern Talking bắt đầu nổi tiếng và tạo cơn sốt trên khắp toàn cầu bởi phong cách nhạc disco mạnh mẽ, lôi cuốn. Tại Việt Nam, những ca khúc như “You’re My Heart, You’re My Soul”, “Cheri, Cheri Lady” hay “Brother Louie” đã trở thành dấu ấn thời gian mạnh mẽ với nhiều thế hệ khán giả và nay vẫn có sức sống mãnh liệt dù âm nhạc quốc tế đã có nhiều thay đổi. Thời kỳ đó, người ta cũng có thể bắt gặp âm nhạc của Modern Talking len lỏi trong mọi ngõ ngách của đời sống Việt, từ âm nhạc đường phố, những cuộc vui, trong đám cưới hay những bữa tiệc sinh nhật, dịp năm mới… Bởi thế, khi thứ âm nhạc xập xình, sôi động của Modern Talking vang lên ở Trung tâm Hội nghị Quốc gia Mỹ Đình vào tối 26 và 27/11, nhiều khán giả U60, U50 thốt lên rằng, họ nhớ tới đám cưới của chính mình.Trước khi chương trình bắt đầu, trên thang máy, hai cha con anh Thanh Tùng (49 tuổi, nhân viên văn phòng) vẫn say mê nói về Modern Talking. Cậu con trai 22 tuổi của anh Tùng nói với bố: “Con vẫn nhớ ngày xưa năm con 4 tuổi sau khi đi dự một đám cưới đã rất thích ban nhạc này và sau đó, bố đã đèo con bằng xe đạp đi lên Hàng Bông để mua bằng được chiếc đĩa CD”.Chị Thanh Nga, nhân viên một công ty có tiếng ở Hà Nội tâm sự, lứa tuổi của chị, ai cũng nhớ tới Modern Talking, một phần là bởi trong các đám cưới ở quê bao giờ cũng mở âm nhạc Modern Talking. Đến giờ, ở nhà, chị vẫn cùng các con nghe nhạc Modern Talking để tăng thêm niềm vui trong cuộc sống.Trên mạng xã hội, rất nhiều khán giả đã share (chia sẻ) với những dòng hồi tưởng về âm nhạc Modern Talking. Họ tâm sự rằng, họ đã đã có một đêm nghe nhạc vui vẻ, đầy hoài niệm vì bao ký ức được ùa về trong chốc lát.Trải qua 30 năm, hai thành viên của nhóm giờ đều rẽ theo những ngả đường khác nhau nhưng Thomas Anders – giọng ca chính của nhóm – vẫn tiếp tục đưa những giai điệu quen thuộc của Modern Talking tới với nhiều thế hệ khán giả trên khắp thế giới.Bước sang tuổi 53, giọng ca chính của Modern Talking – Thomas Anders vẫn đủ sức hâm nóng không khí của những ca khúc disco sôi động. Trong buổi gặp gỡ báo giới tại Hà Nội, ông nói rằng, âm nhạc của Modern Talking tuy đơn giản nhưng có sức sống vượt qua mọi thời đại, và ông đến Việt Nam dù thiếu đi một nửa ban nhạc nhưng vẫn luôn hừng hực nhiệt huyết để truyền tải những giai điệu sôi nổi ấy.Trong cả hai đêm diễn vào tối 26 và 27/11, Thomas Anders làm được điều như đã hứa. Ông đã đưa hơn 8.000 khán giả có mặt ở Trung tâm Hội nghị Quốc gia ngược dòng thời gian, ôn lại kỷ niệm của thời vô tư, sôi nổi qua những ca khúc không thể nào quên của Modern Talking. Hoàng LânHoàng Lân",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/11/vietnam_20161128-modern-talking-khien-kh-225-n-gia-viet-hoi-tuong-ve-d-225-m-cuoi-1.jpg",
    "date": "2016-11-28, 10:00:10+07:00"
}