{
    "domain": "vietbao.vn",
    "code": "e12835f7564727118281e32fee609a86b425226f",
    "title": "Ai Cập khai quật thành phố và nghĩa trang 7.000 năm tuổi",
    "url": "http://vietbao.vn/Van-hoa/Ai-Cap-khai-quat-thanh-pho-va-nghia-trang-7000-nam-tuoi/290397402/181/",
    "labels": "vietbao/Văn Hóa/Tin Văn Hóa",
    "content": "Bộ Cổ vật Ai Cập cho biết, các nhà khảo cổ vừa thành công khai quật một di chỉ thành phố và nghĩa trang từ Triều đại thứ nhất của Ai Cập tại khu vực phía nam Sohag.Di chỉ này được hy vọng sẽ trở thành một đòn bẩy mới cho nền du lịch đi xuống của Ai Cập. Số lượng du khách đến thăm Ai Cập hiện đang rơi vào vực thẳm kể từ khi cuộc đảo chính lật đổ Hosni Mubarak xảy ra vào năm 2011, mặc dù đây là một trong những nguồn thu ngoại tệ chính của quốc gia này, đặc biệt sau vụ đánh bom chiếc máy bay của Nga chở 224 hành khách từ khu nghỉ mát thuộc khu vực biển Đỏ vào tháng 10 năm ngoái. Năm 2010 con số khách du lịch đến nước này là 14.7 triệu lượt khách, giảm xuống 9.8 triệu vào năm 2011 và đến quý đầu 2016 chỉ còn 1.2 triệu lượtThành phố mới được khai quật được đánh giá là nơi sinh sống của giới thượng lưu và nghệ nhân xây mộ của Ai Cập cổ đại. Di chỉ này nhiều khả năng sẽ đem lại nhiều câu trả lời cho những bí mật về thành phố Abydos, một trong những thành phổ lâu đời nhất của Ai Cập cổ đại, thủ đô của Ai Cập cuối thời Sơ triều và trong bốn triều đại đầu tiên của Ai Cập.Di chỉ mới được khai quật ở khoảng 400 mét cách đền thờ Seti, một di tích thuộc thời đại Tân Vương triều, bên bờ kia sông Nile của thành phố Luxor. Hiện các nhà khảo cổ đã tìm ra nhà cửa, bình gốm và các dụng cụ bằng sắt tại khu vực di chỉ mới, cùng 15 khu mộ khổng lồ, có ngôi còn lớn hơn cả mộ phần các vị vua ở thành phố Abydos.Bộ Cổ vật Ai Cập cho biết: “Kích cỡ những ngôi mộ tìm thấy trong khu vực nghĩa trang lớn hơn một vài ngôi mộ hoàng tộc ở thành phố Abydos. Các ngôi mộ này có thể được xây từ Triều đại thứ nhất, và những nhân vật trong đó nhiều khả năng thuộc bộ phận quý tộc của Ai Cập cổ đại”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/290/2016/11/vietnam_20161128-ai-cap-khai-quat-thanh-pho-va-nghia-trang-7000-nam-tuoi-1.jpg",
    "date": "2016-11-28, 16:53:50+07:00"
}