{
    "domain": "vietbao.vn",
    "code": "c57285a9ca7e817c7dcb568bd51b04a40dfc9ebe",
    "title": "Cuộc sống của những người giàu nhất London",
    "url": "http://vietbao.vn/Du-lich/Cuoc-song-cua-nhung-nguoi-giau-nhat-London/196019208/254/",
    "labels": "vietbao/Du Lịch/Tin Du Lịch",
    "content": "Mỗi năm, những người giàu nhất London sẽ chi khoảng 350.000 bảng cho việc thuê người hầu, 300.000 bảng cho luật sư và hàng triệu bảng để mua sắm, họ cũng sống trong những ngôi xa hoa không khác gì cung điện.Du khách khi đến London thường tới tham quan Mayfair - một trong những khu vực giàu có nhất của thủ đô nước Anh. Nơi đây có khoảng 2.000 hộ gia đình sinh sống nhưng có đóng góp rất lớn, 2,5 tỷ bảng (hơn 70 nghìn tỷ đồng) cho nền kinh tế nước nhà thông qua chi tiêu, mua sắm mỗi năm, theo Business Insider.Mayfair nằm ở trung tâm phía tây London, gần công viên Hyde và lâu đài Buckingham. Giá mỗi căn hộ ở đây hơn mộttriệu bảng (hơn 28 tỷ đồng) và mỗi ngôi nhà có giá trung bình 4,8 triệu bảng (hơn 136 tỷ đồng).Theo Wetherell, một đại lý bất động sản cho giới nhà giàu nổi tiếng ở London, giá ngôi nhà đắt nhất ở đây lên đến 200 triệu bảng (hơn 5,6 nghìn tỷ đồng).Nơi đây là điểm đến lý tưởng chodu khách đến từ các quốc gia vùng vịnh giàu có. Vào những tháng mùa hè và đông, số lượng du khách là triệu phú đến đây thường tăng gấp đôi, do đó đẩy giá phòng tăng cao. Giá thuê một căn phòng ở khu vực này là gần 2.000 bảng (57 triệu đồng).Hơn 60% người dân ở khu vực này được sinh ra ở nước ngoài, từ 42 quốc gia. Và họ cũng là những người chi tiêu nhiều nhất. Mỗi căn hộ ở đâythường vào khoảng 15 triệu bảng (425 tỷ đồng), và họ chỉ ở lại nhà khoảng 90 ngày. Trong quãng thời gian đó, họ chi tiêu cho việc mua sắm, ăn uống, phục vụ bản thân là 4,5 triệu bảng (127 tỷ đồng).Mỗi năm, những người giàu ở đây cũng chi khoảng 350.000 bảng (10 tỷ đồng) để trả lương cho nhân viên phục vụ. Đây là số tiền lươngmơ ước với nhiều người dân Anh. Họ cũng bỏ ra 300.000 bảng (8,5 tỷ đồng) cho các chi phí như luật sư, tư vấn, môi giới... và 100.000 bảng (gần 3 tỷ đồng) cho việc làm đẹp và hàng trăm nghìn bảng khác cho các chi phí như thể thao,huấn luyện viên thể hình tư nhân.Để bảo vệ cuộc sống cá nhân, giới siêu giàu London trả mỗi năm 150.000 bảng (4,2 tỷ đồng) cho vệ sĩ cũng như tiêu tốn gần 700.000 bảng (gần 20 tỷ đồng) mỗi năm cho việc mua sắm.Trên đường phố khu vực Mayfair luôn đầy ắpsiêu xe đắt tiền, mà chủ sở hữu của chúng là những người giàu nhất nước Anh.Ảnh: Business Insider.",
    "image_url": "http://a9.vietbao.vn/images/vn999/196/2016/11/vietnam_20161129-cuoc-song-cua-nhung-nguoi-gi-224-u-nhat-london-1.jpg",
    "date": "2016-11-29, 06:57:52+07:00"
}