{
    "domain": "dantri.com.vn",
    "code": "19d2fa8966d8b2417f18e79a1b976bd36a787325",
    "title": "Chọn đúng khăn, giảm bớt bệnh",
    "url": "http://dantri.com.vn/tu-van/chon-dung-khan-giam-bot-benh-20161125145737615.htm",
    "labels": "Dân trí/Sức khỏe/Tư vấn",
    "content": "\r\n    Vật dụng hàng ngày không thể thiếu đối với mỗi người là chiếc khăn bông, chúng tiếp xúc trực tiếp với da và hô hấp. Tuy nhiên, phần lớn mọi người chưa chú ý đúng mức việc sử dụng khăn, vô tình đã “tiếp tay” cho nhiều căn bệnh nguy hiểm tấn công cơ thể.\r\nBạn thường xuyên đắp mặt nạ, sử dụng nhiều liệu pháp trị mụn nhưng hoài vẫn không hết. Mép ở miệng bỗng dưng xuất hiện vết lở, đau mắt đỏ, viêm nang lông, bỗng dưng bị sùi mào gà dù chưa từng quan hệ tình dục…là một trong số những bệnh nguy hiểm về da và hô hấp mà nguyên nhân có thể đến từ chiếc khăn bông - vật dụng tiếp xúc trực tiếp với da trung bình từ 5 - 6 lần mỗi ngày.Vậy nên việc chọn lựa và sử dụng khăn bông đúng đắn không hề đơn giản như thói quen đa số người vẫn làm. Đã đến lúc chúng ta quan tâm sâu hơn về vấn đề này.Thứ nhất, “nói không với khăn chợ”Thị trường hiện nay tràn lan nhiều loại khăn bông kém chất lượng, sử dụng các nguyên liệu rẻ tiền, chứa các thành phần hoá chất, chất tẩy trắng nhằm tiết kiệm chi phí, nên có giá bán rất rẻ. Khi lựa khăn mặt bạn nên chú ý tới nơi sản xuất, nhãn hiệu, tránh các loại khăn không rõ nguồn gốc. Đừng đặt trọn niềm tin vào chiếc khăn chỉ vì chúng mềm mại. Sự mềm mại này là do chất làm mềm vải được nhà sản xuất thêm vào, nó là chất chống nước. Sau một số lần giặt thì chất làm mềm này cũng mất đi và khăn sẽ trở nên khô cứng hơn cả bình thường.Chính những chiếc khăn mặt “trôi nổi” được bày bán với giá chỉ có 5,000đ/cái hoặc 10,000 3 cái… có thể tiềm ẩn mối đe dọa đến sức khỏe của cơ thể thậm chí là ung thư da mà các bác sĩ da liễu thường xuyên khuyến cáo.Thứ hai, sử dụng khăn theo đúng công năngHãy bỏ ngay thói quen dùng cùng 1 chiếc khăn cho việc lau người, lau mặt, lau tay… để tránh tiếp tay cho vi khuẩn từ tay, tóc, phần dưới của cơ thể… xâm nhập vào mũi, miệng, mắt gây nhiễm khuẩn, đặc biệt là với những người có làn da nhờn, mẫn cảm.Trên thị trường khăn bông, Tổng công ty CP Phong Phú là một trong những thương hiệu sản xuất khăn bông với nhãn hiệu khăn Mollis bao gồm các loại khăn dành riêng cho từng nhu cầu sử dụng khác nhau như: khăn cho gia đình, khăn trẻ em, khăn quà tặng, khăn khách sạn và spa, khăn lau đa năng, khăn thể thao, áo choàng tắm, thảm chùi chân… đáp ứng đầy đủ nhu cầu cho người tiêu dùng.Thứ ba, không để khăn ẩm ướt quá 3 tiếng và nên thay khăn sau 3 tháng sử dụngMỗi chiếc khăn chứa hàng triệu vi khuẩn và con số này được nhân lên sau mỗi lần sử dụng. Đối với người da mụn, chiếc khăn ẩm ướt chính là tác nhân khiến mụn lây lan và viêm nhiễm. Vì vậy, không nên để khăn ẩm ướt quá 3 tiếng đồng hồ. Các bác sĩ da liễu khuyên, không nên sử dụng khăn quá 3 tháng. Quá trình lão hóa trên da sẽ tạo ra nhiều tế bào chết, chúng di cư sang khăn và lưu lại lâu dài trên đó. Môi trường ẩm ướt càng tạo điều kiện thuận lợi cho vi khuẩn sinh sôi nảy nở nhanh hơn.Thứ tư, nên có kiến thức về thành phần sợi bông của khănChiếc khăn có thể được dệt từ 100% sợi bông tự nhiên (cotton) hay sợi pha (PE, microfiber). Sợi tre thường mềm mại hơn sợi bông và có các đặc tính kháng khuẩn tốt. Sợi microfiber lại là loại sợi tổng hợp, được xem là có độ thấm hút nước và độ mềm mại cao hơn cả sợi bông.Phần lớn khăn trên thị trường được sản xuất từ chất liệu cotton, tuy nhiên loại khăn này lại không phù hợp với một số loại da nhờn hoặc nhạy cảm, bị mụn... Ngoài cotton còn nhiều chất liệu khác như: bamboo, modal, tencel, soybean, nontwist… rất tốt cho da với tính năng mềm mịn, kháng khuẩn, ngăn tia cực tím, bảo vệ và tái tạo da. Nhãn hiệu khăn bông cao cấp Mollis là đơn vị duy nhất tại Việt Nam sản xuất tất cả các loại chất liệu đặc biệt này. Ngoài ra, nhiều dòng sản phẩm thân thiện môi trường từ chất liệu đến màu nhuộm thiên nhiên của thương hiệu này được người tiêu dùng tin tưởng lựa chọn.Mollis sử dụng nguyên liệu sử dụng cho sản xuất khăn có nguồn gốc thiên nhiên, thân thiện với môi trường như cotton, tơ tằm, gỗ, sồi, tre, silk, đậu nành,… bằng các kiểu dệt hoa văn, in, thêu, ren, may đắp với những thiết kế độc đáo, sang trọng và màu sắc đạt tiêu chuẩn châu Âu, đặc biệt sau quá trình sử dụng khăn sẽ tự phân hủy trong môi trường thiên nhiên, thân thiện với môi trường.Hãy thay đổi thói quen trong việc chọn lựa và sử dụng khăn bông ngay bây giờ để góp phần hạn chế những nguy cơ tiềm ẩn bệnh về da và hô hấp cho bạn và người thân.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1480060545364.jpg",
    "date": "2016-11-26, 09:00:00+00:00"
}