{
    "domain": "dantri.com.vn",
    "code": "1d6365ef7989ae28581e4bab5c905dd3354eb584",
    "title": "Người tiểu đường, huyết áp có nên dùng nhân sâm",
    "url": "http://dantri.com.vn/tu-van/nguoi-tieu-duong-huyet-ap-co-nen-dung-nhan-sam-20161125095944384.htm",
    "labels": "Dân trí/Sức khỏe/Tư vấn",
    "content": "\r\n    \"Cuộc sống hiện đại với điều kiện sống tốt hơn nhưng cũng mang đến nhiều hệ lụy bệnh tật, trong đó có bệnh tiểu đường và huyết áp. Trong bài viết sau chúng tôi giới thiệu một số thông tin chính thống về công dụng của nhân sâm đối với người bị tiểu đường và huyết áp.\"\r\nTheo công bố của Bộ y tế năm 2016 tỉ lệ người mắc bệnh tiểu đường và huyết áp tại Việt Nam trong 10 năm đã tăng lên gấp đôi từ gần 3% dân số lên đến 5,4%, ước tính nước ta có khoảng 3 triệu người bệnh, độ tuổi người mắc bệnh cũng ngày càng trẻ lại một cách đáng báo động. Bệnh tiểu đường và huyết áp khi phát hiện thường đã ở tình trạng nặng gây ra rất nhiều hệ lụy nguy hiểm cho sức khỏe như tai biến suy thận và thường phải có chế độ ăn riêng và sử dụng thuốc suốt đời.Có nhiều nguyên nhân dẫn tới tiểu đường huyết áp nhưng chủ yếu là do sinh hoạt không lành mạnh, ăn thừa chất dinh dưỡng, uống rượu bia, thuốc lá và lười vận động. Nhận thức được vấn đề trên nhiều người đã tìm đến các sản phẩm có nguồn gốc thảo dược để phòng ngừa và hỗ trợ điều trị tiểu đường, huyết áp. Nhân sâm được xem là vị thuốc bổ đứng đầu trong Đông y từ hàng nghìn năm, theo thứ tự Sâm Nhung Quế Phụ.Theo cuốn sách “Những cây thuốc và vị thuốc Việt Nam” – GS Đỗ Tất Lợi nhân sâm có công dụng bồi bổ ngũ tạng nâng cao sức đề kháng và các thí nghiệm tác động của nhân sâm của các nhà khoa học Liên Xô, Nhật, Trung quốc.Các nhà khoa học Liên Xô sử dụng chiết xuất nhân sâm với liều lượng khác nhau để đánh giá tác động đối với hệ tim mạch tuần hoàn và rút ra kết luận nhân sâm có tác dụng hai pha giúp vừa tăng giảm co bóp ở tim về lâu dài giúp ổn định huyết áp cũng như tăng cường sức khỏe ở tim mạch.Ở nghiên cứu của Nhật Bản và Trung quốc đối với hệ chuyển hóa cơ bản, nhân sâm có tác động rõ rệt hạ đường huyết, nghiên cứu của Khâu Thần Ba (TQ) thí nghiệm sử dụng nhân sâm trên người bị tiểu đường giúp thời gian hạ đường huyết được kéo dài hơn và giảm bớt liều lượng isullin phải sử dụng.Trong cuốn sách “Sâm Việt Nam và những cây thuốc họ nhân sâm” - PGS Nguyễn Thượng Dong – Trang - 32 sử dụng dịch chiết hồng sâm Hàn quốc giúp cải thiện rối loạn tuần hoàn, giảm suy tim, gia tăng tuần hoàn máu trong gan lách dạ dày thận, chống tạo thành huyết khối, chống ngưng tập tiểu cầu nguyên nhân xơ vữa động mạch. Hồng sâm có chứa đồng thời những tác nhân làm tăng huyết áp hoặc hạ huyết áp tác dụng kiểu hai pha để điều hòa huyết áp, hạ huyết áp ở trường hợp tăng huyết áp và tăng áp ở trường hợp hạ huyết áp.Tại Hàn quốc, các nhà khoa học đã phân tích được khá đầy đủ thành phần của nhân sâm, bao gồm 2 nhóm chính: Nhóm saponin (ginsenoside) gần 30 loại và nhóm khác saponin (Polyacetylene “có ở nấm linh chi”, phenolic, polysaccharide, Insulin Analogue). Trong đó các nhóm saponin tác động hầu hết các cơ quan trong cơ thể như hệ thần kinh hệ tuần hoàn tim mạch hệ tiêu hóa còn các nhóm khác saponin tác động chính lên chuyển hóa cơ bản của cơ thể như hệ miễn dịch chống lão hóa. Các nhà khoa học Hàn quốc đã chứng minh Isullin Analogue tự trong nhân sâm có công dụng tương tự như Insulin của cơ thể hoặc thuốc Insulin giúp hạ đường huyết trong máu.Theo bác sĩ Trịnh Quang Huy, nguyên bác sĩ chuyên khoa cấp II đa khoa bệnh viện Hữu Nghị Việt Xô chia sẻ:“Nếu biết cách dùng, nhân sâm rất có lợi cho sức khỏe, tôi sử dụng hồng sâm khá đều đặn, sức đề kháng được cải thiện, rất ít khi mệt mỏi hay ốm đau, chỉ số đường huyết và huyết áp ổn định, tinh thần minh mẫn tỉnh táo.Ở những người sử dụng nhân sâm lần đầu thì không nên dùng lúc đói bởi vì khi sâm ngấm vào cơ thể sẽ giải phóng đường trong máu thành năng lượng, do vậy nếu dùng lúc đói có thể bị lả người hoặc ngất xỉu.”Đối với những người bị tiểu đường huyết áp bác sĩ Huy có đưa ra lời khuyên như sau:“Lần đầu dùng sâm nên dùng liều nhỏ hơn bình thường, có thể pha với tách nước và nhâm nhi như uống cà phê để cảm nhận tác động của sâm lên cơ thể. Nên sử dụng sau khi ăn tầm 15-20 phút và tuyệt đối không sử dụng gần với thời gian dùng thuốc tiểu đường huyết áp (ví dụ sáng uống thuốc thì buổi trưa sử dụng sâm).Sử dụng nhân sâm đều đặn rất có lợi cho cơ thể như giảm mỡ máu ổn định đường huyết (một trong những nguyên nhân gây ra bệnh tiểu đường), giảm xơ vữa động mạch lưu thông máu ổn định sức khỏe tim mạch (nguyên nhân gây ra huyết áp) kết hợp với chế độ sinh hoạt lành mạnh như chăm vận động ăn uống điều độ hơn bạn sẽ bớt phải lo lắng về các bệnh tuổi già.”Địa chỉ tin cậy cung cấp các sản phẩm nhân sâm Hàn Quốc:Công ty TNHH Xuất Nhập Khẩu và kinh doanh VHPĐịa chỉ:Cơ sở 1: Số 17/331 Trần Khát Chân, P. Thanh Nhàn, Q. Hai Bà Trưng, Hà NộiCơ sở 2: Số 27 Lý Thái Tổ, Q. Hoàn Kiếm, Hà NộiĐT: 043.373.8899 – 0936.164.886Website: vhpginseng.com.vn – quatangvhp.com ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/075af8604d/2016/11/25/img20161125095626362-0f8fe.jpg",
    "date": "2016-11-28, 08:00:00+00:00"
}