{
    "domain": "dantri.com.vn",
    "code": "289a466973d9de5535df12a5f267bd7296285f86",
    "title": "Nghiên cứu PRECISION về nguy cơ tim mạch ở bệnh nhân viêm khớp dùng NSAID",
    "url": "http://dantri.com.vn/tu-van/nghien-cuu-precision-ve-nguy-co-tim-mach-o-benh-nhan-viem-khop-dung-nsaid-20161125113736767.htm",
    "labels": "Dân trí/Sức khỏe/Tư vấn",
    "content": "\r\n    Các nhà khoa học Mỹ đã chính thức công bố kết quả của nghiên cứu tiến cứu ngẫu nhiên ở những bệnh nhân thoái hóa khớp và viêm khớp dạng thấp, với mục tiêu chính là so sánh về tính an toàn tim mạch giữa 3 loại NSAID (Thuốc kháng viêm giảm đau Non-steroid): Celecoxib, Ibuprofen và Naproxen.\r\n  Tại cuộc họp thường niên của Hiệp hội Tim mạch Hoa Kỳ diễn ra tại New Orleans ngày 13/11/2016 vừa qua, kết quả của nghiên cứu PRECISION đã được trình bày bởi Tiến sĩ Steve Nissen, Chủ tịch hội tim mạch Trung tâm Y khoa Cleveland Clinic và là nhà nghiên cứu chính của PRECISION. Kết quả nghiên cứu đồng thời được công bố trên tạp chí New England Journal of Medicine trong cùng ngày.PRECISION là một nghiên cứu tiến cứu dài hạn trên 24.081 bệnh nhân được thiết kế nhằm đánh giá tính an toàn tim mạch của celecoxib so với liều kê đơn của ibuprofen và naproxen ở các bệnh nhân thường phải sử dụng NSAID nhằm kiểm soát các cơn đau do thoái hóa khớp hoặc viêm khớp dạng thấp.Nghiên cứu được thiết kế vào năm 2005 dựa trên các cuộc thảo luận với Cục quản lý thực phẩm và dược phẩm Hoa Kỳ (FDA). Mặc dù được tài trợ bởi công ty dược phẩm Pfizer, nghiên cứu được thực hiện độc lập bởi Trung tâm Y khoa Cleveland Clinic và được quản lý bởi một Ủy ban điều hành độc lập gồm các chuyên gia hàng đầu về tim mạch, tiêu hóa, và thấp khớp.Được biết, mục tiêu chính của nghiên cứu PRECISION là đánh giá những tác động của celecoxib (100-200 mg hai lần mỗi ngày) so với liều kê đơn của ibuprofen (600-800 mg ba lần một ngày) hoặc naproxen (375-500mg hai lần một ngày) về tỉ lệ xuất hiện lần đầu tiên các biến cố tim mạch ở những người bị thoái hóa khớp hoặc viêm khớp dạng thấp. Những bệnh nhân này đã có sẵn bệnh tim mạch hoặc các yếu tố nguy cơ dẫn đến bệnh tim mạch.Ngoài ra, nghiên cứu còn đánh giá các biến cố tiêu hóa quan trọng, các biến cố trên thận và hiệu quả cải thiện tình trạng đau do viêm khớp. Các kết quả này sẽ được công bố tiếp tục vào một ngày không xa.Các đối tượng tham gia nghiên cứu được dùng thêm esomeprazole, một chất ức chế bơm proton để bảo vệ niêm mạc dạ dày. Bệnh nhân cũng được lựa chọn tiếp tục dùng aspirin liều thấp nhằm tăng tác dụng bảo vệ tim bất kể nguy cơ tim mạch hiện tại. Kết quả của nghiên cứu PRECISION cho thấy sử dụng NSAID là an toàn về tim mạch ở những bệnh nhân thoái hóa khớp và viêm khớp dạng thấp. Nguy cơ tim mạch của 3 loại thuốc kháng viêm không steroid (NSAID) celecoxib, ibuprofen và naproxen với liều điều trị là tương đương nhau ở các bệnh nhân được chẩn đoán lâm sàng bị thoái hóa khớp (OA) hay viêm khớp dạng thấp (RA) có nguy cơ cao mắc bệnh tim mạch và cần phải điều trị hàng ngày bằng NSAID. Ngoài ra, nghiên cứu cũng cho thấy bệnh nhân được điều trị với celecoxib ít xảy ra các biến cố về tiêu hóa hơn so với bệnh nhân được điều trị với ibuprofen hoặc naproxen.Bác sĩ Freda Lewis-Hall, Giám đốc y khoa và Phó chủ tịch điều hành công ty Pfizer Inc, chia sẻ: \"Kết quả của nghiên cứu PRECISION đã khẳng định về tính an toàn tim mạch và tiêu hóa của Celecoxib khi điều trị lâu dài các bệnh viêm khớp mãn tính”.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/2-1480047888737.png",
    "date": "2016-11-25, 14:54:00+00:00"
}