{
    "domain": "dantri.com.vn",
    "code": "7f0bc4b80268d70e7688a0422e882da15938970c",
    "title": "Những điều cần biết khi bổ sung vi chất dinh dưỡng!",
    "url": "http://dantri.com.vn/tu-van/nhung-dieu-can-biet-khi-bo-sung-vi-chat-dinh-duong-20161124101029289.htm",
    "labels": "Dân trí/Sức khỏe/Tư vấn",
    "content": "\r\n    Vi chất dinh dưỡng là những chất không thể thiếu của cơ thể. Mặc dù trong quá trình sống, cơ thể chỉ cần một lượng rất nhỏ nhưng nếu không được cung cấp đầy đủ thì có thể dẫn đến những ảnh hưởng nghiêm trọng cho sức khỏe cũng như sự phát triển, đặc biệt là ở trẻ nhỏ.\r\nVi chất nào là cần thiết nhất cho trẻ?Vi chất dinh dưỡng đóng vai trò rất quan trọng đối với sự phát triển, tăng trưởng của trẻ. Nếu thiếu hụt vi chất, sự phát triển của trẻ sẽ bị ảnh hưởng nghiêm trọng, làm giảm sức đề kháng, khiến trẻ dễ mắc các bệnh cấp và mãn tính, gây nên tình trạng suy dinh dưỡng, còi xương. Trong cuộc sống, có khoảng 90 vi chất dinh dưỡng khác nhau, tuy nhiên một trong những loại vi chất cần thiết nhất cho sự phát triển của trẻ là: Vitamin A, D, Canxi và Kẽm. Vì vậy, bên cạnh việc cân bằng các vi chất cần thiết thì mẹ cũng nên ưu tiên bổ sung đầy đủ các loại vitamin và khoáng chất trên.Thiếu vitamin A và bệnh khô mắt mẹ cần lưu ý!Vitamin A có vai trò giúp cơ thể phát triển và tăng cường hệ thống mễn dịch. Khi thiếu vitamin A, trẻ sẽ chậm lớn, còi cọc, hay bị mắc các bệnh nhiễm trùng như tiêu chảy, viêm đường hô hấp, hay khô mắt, dẫn đến mù lòa, quáng gà,… Vì vậy mẹ hãy chú ý bổ sung vitamin A bằng cách bổ sung nhiều loại thực phẩm như: thịt, gan, trứng gà, sữa, rau xanh, quả có màu vàng, đỏ (gấc, cà rốt, bí đỏ, xoài, đu đủ,…).Canxi và vitamin D, vi chất quan trọng với xương của trẻVitamin D giúp cơ thể hấp thu tốt canxi và photpho trong đường ruột, để hình thành và phát triển hệ xương và răng vững chắc. Cũng bởi vậy mà nếu thiếu loại vitamin này trẻ sẽ dễ bị còi xương, suy dinh dưỡng.Canxi cần thiết đối với cơ thể đặc biệt là trẻ nhỏ trong giai đoạn hình thành, hoàn thiện hệ xương, răng hay phát triển chiều cao. Nếu trẻ không được bổ sung hoặc hấp thu đầy đủ lượng canxi cần thiết sẽ dẫn tới tình trạng chậm biết đi, chậm mọc răng,… Biểu hiện sớm của tình trạng này là trẻ hay quấy khóc, dễ nôn trớ, ngủ không yên giấc, ra mồ hôi trộm, rụng tóc hay nghiêm trọng hơn là xương trẻ có hiện tượng biến dạng (chân vòng kiềng, chữ bát,…). Nếu gặp phải một số dấu hiệu trên mẹ cần cho trẻ đến các cơ sở y tế uy tín để kiểm tra và có biện pháp can thiệp kịp thời. Bên cạnh đó, mẹ nên bổ sung thêm các thực phẩm có chứa nhiều canxi vào thực đơn cho trẻ như: tôm, tép, cua, cá, sữa, rau dền, rau mồng tơi hay dầu cá, cá biển, gan, trứng gà,…Đặc biệt nên cho trẻ tắm nắng 10-30 phút/ngày vào buổi sáng sớm từ 6h – 8h sáng, vì vitamin D được cung cấp chủ yếu qua việc tiếp xúc trực tiếp da với ánh nắng mặt trời.Trẻ bị thiếu máu dinh dưỡng do thiếu sắtSắt là thành phần của huyết sắc tố, tham gia vào quá trình vận chuyển oxy tới não. Thiếu sắt có thể dẫn tới thiếu máu, làm thiếu oxy ở các tổ chức đặc biệt là tim, cơ bắp, não, gây nên hiện tượng tim đập nhanh, nguy hiểm hơn có thể khiến trẻ nhỏ có nguy cơ bị suy tim.Biểu hiện đặc trưng của thiếu máu là da xanh, niêm mạc nhợt, trẻ thiếu máu thường, còi cọc, táo bón, ăn không ngon miệng. Để cải thiện tình trạng này, mẹ hãy chú ý cân đối các loại thực phẩm hàng ngày, xây dựng thực đơn theo tuần, để bữa ăn của trẻ trở nên đa dạng và đầy đủ chất dinh dưỡng. Đồng thời, mẹ có thể bổ sung sắt cho trẻ từ các loại thực phẩm dễ tìm kiếm và chế biến như: gan, lòng đỏ trứng gà, tim lợn, nấm hương,…Trẻ bị suy dinh dưỡng, thấp còi do thiếu kẽmKẽm có vai trò to lớn trong quá trình tăng trưởng và miễn dịch, là thành phần tham gia vào cấu tạo của hơn 300 enzyme: tham gia vào quá trình tiêu hóa, tăng hấp thu, tăng cường hệ thống miễn dịch, kích thích vị giác giúp trẻ ăn ngon miệng, từ đó có thể phát triển một cách toàn diện. Việc thiếu kẽm ở trẻ diễn ra khá “thầm lặng” dưới vỏ bọc của các triệu chứng dễ thấy như: biếng ăn, rụng tóc, tiêu chảy, hay ốm vặt,... Khi thiếu kẽm trẻ sẽ chậm lớn, giảm sức đề kháng hoặc dễ mắc các bệnh nhiễm trùng, suy sinh dưỡng,…. Nếu trẻ có một trong các dấu hiệu trên mẹ cần hết sức chú ý bổ sung kịp thời khoáng chất kẽm để trẻ phát triển khỏe mạnh, ngay bây giờ mẹ nên bổ sung thêm kẽm cho trẻ bằng cách cho trẻ ăn các loại thực phẩm có chứa thành phần kẽm như: lòng đỏ trứng gà, trai, sò, ốc, đậu tương,…Các giải pháp bổ sung vi chấtCó thể khẳng định rằng vi chất dinh dưỡng là không thể thiếu đối với cơ thể, khi chúng giúp cho trẻ có thể hình thành và phát triển cả về thể chất và trí tuệ một cách đầy đủ nhất. Tuy nhiên, theo các số liệu điều tra mới nhất của Viện Dinh dưỡng quốc gia cho thấy, tỷ lệ thiếu hụt vi chất dinh dưỡng trẻ em đang ở mức trên 30%.Mẹ có biết, vi chất vô cùng quan trọng và không thể thiếu ở mọi độ tuổi, đặc biệt đối với trẻ trong 24 tháng đầu đời, khi chúng đóng vai trò cốt lõi cho sự phát triển của trẻ. Vì vậy, mẹ hãy nhớ cải thiện bữa ăn hàng ngày để có thể bổ sung đầy đủ các vi chất dinh dưỡng cần thiết cho trẻ thông qua các nguồn thực phẩm nhé.Tuy nhiên, dù đã được bổ sung đầy đủ các thực phẩm cần thiết thì khi trải qua quá trình chế biến thức ăn và tiêu hóa, cơ thể của trẻ vẫn chưa hấp thu được đủ các loại dinh dưỡng này. Vì vậy để có thể bổ sung các vi chất quan trọng một cách đầy đủ nhất, cha mẹ có thể chọn lựa các sản phẩm bổ sung với các dạng khác nhau. Thế nhưng, việc lựa chọn một sản phẩm phù hợp, an toàn, tiện dụng và dễ uống thì không phải lúc nào cũng dễ dàng.Thấu hiểu mong muốn của những người làm cha mẹ, nhãn hàng Ginkid đã cho ra đời sản phẩm Ginkid ăn ngon 11X giúp bổ sung cho trẻ vừa đủ hàm lượng vi chất dinh dưỡng thiếu hụt từ đó tăng cường chức năng tiêu hóa, hệ miễn dịch, chống còi xương giúp trẻ phát triển khỏe mạnh. Đặc biệt sản phẩm đã được chứng nhận là sản phẩm an tòan và có hàng nghìn mẹ tin dùng. Sản phẩm ở dạng siro, vị ngon, dễ uống, không gây nôn trớ, thích hợp với các trẻ ở mọi lứa tuổi.Hãy là những bà mẹ thông thái khi sử dụng các sản phẩm bổ sung dưỡng chất giúp trẻ con của mẹ được phát triển đầy đủ, khỏe mạnh và toàn diện mẹ nhé!",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/503cf536a0/2016/11/24/img20161124100406396-dc928.jpg",
    "date": "2016-11-24, 10:10:00+00:00"
}