{
    "domain": "dantri.com.vn",
    "code": "bd102d0a3782e0f57f14742c54cf49f0ea34fdb9",
    "title": "10 phút để phát hiện chính xác xơ gan, gan nhiễm mỡ",
    "url": "http://dantri.com.vn/tu-van/10-phut-de-phat-hien-chinh-xac-xo-gan-gan-nhiem-mo-20161129135541129.htm",
    "labels": "Dân trí/Sức khỏe/Tư vấn",
    "content": "\r\n    Người bị bệnh gan nếu không được phát hiện và can thiệp sẽ dẫn đến các biến chứng nguy hiểm là xơ gan, ung thư gan. Tuy nhiên, với kỹ thuật FibroScan có thể giúp phát hiện chính xác xơ gan, gan nhiễm mỡ sau 5 đến 10 phút. Kỹ thuật này đã được FDA phê chuẩn để sử dụng trong lâm sàng vào tháng 4/2013.\r\nPhát hiện xơ gan, gan nhiễm mỡ không đau, sau 10 phútXơ gan ở giai đoạn sớm thường không biểu hiện rõ ràng khiến người bệnh dễ bỏ qua, đến khi xuất hiện các biểu hiện vàng da, vàng mắt, trướng bụng,... thì phát xơ gan ở giai đoạn cuối.Để phát hiện bệnh sớm và điều trị kịp thời, bạn nên đi khám định kỳ hàng năm, nhất là khi bạn có yếu tố nguy cơ cao bị xơ gan như đã được chẩn đoán viêm gan B, C, gan nhiễm mỡ, dùng rượu lâu ngày, bị bệnh lý ứ mật lâu dài, …Ngày 26/11 vừa qua, Bệnh viện Đa khoa MEDLATEC đã tổ chức Hội nghị khoa học “Cập nhật ứng dụng xét nghiệm chẩn đoán ung thư gan” với sự tham gia của các giáo sư, bác sỹ của các bệnh viện Trung ương, Hà Nội và các tỉnh. Tại hội nghị, bác sỹ Nguyễn Thành Chung, Phó Trưởng khoa Chẩn đoán hình ảnh, Bệnh viện Đa khoa MEDLATEC đã giới thiệu phương pháp Fibrosan trong chẩn đoán xơ gan.Bác sỹ Chung cho biết: Hiện có nhiều phương pháp chẩn đoán xơ gan như: khám lâm sàng, xét nghiệm máu, chẩn đoán hình ảnh (siêu âm, CT Scanner, đồng vị phóng xạ…), sinh thiết gan, thăm dò gan qua nội soi ổ bụng. Trong đó, sinh thiết gan được coi như là tiêu chuẩn vàng để đánh giá xơ gan. Tuy nhiên, đây là một phương pháp xâm lấn và tiềm ẩn các nguy cơ nguy hiểm như đau, biến chứng chảy máu, nhiễm khuẩn,... mặc dù tỷ lệ biến chứng là hiếm khi xảy ra. Thêm vào đó sự chính xác của mẫu sinh thiết cũng là một nguyên nhân có thể dẫn đến sự sai lệch trong đánh giá xơ gan. Đến nay FibroScan đã là công cụ được các chuyên gia gan mật sử dụng rộng rãi trên toàn thế giới. FibroScan chỉ cần thực hiện trong 10 phút, không đau hoặc có bất kỳ một sự khó chịu nào và cho kết quả ngay, có khả năng đánh giá chính xác độ xơ hóa gan (độ cứng của gan). Các nghiên cứu gần đây đã chỉ ra rằng độ cứng gan có thể cung cấp các thông tin dự báo và tiên lượng nguy cơ xơ gan mất bù, ung thư gan và khả năng sống, đặc biệt là ở bệnh nhân viêm gan virus B và C mạn.Bên cạnh đó, trên thế hệ máy FibroScan 502 Touch 502 còn có giá trị đánh giá độ nhiễm mỡ gan.Trường hợp bệnh nhân nào cần chỉ định FibroScan? Theo bác sỹ Chung, FibroScan được chỉ định rộng rãi trong thực tế lâm sàng để phát hiện, đánh giá giai đoạn, theo dõi hiệu quả điều trị và tiên lượng xơ hóa và nhiễm mỡ gan ở tất cả các bệnh nhân bị bệnh gan mạn. Đó là các trường hợp bệnh bệnh bị:◊ Viêm gan mạn do virus: viêm gan virus B, C, đồng nhiễm và đồng nhiễm HCV- HIV;◊ Các bệnh chuyển hóa: đái tháo đường, bệnh gan nhiễm mỡ không do rượu,....◊ Bệnh gan do rượu ◊ Các bệnh gan khác: theo dõi hiệu quả điều trị và tiên lượng các bệnh nhân sau ghép gan, các bệnh gan mật, sàng lọc bệnh gan mạn trong cộng đồnNgoài ra, tại hội nghị, PGS. TS Trịnh Thị Ngọc - Khoa Truyền Nhiễm, BV Bạch Mai, Hội đồng cố vấn Bệnh viện Đa khoa MEDLATEC đã chia sẻ những xét nghiệm giúp theo dõi điều trị và tiên lượng kết quả đáp ứng điều trị của bệnh nhân để lựa chọn thuốc, phác đồ điều trị và/ hoặc dừng điều trị.Ung thư biểu mô tế bào gan (HCC) là loại ung thư chủ yếu của ung thư gan và dẫn đến 746.000 ca tử vong trong năm 2012. Vì vậy, việc phát hiện HCC ở giai đoạn sớm rất quan trọng bởi vì việc điều trị HCC bằng phẫu thuật cắt bỏ khối u hoặc ghép gan chỉ hiệu quả ở giai đoạn sớm của bệnh. Vì vậy, PGS. TS Nguyễn Nghiêm Luật, Chuyên gia Hóa sinh- Sinh học phân tử đã các dấu ấn cập nhật cùng các bác sỹ có mặt tại hội nghị về các dấu ấn khối u được sử dụng để sàng lọc nhằm phát hiện sớm HCC bao gồm AFP, AFP-L3 và DCP. Nhằm nâng cao chất lượng chăm sóc sức khỏe gan mật, Bệnh viện Đa khoa MEDLATEC tự hào là đơn vị hội đội ngũ chuyên gia đầu ngành lĩnh vực Gan mật - Chẩn đoán hình ảnh - Xét nghiệm như PGS.TS.BS Trịnh Thị Ngọc - chuyên gia đầu ngành Gan Mật, nguyên trưởng khoa Truyền nhiễm, Bệnh viện Bạch Mai, PGS.TS Nguyễn Nghiêm Luật: chuyên gia Hóa sinh, PGS. TS Nguyễn Văn Tờ: chuyên gia Giải phẫu bệnh, …Bên cạnh đó, MEDLATEC còn đi đầu trong việc cập nhật đầy đủ các kỹ thuật, xét nghiệm hiện đại đồng bộ như máy chụp cắt lớp vi tính (CT-Scanner), máy FibroScan 502 Touch - phương pháp vượt trội trong chẩn đoán, định lượng tình trạng xơ gan và gan nhiễm mỡ; siêu âm doppler màu; hệ thống máy phân tích, xét nghiệm như máy Cobas 8000, máy sinh học phân tử PyroMark Q24 (Đức), Architect, AU 5800, ELISA tự động (Mỹ),… nên luôn bảo đảm kết quả nhanh, chính xác.Với mong muốn giúp người dân phát hiện sớm và quản lý tốt nhất các bệnh lý gan mật, Bệnh viện Đa khoa MEDLATEC triển khai Gói khám tổng quát gan mật ưu đãi lên đến 7.5%. Theo đó, khi có nhu cầu tầm soát bệnh lý gan mật hoặc tùy theo tình trạng sức khỏe, bác sỹ chuyên khoa của Bệnh viện Đa khoa MEDLATEC sẽ tư vấn cho bạn gói khám phù hợp như: Gói khám/xét nghiệm tổng quát gan mật, Gói khám/ xét nghiệm gan mật do rượu, Gói khám/xét nghiệm chẩn đoán xơ gan sớm, Gói khám gan nhiễm mỡ, Gói, xét nghiệm gan nhiễm virus viêm gan B, C.Mọi chi tiết, Quý vị vui lòng liên hệ:Bệnh viện Đa khoa MEDLATECCơ sở 1: 42 Nghĩa Dũng, Ba Đình, Hà NộiCơ sở 2: số 99 Trích Sài (đường ven hồ), Tây Hồ, Hà NộiTổng đài: 1900 56 56 56Website: medlatec.vn * Email: info@medlatec.com ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1480402301519.jpg",
    "date": "2016-11-29, 14:00:00+00:00"
}