{
    "domain": "dantri.com.vn",
    "code": "cbccfe305eb1db78ff268d5b4bde1ea42f5609d1",
    "title": "Những điều cần biết về melanin và nám da",
    "url": "http://dantri.com.vn/tu-van/nhung-dieu-can-biet-ve-melanin-va-nam-da-20161124114835626.htm",
    "labels": "Dân trí/Sức khỏe/Tư vấn",
    "content": "\r\n    Melanin là nguyên nhân chính gây nên những rối loạn sắc tố da, tạo thành vết nám, tàn nhang, sạm da và đốm nâu. Tuy nhiên, melanin lại chính là “kem chống nắng” tự nhiên được sản sinh để bảo vệ cơ thể khỏi phóng xạ của tia cực tím UVB (có trong ánh sáng mặt trời), giúp con người tránh khỏi ung thư melanoma ác tính. Vậy làm thế nào để làm mờ đốm nâu mà không ức chế hình thành melanin gây nám da?\r\nMElanin giống như \"con dao hai lưỡi\" Melanin giống như con dao hai lưỡi, có lợi đối với sức khỏe nhưng lại gây mất thẩm mỹ đối với làn da. Melanin bảo vệ cơ thể chống lại sự xâm nhập của tia cực tím cũng như các chất gây oxy hóa làn da, để tránh không làm tổn thương các tế bào da dẫn tới ung thư melanoma ác tính.Khi melanin xuất hiện quá nhiều sẽ tạo thành các đốm nâu mà người ta thường gọi là nám hoặc tàn nhang. Tuy nhiên, nếu cơ thể không sản xuất melanin, chính là lúc da bị bệnh bạch tạng.Melanin hình thành nên nám daPhơi nắng là nguyên nhân hang đầu kích thích sản sinh melanin và gây nám da. Khi tiếp xúc với ánh nắng càng nhiều, hắc sắc tố melanin được sản xuất càng nhiều để chống lại tác hại của tia UV, giúp bảo vệ DNA, chống ung thư da và làm cho da bạn trở nên rám nắng. Lúc này chưa hình thành nám da. Nám khiến làn da không đều màuTuy nhiên, tế bào da mới được tái sinh liên tục theo chu kỳ mỗi 30 ngày để thay thế những tế bào sừng bị nhiễm melanin. Do đó, trong điều kiện da được chăm sóc nuôi dưỡng và bảo vệ chống nắng tốt, các tế bào da mới trắng hồng sẽ không chứa nhiều melani, làn da sẽ tươi sáng và mịn màng trở lại.Làm mờ đốm nâu nhưng không ức chế melaninNám da tuy không ảnh hưởng đến sức khỏe nhưng ảnh hưởng đến thẩm mỹ của làn da. Để làm sáng da, mờ đốm nâu cần ức chế sự hình thành của enzyme tirosinaise, nguyên nhân chính sản sinh ra melanin. Sở dĩ Melanyc – một sản phẩm của SkinClinic có khả năng làm sáng hơn những vùng da nám, tối màu là do trong sản phẩm có chứa hoạt chất Arbutin.Melanyc – một sản phẩm của SkinClinic có khả năng hỗ trợ điều trị námArbutin là một hoạt chất có dạng là một Hydroquinone (chất làm trắng da) nhưng trong thành phần phân tử có thêm Glucose. Theo đó, các chất làm trắng Hydroquinone sẽ giết chết các tế bào Melanocytes – nơi sản xuất hắc sắc tố Melanin, thành phần chính khiến da bị sậm màu. Tuy nhiên, Arbutin lại có thêm thành phần Glucose nên chỉ ức chế loại enzyme sản sinh ra sắc tố da Melanin trong tế bào.Thêm vào đó, trong Melanyc còn chứa Kojic Acid có khả năng ức chế enzyme tirosinaise – nguyên nhân chính gây nám da từ bên trong, và Glycolic Acid - hoạt động giống như một chất tẩy tế bào chết để lấy đi tế bào sừng, melanin trên bề mặt da. Sự kết hợp tác động bên trong và bên ngoài của Melanyc sẽ làm sáng vùng da nám, giúp da sáng dần 1 cách tự nhiên.Xem thêm thông tin chi tiết về dòng sản phẩm SkinClinic tại đây: http://skinclinic.vn/ ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1479962591226.jpg",
    "date": "2016-11-24, 13:30:00+00:00"
}