{
    "domain": "dantri.com.vn",
    "code": "f5565698bdc7d80b07cda04b6b2d7cb68de23355",
    "title": "Yoga trị liệu - Liều thuốc tuyệt vời cho sức khỏe",
    "url": "http://dantri.com.vn/tu-van/yoga-tri-lieu-lieu-thuoc-tuyet-voi-cho-suc-khoe-20161128141825749.htm",
    "labels": "Dân trí/Sức khỏe/Tư vấn",
    "content": "\r\n    Chúng ta đều biết Yoga là một phương pháp tập luyện giúp an định thân - tâm, khiến cơ thể dẻo dai, khỏe mạnh. Nhưng Yoga trị liệu là gì và tác động như thế nào đến sức khỏe thì không phải ai cũng hiểu.\r\nYoga trị liệu - cải thiện sức khỏe theo hướng cá nhân hóaNgày nay, ô nhiễm môi trường cùng với nhịp sống hối hả luôn khiến chúng ta căng thẳng và hoạt động quá sức, sinh hoạt thiếu điều độ, dẫn đến các nguy cơ về bệnh tật gia tăng. Do đó, nhu cầu thiết yếu của mỗi người là cải thiện sức khỏe và rèn luyện tâm trí vững vàng để đối mặt với mọi vấn đề trong cuộc sống. Và Yoga trị liệu chính là lời giải cho bài toán này.Yoga trị liệu có những điểm giống và khác với Yoga thông thường. Yoga theo nguồn gốc chữ Phạn nghĩa là “hợp nhất”, tức là sự kết hợp giữa thể xác với tâm trí, con người với vũ trụ, cái hữu hình với cái vô hình, cái hữu hạn với cái vô hạn. Tuy nhiên, nhiều người thường hiểu đơn giản Yoga là một phương pháp thực hành giúp giải tỏa căng thẳng, khiến tinh thần thư giãn và đem lại một cơ thể dẻo dai, linh hoạt, hỗ trợ giảm cân và duy trì vóc dáng.Còn Yoga trị liệu (Yoga therapy) là một phương pháp điều trị của khoa học cổ xưa, giúp điều trị bệnh tật bằng cách đem lại sự cân bằng cho cơ thể và tâm trí từ sự thấu hiểu chân lý của Yoga: sự thức tỉnh của tinh thần và bản chất tự nhiên của con người.Trong cuốn sách The Best Alternative Medicine (Những phương thuốc thay thế tốt nhất), tác giả Ken Pelletier khẳng định: Yoga trị liệu giúp ổn định hệ cơ xương, làm cho nhịp hô hấp êm và sâu, cải thiện hệ tuần hoàn, cân bằng sinh lý và cảm xúc bên trong, cải thiện sức mạnh cơ bắp và kiểm soát vận động. Do đó, đối tượng của Yoga trị liệu rất rộng, không chỉ những người gặp các vấn đề về sức khỏe như đau xươngkhớp, cột sống, huyết áp, tiểu đường, tim mạch, tiền đình… mà cả người khỏe mạnh cũng. có thể tập luyện.Học Yoga trị liệu đúng cách tại Times Plus Fitness & YogaThấu hiểu nhu cầu nâng cao sức khỏe toàn diện của cộng đồng, hệ thống Times Plus đã ra đời với mong muốn thực hiện một cuộc cách mạng cải thiện chất lượng cuộc sống cho tất cả mọi người, còn yếu tố thương mại chỉ là thứ yếu. Times Plus luôn nỗ lực chăm sóc hội viên một cách khoa học, mọi việc ăn uống, tập luyện đều được hỗ trợ bài bản từ các huấn luyện viên cá nhân, đảm bảo mọi người đều có được một cuộc sống mới, khởi nguồn từ “Tình yêu và Sự vui vẻ”.Đến với hệ thống Times Fitness & Yoga, học viên được sử dụng miễn phí: tủ locker, phòng xông khô, xông ướt, thảm tập Yoga, nước uống, wifi, diện tích phòng tập lên đến 200 m2... và mọi tiện nghi, máy móc hiện đại như các phòng tập 5 sao, với chi phí vô cùng ưu đãi và hợp lý. Khách hàng quan tâm có thể đăng ký tham gia trải nghiệm toàn bộ dịch vụ hoàn toàn miễn phí trong 3 ngày để có cảm nhận khách quan nhất về uy tín và chất lượng mà Times Plus cam kết.Với Yoga, trung tâm cũng có sự đầu tư bài bản, nghiêm túc, chia thành các trình độ từ cơ bản, nâng cao tới trị liệu để đáp ứng mọi nhu cầu của học viên. Các học viên sẽ được xếp lớp để trải nghiệp từ 8- 10 bộ môn Yoga cơ bản trước khi bước vào khóa học trị liệu chuyên sâu. Các giáo viên hướng dẫn được tuyển chọn khắt khe, bao gồm giáo viên Việt Nam và Ấn Độ có chuyên môn cao, chứng chỉ quốc tế và luôn tận tình hướng dẫn học viên trên tinh thần thấu hiểu từng cá nhân.Times Plus hiện nay là 1 trong số ít trung tâm tại Hà Nội đáp ứng được yêu cầu khắt khe của Yoga trị liệu về cơ sở vật chất, đồng thời hướng đến sự chuyên sâu và giá trị đích thực khách hàng có thể cảm nhận được. Thay vì chạy theo số lượng môn học, lớp học, trung tâm định hướng tận dụng năng lực về cơ sở vật chất và giáo viên chuyên môn, số lượng học viên luôn hạn chế, chọn lọc để đảm bảo chất lượng đầu ra.Yoga trị liệu không phải là môn học khó với người tham gia bởi hiệu quả đáp ứng được thể hiện rõ rệt, đầy lùi nhiều bệnh tật nhưng thách thức nằm ở chỗ người tham gia cần phải có giáo viên giỏi tư vấn 1 lộ trình phù hợp với cơ thể, được hướng dẫn để học cách lắng nghe cơ thể và tôn trọng sức khỏe bản thân. Đó cũng là điều mà Times Plus hướng đến cho tất cả học viên tham gia.Nếu bạn là 1 người từng gặp các vấn đề về sức khỏe hay có người thân đang gặp những vấn đề tâm lý, cần cải thiện sức khỏe, nâng cao cuộc sống thì hãy liên hệ với chúng tôi để được lắng nghe và tư vấn hợp lý nhất. Chỉ khi chính bạn được hiểu rõ cơ thể mình, tự yêu bản thân mới tạo ra được cuộc sống hạnh phúc.Nhân dịp khai trương cơ sở 2, Times Plus triển khai nhiều chương trình ưu đãi cho học viên mới và đặc biệt tư vấn miễn phí cho học viên tham gia. Hãy nhanh tay đăng ký và trải nghiệm những dịch vụ đẳng cấp tại hệ thống uy tín Times Fitness & Yoga.Times Plus Fitness & Yoga: Tầng 2 Tòa Sunshine 56 Vũ Phạm Hàm, Yên Hòa, Cầu Giấy, Hà NộiTưng bừng Khai trương: 06.12.2016.HOTLINE: 04 6329 8282",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/075af8604d/2016/11/28/img20161128101942968-2eec5.jpg",
    "date": "2016-11-28, 14:00:00+00:00"
}