{
    "domain": "vietbao.vn",
    "code": "0a364698eae24460621f6a9b646d16ed5869548a",
    "title": "Nhà chung cư: Nhớ xem diện tích thông thủy",
    "url": "http://vietbao.vn/Nha-dat/Nha-chung-cu-Nho-xem-dien-tich-thong-thuy/380667577/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Ông Phạm Ngọc Liên, Giám đốc Văn phòng Đăng ký đất đai TP.HCM, lưu ý: Đối với tất cả loại nhà ở, khi cấp giấy chứng nhận quyền sử dụng đất và quyền sở hữu nhà ở (gọi tắt là giấy chứng nhận), cơ quan có thẩm quyền phải ghi rõ trong giấy chứng nhận loại và cấp nhà ở. Trường hợp là căn hộ chung cư thì phải ghi cả diện tích sàn xây dựng và diện tích sử dụng căn hộ.Cách tính diện tích sàn xây dựng . Phóng viên: Diện tích sàn xây dựng được quy định cụ thể như thế nào, thưa ông?+ Ông Phạm Ngọc Liên: Trước đây, theo Luật Nhà ở 2005, nhà chung cư phải thiết kế căn hộ khép kín, có diện tích sàn xây dựng mỗi căn hộ không thấp hơn 45 m2. Nay khoản 1, 2 Điều 24 Luật Nhà ở 2014 quy định: “1. Loại nhà ở, tiêu chuẩn diện tích của từng loại nhà ở thương mại do chủ đầu tư dự án quyết định lựa chọn nhưng phải bảo đảm phù hợp với quy hoạch chi tiết xây dựng, tiêu chuẩn, quy chuẩn xây dựng, kiến trúc nhà ở và nội dung quyết định chủ trương đầu tư dự án xây dựng nhà ở của cơ quan nhà nước có thẩm quyền. 2. Đối với căn hộ chung cư thì phải thiết kế, xây dựng theo kiểu căn hộ khép kín, có diện tích sàn căn hộ theo tiêu chuẩn, quy chuẩn xây dựng”.Như vậy, diện tích sàn của các căn hộ được xác định cụ thể theo từng dự án nhà ở đã được cơ quan có thẩm quyền phê duyệt.Diện tích sàn của các căn hộ chung cư được xác định cụ thể theo từng dự án nhà ở đã được cơ quan có thẩm quyền phê duyệt.  Ảnh: HTDDiện tích thông thủy ra sao?. Còn diện tích sử dụng căn hộ thì được tính sao, thưa ông?+ Thông tư số 03/2014 của Bộ Xây dựng (hướng dẫn thực hiện một số nội dung của Nghị định số 71/2010 quy định chi tiết và hướng dẫn thi hành Luật Nhà ở) cũng điều chỉnh cách tính diện tích sử dụng căn hộ (còn gọi là diện tích thông thủy). Theo đó, diện tích sử dụng căn hộ được tính theo kích thước thông thủy và được ghi vào giấy chứng nhận cấp cho người mua. Diện tích này bao gồm cả phần diện tích tường ngăn các phòng bên trong căn hộ và diện tích ban công, lô gia (nếu có) gắn liền với căn hộ đó, không tính tường bao ngôi nhà, tường phân chia các căn hộ, diện tích sàn có cột, hộp kỹ thuật nằm bên trong căn hộ. Khi tính diện tích ban công thì tính toàn bộ diện tích sàn, trường hợp ban công có phần diện tích tường chung thì tính từ mép trong của tường chung.. Xin cám ơn ông.Trách nhiệm làm giấy chứng nhận. Phóng viên: Chủ đầu tư dự án nhà chung cư có trách nhiệm làm giấy chứng nhận cho khách hàng hay đây là việc mà người mua phải làm?+ Ông Phạm Ngọc Liên: Trong thời hạn 50 ngày kể từ ngày bàn giao nhà ở cho người mua, chủ đầu tư phải làm thủ tục đề nghị cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận cho người mua (trừ trường hợp người mua đề nghị cấp giấy chứng nhận).Về trình tự thực hiện, sau khi hoàn thành công trình, chủ đầu tư dự án phát triển nhà ở có trách nhiệm liên hệ với Sở TN&MT để nộp hồ sơ đề nghị xác nhận đủ điều kiện cấp giấy chứng nhận đối với dự án. Kế tiếp, sau khi được cấp giấy xác nhận này, chủ đầu tư sẽ liên hệ với Văn phòng Đăng ký đất đai TP để nộp một bộ hồ sơ đăng ký, cấp giấy chứng nhận cho người mua hoặc cung cấp hồ sơ cho bên mua để họ tự đi đăng ký.. Nhà chung cư nào cũng có phần diện tích thuộc sở hữu, sử dụng chung, phần diện tích thuộc sở hữu riêng của chủ sở hữu. Các diện tích chung, riêng này có được ghi nhận trong giấy chứng nhận hay không?+ Giấy chứng nhận chỉ công nhận diện tích thuộc sở hữu riêng của chủ sở hữu.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161126-nha-chung-cu-nho-xem-dien-tich-thong-thuy-1.jpg",
    "date": "2016-11-26, 06:48:27+07:00"
}