{
    "domain": "vietbao.vn",
    "code": "1f36eedb25f6ec1ef3d281a917a40a3bbe65093a",
    "title": "Điểm loạt dự án ngang nhiên làm trái pháp luật của Mường Thanh",
    "url": "http://vietbao.vn/Nha-dat/Diem-loat-du-an-ngang-nhien-lam-trai-phap-luat-cua-Muong-Thanh/150787749/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Có hàng loạt dự án trái pháp luật của Mường Thanh do đại gia Lê Thanh Thản làm chủ khiến dư luận bức xúc. Thời gian vừa qua, dư luận vẫn chưa nguôi về hàng loạt vụ cháy nổ ở nhiều chung cư của đại gia Lê Thanh Thản thì nay lại tiếp tục bất bình trước hàng loạt dự án trái pháp luật của Mường Thanh do vị đại gia này làm chủ.Sẽ hủy giấy phép xây dựng Mường Thanh Khánh HòaMới đây nhất, vào ngày 21/9/2016,Sở Xây dựng tỉnh Khánh Hòa đã tham mưu UBND tỉnh trả lời Thanh tra Bộ xây dựng sẽ hủy giấy phép xây dựng của Dự án Tổ hợp khách sạn và căn hộ cao cấp Mường Thanh Khánh Hòa (gọi tắt là Mường Thanh Khánh Hòa, gần cầu Trần Phú, TP Nha Trang) do Doanh nghiệp tư nhân xây dựng số 1 Điện Biên làm chủ đầu tư, vì công trình này có nhiều sai phạm nghiêm trọng.Theo Trí thức trẻ, vào tháng 12/2014, Dự án tổ hợp khách sạn, căn hộ cao cấp Mường Thanh (số 4 Trần Phú) khởi công xây dựng. Cuối năm 2015, khi dự án này rục rịch xây dựng vượt trần (quá 40 tầng) cho phép thì báo chí phanh phui phản ánh.Sau đó, tỉnh Khánh Hòa đã có công văn xin Thủ tướng Chính phủ cho phép các công trình tại Nha Trang xây cao hơn 40 tầng để “hợp thức hóa” các công trình vi phạm trên địa bàn. Tuy nhiên, ý kiến này không được Chính phủ đồng thuận, yêu cầu tỉnh Khánh Hòa thực hiện đúng quy hoạch đã duyệt. Bởi, theo Quyết định số 1396/QĐ-TTg ngày 25/9/2012 của Thủ tướng Chính phủ về phê duyệt điều chỉnh quy hoạch chung TP Nha Trang đến năm 2025, các công trình tại trung tâm TP Nha Trang có chiều cao công trình không quá 40 tầng.Khách sạn Mường Thanh Quảng Ninh sai phạm “khủng”Trước đó, tháng 3/2016, PV có loạt bài phản ánh về việc khách sạn Mường Thanh Quảng Ninh tọa lạc tại tổ 1, khu 2, phường Bãi Cháy (TP Hạ Long, Quảng Ninh), do Công ty Cổ phần Thương mại và Du lịch Thanh Niên Quảng Ninh làm chủ đầu tư được khởi công năm 2011, dù không có giấy phép xây dựng, xây dựng sai so với tổng mặt bằng quy hoạch đã được UBND tỉnh Quảng Ninh phê duyệt về chỉ giới, diện tích và mật độ xây dựng. Mặc dù bị nhắc nhở nhiều lần, thậm chí bị lập biên bản vi phạm, song do không có thái độ cương quyết của chính quyền địa phương, Khách sạn Mường Thanh của đại gia Lê Thanh Thản tiếp tục vi phạm.Ngày 13/8/2012, UBND tỉnh Quảng Ninh đã ban hành quyết định số 2004/QĐ-UBND về việc xử phạt vi phạm hành chính trong hoạt động xây dựng đối với chủ đầu tư KS Mường Thanh số tiền 17,5 triệu đồng về việc tổ chức thi công xây dựng công trình khi chưa đủ điều kiện khởi công...; phạt 35 triệu đồng do thi công khi chưa có giấy phép xây dựng.Sở Xây dựng Quảng Ninh cũng đã tiến hành kiểm tra liên ngành công trình trên. Trong báo cáo số 1340/SXD-TTr của Sở xây dựng đề nghị UBND TP Hạ Long xử lý các sai phạm theo thẩm quyền, đề nghị UBND tỉnh Quảng Ninh chỉ đạo UBND TP Hạ Long nếu chủ đầu tư không thực hiện thì tổ chức cưỡng chế.Dù vậy, suốt từ 8/2012 khi quyết định 2004/QĐ-UBND có hiệu lực đến tháng 1/2014, bất chấp Sở Xây dựng Quảng Ninh đã có nhiều văn bản đôn đốc chủ đầu tư, UBND TP Hạ Long song chủ đầu tư không chấp hành.Khách sạn Mường Thanh Cần Thơ xây dựng không phépKhông chỉ Mường Thanh Khánh Hòa, Mường Thanh Quảng Ninh, công trình tổ hợp khách sạn Mường Thanh Cần Thơ do DNTN xây dựng số 1 tỉnh Điện Biên làm chủ đầu tư với tổng vốn hơn 750 tỉ đồng cũng từng trở thành tâm điểm chú ý, bởi xây dựng không phép và bị các hộ dân khiếu nại về chuyện bồi thường, tái định cư.Sau khi hoàn thiện hệ thống móng của tổ hợp khách sạn thì chủ đầu tư tiếp tục xây dựng các hạng mục khối nhà 19 tầng và khối nhà hai tầng (dính liền nhau - PV) mà không xin giấy phép xây dựng.Nói về lý do vì sao Sở phát hiện xây dựng không phép lại không đình chỉ công trình này, ông Trương Công Mỹ - Phó Giám đốc Sở Xây dựng TP Cần Thơ cho biết: Đơn vị này nằm trong diện thu hút đầu tư, công trình nằm trong phạm vi đất đai được giao và không sai quy mô dự án nên chỉ yêu cầu bổ sung hồ sơ xin giấy phép.Mường Thanh Sài Gòn xây dựng không phépTrước đó, Thanh Niên đưa tin, ngày 2/1/2013 UBND TP.HCM cấp giấy chứng nhận quyền sử dụng 1.282 m2 đất (tại địa chỉ 8A, Mạc Đĩnh Chi, P.Bến Nghé, Q.1) cho DNTN Xây dựng số 1 tỉnh Điện Biên để xây dựng cơ sở sản xuất kinh doanh. Dự án Mường Thanh Sài Gòn đã được Sở Xây dựng cấp phép xây dựng khu văn phòng cao khoảng 20 tầng đến ngày 31/3/2014. Tuy nhiên, khi hết phép xây dựng, chủ đầu tư vẫn tiếp tục thi công, nên ngày 4/4/2014 UBND P.Bến Nghé đã có quyết định đình chỉ thi công.Ông Võ Quốc Hưng, Phó chủ tịch UBND P.Bến Nghé cho biết: sau khi có quyết định đình chỉ thi công công trình “Mường Thanh Sài Gòn” vì sai phép, công trình này tiếp tục tái phạm nên UBND P.Bến Nghé đã yêu cầu chủ đầu tư ngưng thi công đến khi có giấy phép và đề nghị toàn bộ công nhân ra khỏi công trình.Theo ông Hưng, hiện nay chủ đầu tư đã làm thủ tục xin thêm chức năng khách sạn (trước đó chỉ có chức năng văn phòng) và đang làm thủ tục xin phép xây dựng.Ngoài các khu vực trên, tại Bình Thuận, Tập đoàn Khách sạn Mường Thanh cũng vi phạm nghiêm trọng khi xây dựng khách sạn Mường Thanh Mũi Né (TP Phan Thiết). Theo đó, Công ty Đồng Ngân xin phép xây khách sạn trên với quy mô bốn tầng. Sau khi mua lại dự án, Tập đoàn Khách sạn Mường Thanh xây lên tám tầng mà không xin phép. Sở Xây dựng tỉnh Bình Thuận đã đề nghị phạt, cho công trình tồn tại.Còn tại Nghệ An, Sở Xây dựng tỉnh này cũng đã đình chỉ dự án xây dựng khách sạn Mường Thanh Cửa Lò quy mô 25 tầng vì chưa có giấy phép xây dựng. Cụ thể, dự án này đã được UBND tỉnh Nghệ An phê duyệt quy hoạch chi tiết xây dựng tỉ lệ 1/500 vào năm 2013 nhưng sau đó chủ đầu tư chưa hoàn thành các thủ tục về đất và chưa có giấy phép xây dựng nhưng đã tiến hành xây dựng công trình.Được biết, hàng loạt dự án bất động sản thường mang tên \"Mường Thanh\" của đại gia Lê Thanh Thản (DNTN Xây dựng số 1 tỉnh Điện Biên) tại nhiều địa phương bất chấp phép xây dựng, xây vượt tầng sai nội dung cho phép... Điều này khiến dư luận đặt câu hỏi, dựa vào đâu mà vị \"đại gia điều cày\" này lại lại vô tư tái phạm nhiều lần như thế?",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161128-diem-loat-du-an-ngang-nhien-lam-trai-phap-luat-cua-muong-thanh-1.jpg",
    "date": "2016-11-28, 10:14:12+07:00"
}