{
    "domain": "vietbao.vn",
    "code": "2ece8ba619ed05103d0619ebbaa38a277d522ffe",
    "title": "Hà Nội: Chung cư cũ đất vàng chỉ đền bù tối đa 1-1",
    "url": "http://vietbao.vn/Nha-dat/Ha-Noi-Chung-cu-cu-dat-vang-chi-den-bu-toi-da-11/55838533/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Tại hội nghị đối thoại với doanh nghiệp sáng 28/11, ông Nguyễn Quốc Hiệp, Chủ tịch Công ty GP Invest phản ánh, hiện nay việc cải tạo các chung cư cũ trên địa bàn thành phố gần như dậm chân tại chỗ do gặp nhiều khó khăn, vướng mắc.Ảnh minh họa Hầu hết các doanh nghiệp vẫn không đạt được thỏa thuận với người dân trong việc phân chia lại diện tích, căn hộ, số tầng…khi thực hiện cải tạo, xây mới khiến tiến độ thực hiện các dự án đã được phê duyệt bị chậm lại, có khi kéo dài nhiều năm.Trong khi đó, về chính sách, quy định vẫn có không ít vướng mắc, mâu thuẫn nhau đặc biệt là quy định diện tích đền bù cho các hộ dân.Cụ thể, theo quy định, khi xây dựng lại, các hộ gia đình sẽ được đền bù tối đa gấp 2,2 lần diện tích căn chung cư cũ. Tuy nhiên, trên thực tế, có nhiều căn hộ chung cư cũ có diện tích chỉ 18 – 20 m2, nếu đền bù gấp hai lần cũng chỉ 40m2, trong khi quy định của Bộ Xây dựng là căn hộ chung cư mới phải có diện tích tối thiểu 45m2.“Số diện tích trội thêm này không phải nhà nào cũng có tiền nộp, từ đó khiến chúng tôi gặp vô vàn khó khăn trong thỏa thuận, giải quyết với người dân”, ông Hiệp nói.Trả lời về vấn đề này, Chủ tịch Hà Nội Nguyễn Đức Chung cho hay, hiện UBND thành phố đã giao Sở Xây dựng và các cơ quan liên quan triển khai đề án này. Hà Nội sẽ tiến hành cải tạo hết tất cả các khu chung cư cũ trên địa bàn nhưng với một cách làm và cơ chế hoàn toàn mới.Thành phố đã có văn bản với 19 nhà đầu tư để lập quy hoạch cải tạo 19 chung cư cũ trên địa bàn Hà Nội. Phương châm là xã hội hóa hoàn toàn, từ đó nhà đầu tư có thể thuê tư vấn nước ngoài, có kiến trúc quy hoạch khang trang, hiện đại, đồng bộ hơn.Việc cải tạo chung cư cũ hiện nay giống như bài toán nan giải. Theo ông Nguyễn Đức Chung, 14 năm qua, Hà Nội chỉ xây dựng được 14 tòa chung cư cải tạo lại trong tổ số 1.579 tòa nhà.Chủ tịch UBND TP Hà Nội cho biết, thành phố đã nhìn nhận ra khó khăn của doanh nghiệp, nhất là việc doanh nghiệp tự đi bồi thường cho các hộ, mức bồi thường cao nhất là 2,2 lần diện tích cũ. Do ở những khu chung cư có diện tích đắc địa nên người dân đều đòi hỏi đền bù cao.“Khi tham khảo chuyên gia bất động sản nước ngoài và trong nước chẳng có nước nào có chính sách đền bù như vậy”, ông Chung nhấn mạnh.Để giải quyết những vướng mắc trên, Chủ tịch Hà Nội cho biết, tới đây Hà Nội sẽ có những chính sách mới để đẩy nhanh tiến độ cải tạo chung cư cũ.Thành phố sẽ thực hiện theo lộ trình. Trước mắt sẽ cho mời các nhà đầu tư lên trao đổi, lắng nghe các khó khăn vướng mắc như về mật độ, chiều cao… của chung cư, miễn sao khi thực hiện bất kỳ một dự án nào cũng phải hài hòa được lợi ích của các bên.Đến giữa năm 2017, thành phố sẽ đề xuất Chính phủ một số chính sách đặc thù để chọn nhà đầu tư cải tạo toàn bộ các toàn nhà chung cư cũ trên địa bàn.Khi đó, người dân có thể bán đứt cho nhà nước, cho doanh nghiệp căn nhà cũ của mình, hoặc xây mới nhưng chỉ trả lại theo tỷ lệ 1:1. Thành phố sẽ không có cơ chế đền bù như hiện nay mà tập trung đầu tư cho các công trình hạ tầng, xã hội.“Chúng ta không thể nào đưa ra chính sách tăng thêm diện tích, 1 được 2 như hiện nay.  Không có nước nào có chính sách như  vậy. Thành phố sẽ triển khai trên tinh thần Nhà nước – Doanh nghiệp – Người dân đều có lợi”, ông Chung nói.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/11/vietnam_20161129-ha-noi-chung-cu-cu-dat-vang-chi-den-bu-toi-da-1-1-1.jpg",
    "date": "2016-11-29, 08:23:45+07:00"
}