{
    "domain": "vietbao.vn",
    "code": "482d30453fb59ce99034010e36be216aec8a81d6",
    "title": "Bên trong khu dinh thự gần 70.000 m2 của Donald Trump",
    "url": "http://vietbao.vn/Nha-dat/Ben-trong-khu-dinh-thu-gan-70000-m2-cua-Donald-Trump/150787458/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Những bức ảnh đăng tải trên Mirror cho thấy nội thất căn biệt thự mà ông Donald Trump cùng vợ Melania và con trai Barron đến ở trong dịp lễ Tạ ơn năm nay. Biệt thự Mar-a-Lago tọa lạc tại Palm Beach, bang Florida (Mỹ) có tổng cộng 58 phòng ngủ, câu lạc bộ ngoài trời, phòng tiệc lớn, khu spa, tennis.Những tiện nghi xa hoa không thể xóa nhòa nội thất sặc sỡ, được cho là thiết kế theo mô hình cung điện châu Âu. Ông Trump mua căn biệt thự nghỉ dưỡng này năm 1985 với giá 10 triệu USD. Tỷ phú Mỹ cho cải tạo lại biệt thự và mua nội thất đắt tiền từ khắp nơi trên thế giới.Một trong những căn phòng được trang hoàng với tường và sàn gỗ, bàn ghế làm theo phong cách nghệ thuật baroque. Thảm Ba Tư xuất hiện khắp căn biệt thự với tranh sơn dầu treo trên tường, hệ thống đèn chùm thắp sáng căn phòng.Một trong những phòng ngủ có 4 cột trụ bằng vàng. Màu vàng cũng tương ứng với bàn trang điểm và ghế. Phòng khách toàn nội thất bằng vàng, ánh đèn lấp lánh và trần nhà đầy hào nhoáng.Những bức ảnh này được chụp vào năm 1993, ngay sau khi tỷ phú Mỹ hoàn tất quá trình cải tạo và nâng cấp biệt thự. Phòng ăn lớn mô phỏng cung điện Chigi ở Rome (Italia) với 34 chỗ ngồi làm bằng đá cẩm thạch.Hoa hồng chạm khắc trên lò sưởi và ô cửa sổ dành riêng cho trẻ em là nơi con gái của chủ sở hữu ban đầu Mar-a-Lago, bà Marjorie Merriweather Post lớn lên.Năm 1995,tỷ phú Trump mở rộng biệt thự với câu lạc bộ ngoài trời, phòng tiệc lớn, khu spa, tennis là câu lạc bộ nhạc đồng quê. Ngày nay, các thành viên đến đây phải trả 13.000 USD mỗi năm, bao gồm cả phí ban đầu 100.000 USD.Tổng thống Mỹ đắc cử cũng nhiều lần tân trang lại biệt thự rộng 68.000 m2, với 33 phòng tắm. Nhiếp ảnh gia địa phương CJ Walker có dịp chụp lại cảnh máy bay riêng của ông Trump bay qua căn biệt thự ở Florida.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161127-ben-trong-khu-dinh-thu-gan-70000-m2-cua-donald-trump-1.jpg",
    "date": "2016-11-27, 11:42:48+07:00"
}