{
    "domain": "vietbao.vn",
    "code": "64bfa7d50cde300c87b9992eb57614b2b246ce33",
    "title": "Năm 2017 sẽ thực hiện \"siêu dự án\" đô thị tại sân bay Nha Trang cũ",
    "url": "http://vietbao.vn/Nha-dat/Nam-2017-se-thuc-hien-sieu-du-an-do-thi-tai-san-bay-Nha-Trang-cu/196029884/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "UBND tỉnh Khánh Hòa vừa có quyết định giao một phần đất sạch tại sân bay Nha Trang cũ cho nhà đầu tư thực hiện dự án Trung tâm Đô thị - Thương mại - Dịch vụ - Tài chính - Du lịch Nha Trang.Theo kế hoạch, từ năm 2017 chủ đầu tư sẽ bắt đầu triển khai các hạng mục dự án.Theo đồ án Quy hoạch phân khu (tỷ lệ 1/2000), một \"siêu dự án\" khu đô thị kết hợp nghỉ dưỡng đang được hình thành tại vịnh biển đẹp nhất Việt Nam, nằm trong khu vực sân bay Nha Trang cũ.Dự án này đã được Thủ tướng chính phủ ký quyết định đóng cửa và cho phép chuyển đổi mục đích sử dụng sân bay Nha Trang cũ để tiến hành quy hoạch, xây dựng thành khu trung tâm Đô thị – Thương mại – Dịch vụ – Tài chính – Du lịch Nha Trang hiện đại bậc nhất tại tỉnh Khánh Hoà.Khu Trung tâm có tổng diện tích đất quy hoạch hơn 238ha. Đến nay UBND tỉnh đã thu hồi hơn 62,3ha đất trong Trường Sĩ quan Không quân để giao cho Công ty Phúc Sơn thực hiện Dự án Khu trung tâm đô thị - dịch vụ - tài chính - du lịch Nha Trang (gồm phân khu 2A, phân khu 2 và phân khu 3).Cụ thể, UBND tỉnh giao đất có thu tiền sử dụng đất hơn 24,3ha. Trong đó, đất nhà ở liên kế gần 14,7ha, đất nhà ở biệt thự hơn 1,95ha, đất ở không hình thành đơn vị ở gần 1,4ha, đất hỗn hợp 6,3ha. Loại đất này giao có thời hạn đến ngày 15/4/2065; người mua nhà gắn liền với quyền sử dụng đất sẽ được sử dụng đất ổn định lâu dài.UBND tỉnh cũng giao hơn 36,2ha đất không thu tiền sử dụng đất (đất công trình công cộng), gồm: 1,66ha đất quảng trường, hơn 2ha đất cây xanh, gần 2.000m2 đất dịch vụ - y tế - văn hóa, hơn 4.000m2 đất hạ tầng kỹ thuật và gần 32ha đất giao thông. Sau khi hoàn thiện các công trình này, công ty sẽ bàn giao cho địa phương quản lý.Đồng thời, UBND tỉnh cũng giao cho Công ty Phúc Sơn hơn 12.000m2 đất tái định cư không thu tiền sử dụng đất. Chủ đầu tư sau khi hoàn thiện sẽ bàn giao cho địa phương quản lý; giao đất có thu tiền sử dụng đất một lần đối với hơn 5.000m2 đất dịch vụ, bao gồm hơn 3.500m2 đất xây dựng trường mầm non và hơn 1.500m2 đất bãi đỗ xe.",
    "image_url": "http://a9.vietbao.vn/images/vn999/196/2016/11/vietnam_20161128-se-thuc-hien-quot-si-234-u-du-225-n-quot-d-244-thi-tai-s-226-n-bay-nha-trang-cu-1.jpg",
    "date": "2016-11-28, 04:57:00+07:00"
}