{
    "domain": "vietbao.vn",
    "code": "6523fbbfe5d3c8aafa7174f598ec79bdddde153d",
    "title": "Nhà giá rẻ cho cư dân Hà Nội ngày càng ít",
    "url": "http://vietbao.vn/Nha-dat/Nha-gia-re-cho-cu-dan-Ha-Noi-ngay-cang-it/120700726/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Công ty tư vấn bất động sản Savills Việt Nam vừa có báo cáo về thị trường nhà ở Hà Nội cuối năm 2016. Theo Savills, các căn hộ cao cấp, trung cấp đang chiếm ưu thế về nguồn cung trên thị trường bất động sản hiện nay.Ưu thế BĐS trung và cao cấpTính toán của Savills cho thấy đến hết cuối tháng 9/2016, trong số hơn 17.000 căn hộ được chào bán ra thị trường, có đến 45% sản phẩm chào bán mới thuộc phân khúc căn hộ trung và cao cấp.Dự báo, thị trường Hà Nội còn tiếp tục đón nhận khoảng 13.000 căn hộ mới quý cuối năm. Các căn hộ trung cấp có giá trung bình 1.330 USD/m2 nhiều khả năng được ưa chuộng hơn cả.Bà Hoàng Phương, Giám đốc Phòng Kinh doanh Nhà ở Savills Hà Nội cho biết quý cuối năm nay, giá phân khúc căn hộ cũng như biệt thự, liền kề sẽ tiếp tục có những diễn biến tích cực. Khả năng lấp đầy ở những dự án cao tầng mới xây được hưởng lợi nhiều từ các ngân hàng có hỗ trợ giải pháp tài chính cho khách hàng. Bên cạnh tầng lớp người Việt có mức thu nhập cao sở hữu loại hình bất động sản này, thị trường sẽ có thêm bộ phận khách hàng là chuyên gia nước ngoài thường xuyên làm việc tại Việt Nam.Tuy nhiên, theo Savills, việc nhà đầu tư chuyển hướng tập trung vào phân khúc căn hộ cao cấp và trung cấp khiến mảng căn hộ bình dân (hạng C) bị bỏ ngỏ.Bà Đỗ Thị Thu Hằng, Trưởng Bộ phận Nghiên cứu và Tư vấn, Savills Việt Nam thừa nhận thực tế nguồn cung căn hộ giá rẻ không còn nhiều, nhưng đó là trên thị trường sơ cấp. Khách hàng có nhu cầu vẫn có thể lựa chọn căn hộ giá rẻ trên thị trường thứ cấp mà không phải quá lo lắng về chênh lệch giá cả ở hai thị trường này. Tại thời điểm quý III/2016, trên toàn thị trường, số lượng căn hộ hạng B đã bán chiếm 51%, hạng C chiếm 46% và 3% còn lại là căn hộ hạng A.Số liệu này cho thấy phần nào khả năng chi trả của người dân phân bổ chủ yếu ở phân khúc hạng B và hạng C.\"Số lượng căn hạng C đang ít đi, tỷ lệ hấp thụ và số lượng căn bán được ít hơn, giá ở ngưỡng 12 triệu/m2 cũng có, nhưng chủ yếu dao động 14-25 triệu/m2. Những căn hộ với mức giá 15-17 triệu/m2 vẫn còn trên thị trường, nhưng lượng hàng không nhiều. Các dự án thường tập trung ở những khu vực như Hoài Đức, Hà Đông, Long Biên, Gia Lâm, Thanh Trì”, bà Hằng cho biết thêm. Bà Hằng cũng khẳng định nguồn cung khiêm tốn các sản phẩm căn hộ hạng C không gây áp lực tăng giá đối với phân khúc này trong nửa cuối 2016 và đầu 2017 do tỷ lệ sinh lời thấp, phần lớn là mua để ở thực chứ không phải đầu tư.\"Tuy nhiên, người mua cần xác định rõ khả năng tài chính, tìm hiểu kỹ thông tin về dự án, kiểm tra hợp đồng mua bán nhà để có được một ngôi nhà có giá cả hợp lý nhưng vẫn đáp ứng đủ các nhu cầu về chất lượng\", Trưởng Bộ phận Nghiên cứu và Tư vấn, Savills Việt Nam khuyến cáo.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161126-nha-gia-re-cho-cu-dan-ha-noi-ngay-cang-it-1.jpg",
    "date": "2016-11-26, 06:42:34+07:00"
}