{
    "domain": "vietbao.vn",
    "code": "68c4e1d5d2210756be0fbce259a724677f8fba5d",
    "title": "Ngỡ ngàng biệt thự đủ xây 380 sân bóng của vợ chồng Beckham",
    "url": "http://vietbao.vn/Nha-dat/Ngo-ngang-biet-thu-du-xay-380-san-bong-cua-vo-chong-Beckham/150788135/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Vợ chồng David Beckham vừa mới tiết lộ một căn biệt thự mới tậu có giá trị cực khủng. Nằm tại một vùng quê nước Anh, nên biệt thự này của vợ chồng Beckham – ngoài đắt đỏ, còn rộng lớn đến bất ngờ. Nó được xếp vào 1 trong những bất động sản đắt giá nhất nước Anh, khi được tính giá rơi vào khoảng 33 triệu USD, tương đương khoảng 745 tỷ đồng. Căn siêu biệt thự được vợ chồng Beckham – Victoria tìm kiếm và mua lại từ cuối năm 2015 song tới nay nội thất bên trong mới được “phát lộ”. Nó tọa lạc trên một khu đất rộng lớn tại Cheltenham, Gloucestershire, phía Tây Nam nước Anh.Biệt thự mang tên Abbotswood Estate, là một trong số ít biệt thự lọt vào top “siêu biệt thự” và “bất động sản siêu rộng” tại xứ sở sương mù. Vợ chồng Beckham đã quyết định mua lại toàn bộ bất động sản “cỡ bự” này trong một lần…đi tham quan tại đây cùng các con.Biệt thự nổi tiếng có tới 10 phòng ngủ, sáu phòng tắm, thậm chí có riêng một sân bóng nhỏ ngoài trời. Chắc hẳn đây là điều thu hút cựu tiền vệ M.U dốc tiền để sở hữu căn biệt thự này.Nội thất đắt tiền và mang phong cách hoàng tộc của căn biệt thự.Với mặt bằng rộng rãi của mình, theo ước tính, biệt thự Beckham mới mua có thể đủ rộng để xây…380 sân bóng đá theo đúng kích cỡ chuẩn của FIFA.Căn phòng giải trí của căn biệt thự.Khuôn viên rộng và đẹp như trong tranh của biệt thự. Beckham chia sẻ, mình muốn định cư tại đây lâu dài, sau khi từ giã sân cỏ và chuyển về Anh sinh sống.Một trong 10 phòng ngủ của biệt thự.Điều thú vị là với diện tích rộng lớn như vậy, Beckham đã đăng ký với chính quyền về việc sử dụng phần lớn đất của biệt thự để trồng khoai và nuôi hơn 1800 con cừu.Quanh khu biệt thự là nhà của nhiều ngôi sao như Kate Moss, đạo diễn Mendes của phim Bond hay danh hài Dom Joly,… Vị hàng xóm giàu có và nổi tiếng như Beckham chắc chắn sẽ được chào đón nồng nhiệt.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161128-ngo-ngang-biet-thu-du-xay-380-san-bong-cua-vo-chong-beckham-1.jpg",
    "date": "2016-11-28, 20:27:10+07:00"
}