{
    "domain": "vietbao.vn",
    "code": "804848b2306282e5fa839225f933cf4c277d42f1",
    "title": "Phố nhà giàu khu Tây bất ngờ tăng giá mạnh",
    "url": "http://vietbao.vn/Nha-dat/Pho-nha-giau-khu-Tay-bat-ngo-tang-gia-manh/380667921/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Theo Mạnh Dũng, môi giới nhà lẻ tại Bình Tân, câu chuyện này là 1 tai nạn nghề nghiệp vì không xác minh lại giá với chủ nhà, trước khi đưa khách đi xem.Khi tìm hiểu lại mới biết nguyên nhân là chủ nhà nhờ đứa cháu đăng tin rao bán, thời gian gần đây, số lượng khách gọi khá nhiều nên họ thấy giá ban đầu bị “hớ” và tăng giá lên.Nhiều môi giới khác cho biết, một số khu đất ở các khu vực khác tại Bình Tân được rao bán với giá chỉ từ 10 - 12 triệu/m2 đất thổ cư nhưng vẫn không có khách mua.Trong khi nhà đất ở khu vực Bình Trị Đông - Tên Lửa lên giá đều đặn, số lượng người mua quan tâm hỏi thăm rất nhiều.Biệt thự phố nhà giàu khu Tây có giá hàng chục tỷHiện tại, giá đất mặt tiền đường Tên Lửa hiện nay giao dịch từ 65 - 78 triệu/m2; khu vực đường Vành Đai Trong đã hết đất, giao dịch nhà nát đập bỏ từ 42 - 54 triệu/m2 đất.Mặt tiền đường số 7 có giá giao dịch không dưới 50 triệu/m2; những khu đất trong các tuyến đường đánh số nội bộ cũng có mức giá cao từ 32 - 53 triệu/m2 tùy theo lộ giới đường.Mức giá này tại quận Bình Tân không chênh lệch nhiều so với quận 2, sát trung tâm hiện hữu.Ông Nguyễn Gia Thạnh, Tổng giám đốc Nhịp Cầu Địa Ốc, cho rằng, khu Tên Lửa đã vài năm trước đây đã khá hoàn thiện.Việc biến động giá thời gian gần đây chủ yếu là do Aeon Mall nằm trong Khu Y tế Kỹ thuật cao Hoa Lâm - Shangri La mới khai trương.Ngoài ra, cũng không loại trừ làn sóng đầu tư ngầm của các đại gia “ăn theo” hệ thống hạ tầng giao thông trọng điểm như tuyến Metro số 3a, Metro số 6, tuyến xe điện mặt đất số 1, tuyến xe buýt nhanh BRT số 1…“Thực tế, bất động sản xung quanh tuyến Metro số 1, đã tăng giá từ khi bắt đầu khởi công và vẫn đang tiếp tục tăng giá theo tiến độ thành hình của tuyến Metro này. Điều này đúng như dự báo của CBRE Việt Nam, giá đất của khu vực cách ga tàu điện trong vòng mười phút đi bộ có thể tăng 10% - 20% so với giá đất ở các khu vực khác. Đây là điều hấp dẫn nhà đầu tư nhanh nhạy” - ông Thạnh nói.Ông Đoàn Thiên Việt, Tổng giám đốc Dataland, cho rằng, với giá trị những lô đất trong khoảng 5 - 8 tỷ/nền và giá trị nhà ở tầm 10 tỷ/căn, thì bất động sản trong khu vực Bình Trị Đông - Tên Lửa thuộc hàng phân khúc cao cấp, dành cho đối tượng khách hàng có điều kiện thu nhập tốt, có nhu cầu hưởng thụ cuộc sống thoải mái và môi trường trong lành.Cũng theo ông Việt, đây là khu vực hiếm hoi ở phía Tây Sài Gòn được quy hoạch đồng bộ với quy mô lên đến trên 80 ha, đầy đủ các tiện ích, kết nối hạ tầng ngày càng hoàn thiện.Đây là điểm lợi thế thu hút dân nhà giàu khu Tây về, tạo mặt bằng giá cao hơn hẳn những khu vực xung quanh.“Nhiều người cho rằng, thật vô lý khi giá đất tại quận Bình Tân lại tiệm cận những khu vực sôi động ở quận 2, mặc dù quận 2 hơn hẳn về khoảng cách địa lý đến trung tâm Sài Gòn. Tuy nhiên, đây cũng chỉ là trường hợp cá biệt khi so sánh khu cao cấp bậc nhất khu Tây với mặt bằng chung khu Đông. Nếu khu phía Tây có sự phát triển đồng đều, không tập trung về phố nhà giàu Tên Lửa, thì khó tạo được mức giá như hiện nay” - ông Việt nhận định.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161128-pho-nha-giau-khu-tay-bat-ngo-tang-gia-manh-1.jpg",
    "date": "2016-11-28, 12:13:04+07:00"
}