{
    "domain": "vietbao.vn",
    "code": "89e0650de7e42c5835340bdaad61228714f199b3",
    "title": "Loạt khách sạn độc đáo ở VN được báo ngoại ca ngợi",
    "url": "http://vietbao.vn/Nha-dat/Loat-khach-san-doc-dao-o-VN-duoc-bao-ngoai-ca-ngoi/150788285/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Mới đây, khách sạn độc đáo có tên Atlas Hotel Hoian ở Hội An với không gian xanh mướt vừa xuất hiện nổi bật trên tạp chí kiến trúc Archdaily.Đây là công trình do công ty kiến trúc sư danh tiếng Võ Trọng Nghĩa thiết kế. Khách sạn độc đáo này gây ấn tượng mạnh bởi khung cảnh thoáng mát và thiết kế độc đáo, các mặt tiền được bao phủ bởi cây xanh.Khách sạn 5 tầng này gồm 48 phòng nghỉ và các khu chức năng giải trí khác nhau như nhà hàng, quán cà phê, bar trên tầng thượng, spa, phòng tập thể dục và hồ bơi.Cây xanh xuất hiện ở tất cả các ban công mặt tiền, dọc theo hành lang hẹp và trên mái khách sạn Atlas Hotel Hoian. Điều này tạo được ấn tượng mạnh về không gian xanh tươi, thân thiện.Khách sạn container ở Nha Trang có tên Ccasa Hostel gần đây cũng được tờ báo kiến trúc ArchDaily của Mỹ đăng tải với những hình ảnh rất ấn tượng.Khách sạn Ccasa Hostel tọa lạc trên đường Sao Biển, cách biển 200m, cách trạm xe buýt 100m, cách chợ 500m, vô cùng thuận lợi để khám phá vẻ đẹp của thành phố biển Nha Trang. Khách sạn rất gần một số địa điểm du lịch nổi tiếng ở Nha Trang như Hòn Chồng – Hòn Vợ, tháp Bà Ponagar...Ccasa Hostel được xây dựng lấy ý tưởng những chiếc cabin trong toa tàu, bên trong ngôi nhà Container của Ccasa, mỗi phòng ngủ là một chiếc cabin.Khách sạn có 10 cabin với 43 giường với nhiều loại khác nhau từ 2 – 6 người. Mỗi phòng đều có máy điều hòa, hệ thống tủ có khoá riêng, khoá phòng bằng thẻ từ. Trên mỗi giường đều có rèm kéo, đèn chiếu sáng cá nhân và móc treo đồ.Khách sạn Reverie Saigon nằm ở trung tâm quận 1, TP HCM, được tờ Latimes (Mỹ) hết lời khen ngợi bởi thiết kế sang trọng và lộng lẫy.Reverie Saigon - nằm trong tòa nhà cao 39 tầng tọa lạc tại số 22 đường Nguyễn Huệ, phường Bến Nghé, Quận 1, TP HCM. 286 phòng của Reverie Saigon “hội tụ” những thiết kế tuyệt mỹ của bốn thương hiệu nội thất hàng đầu nước Ý gồm Provasi, Colombostile, Giorgetti và Visionnaire. Trong ảnh là lối vào hành lang tầng 6 được trang hoàng lộng lẫy của khách sạn.Mỗi phòng của khách sạn sang trọng này đều có một mặt kính nhìn ra khung cảnh thành phố. Trong ảnh là một phòng hạng Junior Suite ở khách sạn.Phòng tắm của Junior Suite rất rộng rãi và tiện nghi.Năm ngoái, tạp chí kiến trúc nổi tiếng Designboom từng đăng tải những hình ảnh gây ấn tượng về khách sạn Việt Nam the Babylon phủ kín cây xanh mát mắt.Khách sạn nghỉ dưỡng the Babylon thuộc khu nghỉ dưỡng cao cấp Naman Retreat resort, do kiến trúc dư Võ Trọng Nghĩa thiết kế, nằm đại lộ nối thành phố Đà Nẵng với Hội An (Quảng Nam). Các ban công đều được phủ xanh bởi hệ thống dây leo và cây xanh mát mắt, ấn tượng.Khu nghỉ dưỡng là sự đan xen hài hòa của cây xanh, đá tự nhiên và tre nhằm đem cho du khách môi trường giúp dễ dàng thanh lọc tâm trí và thư giãn.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161128-loat-khach-san-doc-dao-o-vn-duoc-bao-ngoai-ca-ngoi-1.jpg",
    "date": "2016-11-28, 18:29:40+07:00"
}