{
    "domain": "vietbao.vn",
    "code": "a650268f1b9cd74a2276887e980ea8ba7882be96",
    "title": "Tín dụng bất động sản: Nên co hay thả?",
    "url": "http://vietbao.vn/Nha-dat/Tin-dung-bat-dong-san-Nen-co-hay-tha/2147717753/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Năm 2017, tín dụng bất động sản sẽ được kiểm soát chặt chẽ nhưng với những dự án tốt, việc tiếp cận dòng vốn này sẽ không quá bi quan.    Thị trường bất động sản hồi phục thời gian qua có phần nhờ hỗ trợ vốn từ ngân hàng.Cân nhắc giải ngânKhông ít người tham gia thị trường bất động sản (BĐS) lo ngại năm tới dòng tiền của ngân hàng đổ vào lĩnh vực này (tài trợ cho nhà phát triển dự án và cả người mua nhà) bị hạn chế. Về vấn đề này, ông Từ Tiến Phát - Phó tổng giám đốc Ngân hàng TMCP Á Châu (ACB) cho biết, hoạt động của ngân hàng trong 2017 - 2018 có khả năng bị tác động bởi 4 yếu tố.Cụ thể là hệ số vay/vốn huy động, tỷ lệ sử dụng vốn ngắn hạn cho vay trung và dài hạn (từ ngày 1/1/2017), Thông tư 06/2016/TT-NHNN, thay thế Thông tư 36/2014/TT-NHNN với mục tiêu nâng hệ số rủi ro trong kinh doanh BĐS từ 150% lên 200% và đưa ra lộ trình hạn chế dần việc sử dụng nguồn vốn huy động ngắn hạn để cho vay trung hạn, dài hạn bắt đầu có hiệu lực theo lộ trình, giảm từ 60% xuống còn 50%, đến ngày 1/1/2018 giảm còn 40%. Hiện tại, tỷ lệ này đối với các ngân hàng thương mại dao động từ 31 - 36% nên dư địa cho vay trong năm 2017 vẫn còn.Yếu tố thứ ba mà ông Phát nhắc đến là tỷ trọng cho vay bất động sản/tổng dư nợ cho vay của ngân hàng. Đây là chỉ số mà Ngân hàng Nhà nước (NHNN) đang quan tâm vì ảnh hưởng đến tính thanh khoản và rủi ro của toàn hệ thống.Và thứ tư là năm 2017, 10 ngân hàng lớn có dư nợ chiếm 70 - 80% sẽ áp dụng chuẩn Basel II (chú trọng về quản lý doanh nghiệp, nâng cao khả năng quản lý rủi ro) nên việc cho vay sẽ được kiểm soát chặt chẽ.Tất cả những yếu tố này ít nhiều khiến dòng vốn năm 2017 - 2018 của các ngân hàng sẽ có sự thay đổi, có thể sẽ không siết chặt tín dụng như năm 2008 nhưng sẽ chỉ tài trợ cho những lĩnh vực, những dự án BĐS đánh giá được mức độ an toàn cao.Ở góc độ chuyên gia, từng nhiều năm gắn bó với thị trường BĐS, nguyên Thứ trưởng Bộ Xây dựng Nguyễn Trần Nam nhìn nhận, dòng tiền từ ngân hàng đổ vào BĐS sẽ có sự suy giảm một cách chủ động trong những năm tới. Có thể thấy giai đoạn thị trường nhà đất khủng hoảng chạm đáy (từ 2013 - 2015) tốc độ tăng trưởng tín dụng BĐS luôn cao gấp rưỡi so với mức tăng bình quân của ngành.Trong tăng trưởng tín dụng 18% của năm 2015 có sự đóng góp lớn của tăng trưởng tín dụng BĐS.Vụ Tín dụng, NHNN từng đưa ra thống kê, đến cuối năm 2015, dư nợ cho vay BĐS vào khoảng 360.000 tỷ đồng, trong khi năm 2012, con số này là 197.000 tỷ đồng.Như vậy đã có khoảng 163.000 tỷ đồng đổ vào địa ốc (tăng khoảng 80%) chỉ trong vòng 3 năm. Theo ông Nam, năm 2016 thì ngược lại, dự báo tốc độ tăng trưởng tín dụng bình quân chung của toàn hệ thống khoảng 18% nhưng BĐS có sự điều chỉnh (tính đến 31/8/2016 dư nợ cho vay đầu tư, kinh doanh BĐS chiếm tỷ trọng 8,21% dư nợ tín dụng đối với nền kinh tế) và tình hình này sẽ rõ hơn trong 2017.Vì sao? Năm nay, dư nợ BĐS được dự báo dao động từ 8 - 10% trên tổng số 4 triệu tỷ đồng dư nợ của toàn hệ thống (chiếm khoảng 420.000 tỷ đồng), tăng khoảng 25% so với cách đây một năm. Tuy nhiên, con số thực có thể cao hơn nên việc đưa vốn vào lĩnh vực BĐS chắc chắn sẽ được cân nhắc kỹ, tránh trường hợp \"tăng nóng\" dẫn đến nợ đọng, nợ xấu nếu rót vốn không đúng \"địa chỉ\".Liên quan đến vấn đề này, ông Nguyễn Đức Vinh - TGĐ Ngân hàng TMCP Techcombank cho biết, khi quyết định tài trợ tín dụng cho một dự án BĐS, ngân hàng thường dựa trên nhiều yếu tố và nhìn toàn bộ chuỗi, từ năng lực chủ đầu tư, bộ phận cung ứng nguyên vật liệu, năng lực nhà thầu, tính thanh khoản của dự án, đội ngũ tư vấn bán hàng, phân khúc khách hàng mà dự án nhắm đến chứ không phải đơn thuần nhìn vào lịch sử quan hệ tín dụng giữa nhà phát triển dự án với ngân hàng.Người mua: cần lãi suất ngân hàng ổn địnhViệc \"để mắt\" đến dòng vốn của các tổ chức tín dụng chảy vào lĩnh vực BĐS luôn được NHNN chú trọng. Từ năm 2015 - 2016, NHNN đã ban hành nhiều văn bản nhằm ổn định và phát triển thị trường BĐS lành mạnh thông qua việc kiểm soát tín dụng. Gần đây có thể kể đến văn bản số 7586 của Vụ Tín dụng các ngành kinh tế, NHNN đã yêu cầu các NHTM kiểm soát chặt chẽ tốc độ tăng trưởng tín dụng đối với lĩnh vực BĐS, nhất là đầu tư kinh doanh BĐS thuộc dòng cao cấp, vì Bộ Xây dựng đã có cảnh báo hiện tượng thừa cung ở phân khúc này.Đánh giá về tình hình thị trường BĐS nhà ở 9 tháng đầu năm 2016 và dự báo thị trường năm 2017 của Hiệp hội BĐS TP.HCM (HoREA) cho thấy, nguồn cung nhà ở tại TP.HCM trong 9 tháng là vào khoảng 24.460 căn (gồm 23.460 căn hộ chung cư và 999 nhà thấp tầng), trong đó diện trung cao cấp và cao cấp chiếm tỷ lệ lớn nhưng lại thiếu nhà ở thương mại quy mô 1 - 2 phòng ngủ.9 tháng đầu năm 2016, thị trường tiếp tục có sự gia tăng lớn nhà kinh doanh BĐS thứ cấp mua để cho thuê, bán lại kiếm lời, đặc biệt trong phân khúc thị trường cao cấp và phân khúc trung bình khá, chiếm khoảng trên dưới 50%.Ngay cả đối với người nước ngoài đã mua nhà tại TP.HCM, qua khảo sát của CBRE thì chủ yếu nhằm để đầu tư, kinh doanh (38% mua để cho thuê, 21% mua để bán lại, chỉ có 29% mua để ở). Theo HoREA, so sánh với thời điểm bong bóng BĐS năm 2007, tỷ lệ nhà kinh doanh thứ cấp đã chiếm khoảng 70%, thì tỷ lệ hiện nay trên dưới 50% cũng rất đáng quan ngại.Nguyên Thứ trưởng Bộ Xây dựng Nguyễn Trần Nam cho rằng, không chỉ TP.HCM mà ngay như ở Hà Nội, hiện có những khu nhà ở trung - cao cấp vượt xa so với lượng hấp thụ hằng năm. Điều đó không đồng nghĩa người dân chẳng có nhu cầu về phân khúc này mà cản ngại nằm ở khả năng thanh toán.Với lãi suất gần đây có xu hướng giảm, việc vay ngân hàng để mua nhà không còn là mối bận tâm quá lớn với người dân. Theo chia sẻ của lãnh đạo một ngân hàng thương mại, tại những khu nhà trung - cao cấp, tỷ lệ khách vay ngân hàng để mua chiếm từ 50 - 70%.Trong khi đó, ông Ngô Quang Phúc - Phó tổng giám đốc Him Lam Land chia sẻ, với phân khúc nhà ở dưới 2 tỷ đồng/căn, do đa số khách mua sở hữu căn nhà đầu tiên, tích lũy còn hạn chế nên 80 - 90% trong số họ sử dụng gói hỗ trợ tín dụng từ ngân hàng. Nếu lãi suất cho vay mua nhà năm 2017 được giữ ổn định dưới hai con số thì khả năng vay ngân hàng để sở hữu nhà của người dân là rất lớn.Để thị trường phát triển bền vững, hướng đến nhu cầu thực, ông Lê Hoàng Châu - Chủ tịch HoREA cho rằng, cần có chính sách tín dụng ổn định dành cho người mua nhà để ở.Đại diện HoREA nêu kiến nghị về chương trình tín dụng dành cho những người mua nhà đầu tiên, với thời hạn vay 20 năm, có thể không cố định được lãi suất như nhiều nước phát triển nhưng phải có công thức tính, chẳng hạn lấy lãi suất bình quân của 5 ngân hàng hàng đầu cộng với biên độ phù hợp mỗi năm để điều chỉnh lãi suất, giúp khách hàng yên tâm.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_4c96b3a468-1-w620h405f1c1-files-articles-2016-1101314-mg-2032-out.jpeg",
    "date": "2016-11-28, 07:13:40+07:00"
}