{
    "domain": "vietbao.vn",
    "code": "c21ab5475551ed48d4b4fc30b1006d70add4e9ba",
    "title": "Cách xem số nhà tốt, xấu theo đúng chuẩn phong thủy",
    "url": "http://vietbao.vn/Nha-dat/Cach-xem-so-nha-tot-xau-theo-dung-chuan-phong-thuy/158323823/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Những con số được xem là đen đủi, không mang lại may mắn khiến nhiều người ái ngại khi nhìn vào số nhà của mình.Theo KTS Phạm Cương, chuyên gia phong thủy, quan điểm của người Trung Hoa, con số 4 thường được coi là con số xui vì số 4 phát âm gần giống chữ “Tử” có nghĩa là chết.Vì vậy, những số nào có số kết thúc (hàng đơn vị) là số 4 đều được coi là không may mắn.Con số 78 cũng được xem là số xấu bởi theo vần nhiều người có thể hiểu là “thất bát”.Điều này được xem là mang lại điều rủi ro cho người sở hữu. Tương tự, các số như 49, 53 được xem là đen do nó gắn với các vận hạn của đời người.Theo chuyên gia phong thủy Trọng Hùng cho rằng: “Con số đẹp chưa hẳn là con số tốt, con số tốt mới chính là con số đẹp.” có nghĩa là số 4 chưa hẳn là con số Tử.Tùy theo tuổi của mỗi người…ví dụ tuổi người sanh năm 1968, 1958, 1948, 1978, 1998 … thì không nên sữ dụng con số 4.Tóm lại tất cả con số đều không hẳn là tốt và cũng không hẳn là xấu…mà là tùy theo của tuổi từng người mà quyết định con số đó cho mình cho hợp lý.Tuy nhiên, quan niệm về số “đen” này không hoàn toàn đúng. Bản thân các con số, không có số nào được coi là xấu hay đẹp tuyệt đối.Số nhà, số xe, số điện thoại muốn biết có hợp hay không cần phải xem xét đầy đủ cả các dữ liệu về năm tháng ngày giờ của từng người để biết tổng quan về Ngũ hành của người đó.Đối với việc lựa chọn nhà cửa, yếu tố Phong thủy của cấu trúc nhà, hướng nhà, hướng bếp, phòng ngủ… cần được đặt lên hàng đầu.Những yếu tố như số nhà, số tầng chỉ mang tính bổ trợ, không mang tính quyết định.Vì vậy, khi gặp những số nhà mang số 40 hay số 13, số 78, 49 hay 53… cũng không nên quá lo ngại mà bỏ qua cơ hội sở hữu những căn nhà ưng ý.Số 68 hay 86 được nhiều người cho rằng là số mang lại may mắn, tiền, lộc cho người dùng là chưa chính xác.Thực chất số này khiến người ta liên tưởng đến điều đó là xuất phát từ âm Hán Việt của con số này. Tức khi đọc 68 hay 86 lên như hai từ “lộc phát”.Hóa giải số nhà xấuXưa nay, con số đóng vai trò rất quan trọng trong đời sống hàng ngày, chúng là công cụ giúp con người đo lường, tính toán, ghi chép… các hoạt động trong cuộc sống. Trong đời sống tinh thần, mỗi con số lại có một ý nghĩa riêng, biểu thị cho sự may mắn hay xui xẻo, như 39,79 là số thần tài; 38,78 là số ông địa, đôi khi 78 phát âm là “thất bát” lại được cho là con số mang đến sự xui xẻo…Việc hiểu rõ về các con số trong phong thủy, sẽ giúp chúng ta lựa chọn cho mình một con số phù hợp đem lại may mắn, hoặc vận dụng trong việc hóa giải các con số xấu như cách hóa giải số nhà xấu, biển số xe xấu trong phong thủy.Những số từ 1 đến 9 đều có ý nghĩa riêng:1 = sự khởi đầu;2 = sự chia cắt;3 = sự liên lạc;4 = sự chết;5 = sự thay đổi;6 = sự cứu rỗi tâm hồn;7 = những bài học tinh thần khắc nghiệt;8 = sự thịnh vượng;9 = sự hoàn tất;Do tất cả chúng ta đều muốn thịnh vượng nên những bậc thầy phong thủy đề nghị rằng bạn cần chọn số 8 cho ngôi nhà của bạn. Ví dụ : số nhà 731 sẽ tương đương với số 2 ( cách tính như sau : 7 + 3 + 1 = 11 rồi lấy 1 + 1+ = 2 ) .Để có số nhà bằng với số 8, một số người thêm số 6 vào con số 2 đó ( bằng cách lấy nước sơn móng tay trong ( không màu ) vẽ con số 6 vào số nhà ).Đây là một trong những cách chữa đơn giản nhất trong phong thủy và nó tác động khá hiệu quả.Tương tự như vậy, với biển số xe là 1352 (tổng thành 2) chúng ta cũng có thể dùng nước sơn không màu vẽ thêm con số 6 vào.Những số hứa hẹn điều tốt đẹp là số kết thúc bằng tất cả những số may mắn : 1, 6, 7, 8 và 9. Mỗi số trong 5 số này đều là số rất may mắn , nhưng số 8 có lẽ là số may mắn phổ biến nhất, vì số 8 được phát âm là “bát” gần giống như từ “phát” , mang ý nghĩa phát triển thịnh vượng ở Trung Hoa.Những bậc thầy phong thủy rất coi trọng số 9, vì số này biểu trưng cho sự toàn vẹn của Trời và Đất. Còn số 1, 6 và 8, trong bất kì thứ tự nào, đều được xem là sự phối hợp tuyệt vời nhất và biểu thị cho nhiều may mắn.Số 2, 5, 6, 8, 9, 10, 13, 88, 99 là những số tốtSố 4 là số mang điềm xấuSố 1 và 3 là số trung tính.Người Trung Hoa không có sự chú ý đặc biệt nào về số 7 , trong khi đó đối với những người theo đạo Phật, con số 13 lại có ý nghĩa quan trọng và nó còn là con số của những tháng Âm Lịch trong năm.Vì thế, nó được xem là rất tốt. Người Trung Hoa tin rằng những con số nào đó xuất hiện sẽ được may mắn hơn khi được viết theo kiểu chữ Phương Tây.Ví dụ, hình ảnh số 88 trông giống như ký tự Trung Hoa, biểu thị cho “Hạnh phúc nhân đôi” , đặc biệt là đối với số nhà của đôi vợ chồng trẻ . Số 8 còn là số của sự bất tử và may mắn đối với người Trung Hoa.Số 9 là số của ánh sáng từ thiên đường, mặt trăng, mặt trời và bảy vì tinh tú. Số 5 cũng rất được ưa thích, vì nó là số của Ngũ Hành, còn số 6 được cho là mang đến sự giàu sang.Chỉ có số 1 là không được thích lắm. Còn đối với số 4 thì không ai thích cả. Người Trung Hoa mê tín nói rằng số 4 có nghĩa là “nói”, mà từ này được dịch trực tiếp là “chết” trong tiếng Quảng Đông .",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/11/vietnam_20161127-cach-xem-so-nha-tot-xau-theo-dung-chuan-phong-thuy-1.jpg",
    "date": "2016-11-27, 10:50:34+07:00"
}