{
    "domain": "vietbao.vn",
    "code": "d046a04e35b71dcb6b72df0d80ccb3dd1b115b5b",
    "title": "Hàng trăm người vỡ mộng với quỹ tiết kiệm nhà ở",
    "url": "http://vietbao.vn/Nha-dat/Hang-tram-nguoi-vo-mong-voi-quy-tiet-kiem-nha-o/120700385/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Hơn 6 năm trước, các cơ quan chức năng mong muốn xây dựng một mô hình tài chính tối ưu để hỗ trợ người thu nhập thấp có thể tích cóp để mua nhà. Trong bối cảnh đó, một doanh nghiệp tại TP.HCM đã  nhanh chân thử nghiệm mô hình \"phát hành chứng chỉ quyền mua nhà\" và thu hút được hàng trăm người tham gia.Cụ thể, năm 2009, Công ty cổ phần Bất động sản Việt Nam (Vinaland - VNI) cho ra đời sản phẩm “Chứng chỉ quỹ tiết kiệm nhà ở Vinaland”. Theo đó, VNI phát hành Chứng chỉ quyền mua nhà, dưới hình thức khách hàng cho công ty vay tiền như một khoản tiết kiệm để được mua nhà tại dự án Vinaland Tower (quận 7) do công ty làm chủ đầu tư.Trong thư ngỏ gửi đến khách hàng, lãnh đạo doanh nghiệp nêu ra hàng loạt ưu điểm của chứng chỉ này, như tích lũy hàng tháng 5 đến 10 triệu đồng để có thể chuyển đổi sang sở hữu bất động sản mà không cần ngay một số tiền lớn. Khách hàng tích lũy theo khả năng, nếu có việc đột xuất mà không góp tiếp thì quyền lợi của người gửi vẫn đảm bảo. Người mua dễ dàng kiểm soát được giá bất động sản mua trong tương lai, tính thanh khoản cao…Sau khi VNI thực hiện chương trình này từ đầu năm 2009, hàng trăm khách hàng đã ký hợp đồng cho công ty vay vốn. Số tiền mà doanh nghiệp huy động lên đến hàng chục tỷ đồng.Tuy nhiên, từ đó đến nay, dự án Vinaland Tower vẫn chưa có dấu hiệu triển khai. Thời hạn của hợp đồng góp vốn đã hết, nhiều khách hàng tìm đến VNI để đòi lại tiền nhưng không được giải quyết.Anh Trung Cường, người đã bỏ ra hơn 200 triệu để mua chứng chỉ quyền mua nhà của công ty, chờ hơn 6 năm qua vẫn chưa thấy dự án được triển khai. Trong khi đó, anh lại bất lực trong việc đòi tiền. \"Nếu chiếu theo hợp đồng mua chứng chỉ, công ty này phải trả cả lãi lẫn gốc cho tôi khoảng 400 triệu đồng, nhưng sau nhiều lần đòi, tôi vẫn chưa nhận được phản hồi của doanh nghiệp\", anh Cường chia sẻ.Trong khi đó anh Đặng Thanh Khang bắt đầu ký hợp đồng cho công ty vay tiền từ tháng 1/2009, mỗi tháng anh phải đóng số tiền 10,2 triệu đồng cho các chứng chỉ. Sau khi đóng hơn 10 đợt với hơn 100 triệu đồng, do thấy dự án không xây dựng, anh dừng đóng.Hết thời hạn cam kết, anh đến công ty đòi tiền, nhưng liên tục bị từ chối. Tính đến nay, tiền lãi quá hạn và tiền lãi phạt đã gần gấp đôi số tiền gốc.Trong khi đó, với một thông báo gửi khách hàng năm 2015, VNI đề nghị người góp vốn hoán đổi sang mua sạp chợ (công ty có mở chợ Phước Long gần dự án Vinaland Tower) theo giá thị trường do công ty niêm yết. Dù việc sang nhượng sạp chợ không hề có trong hợp đồng góp vốn đã ký kết giữa hai bên.Nhiều người cho rằng đây là hình thức “ép” khách hàng chuyển sang lấy sạp chợ nếu muốn giữ mức lãi suất 18%/năm phạt hợp đồng. Nếu không chấp nhận sẽ hạ lãi suất phạt hợp đồng xuống 9% khi thanh toán tền góp.Tuy nhiên đến năm 2016, chủ đầu tư lại thông báo thay đổi với cách tính số tiền gốc và lãi suất 9%/năm từ 2009 đên 2014, thay vì 18%/năm như trước đây. Tiếp đó, sau 1/2014 thì tính lãi suất 5%/năm cho đến hết năm 2015.Anh Duy Phong, người hoán đổi sang sạp chợ cho biết: \"Sau khi ban hành thông báo này, số tiền gốc và lãi để chuyển sang mua sạp cũng bị hạ xuống một nửa. Sau nhiều lần thay đổi tôi không thể chủ động được dòng tiền của mình nữa\" Ngoài các trường hợp cụ thể trên, hàng trăm khách hàng khác cũng lo lắng cho số vốn đã góp. Dù họ nhiều lần tìm đến công ty đòi tiền theo hợp đồng cam kết nhưng cũng không được giải quyết.Gần đây, thông tin VNI đang lên kế hoạch bán lại dự án càng khiến khách  hàng cảm thấy hoang mang.Theo tìm hiểu của PV, mới đây, VNI đã tổ chức ĐHCĐ bất thường để thảo luận và biểu quyết các nội dung như phát hành cổ phiếu riêng lẻ; chuyển nhượng dự án Vinaland Tower; chuyển nhượng dự án chợ Phước Long (quận 7) và bầu bổ sung thành viên HĐQT cho nhiệm kỳ 2012-2017. Trong khi nhà vẫn chưa thành hình, tiền mua chứng chỉ không lấy lại được, nhân sự lãnh đạo công ty thay đổi, hàng trăm khách hàng có nguy cơ trắng tay với chứng chỉ nhà của VNI.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161128-hang-tram-nguoi-vo-mong-voi-quy-tiet-kiem-nha-o-1.jpg",
    "date": "2016-11-28, 06:31:13+07:00"
}