{
    "domain": "vietbao.vn",
    "code": "e1e0791fc99ee991eb943c5a4350710807c62dce",
    "title": "Long An: Sập tường, lấn đất vẫn được phép thi công",
    "url": "http://vietbao.vn/Nha-dat/Long-An-Sap-tuong-lan-dat-van-duoc-phep-thi-cong/158323869/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Không có bản thiết kế công trình, xây nhà vượt lộ giới... nhưng một dự án tại Long An vẫn ngang nhiên thi công bất chấp phản đối của người dân.Sập tường công trình, lộ nhiều sai phạmTrong đơn kêu cứu gửi đến báo Đất Việt, ông Nguyễn Nhơn Luận (sinh năm 1944), ngụ tại tổ 5, ấp Long Thới, xã Long Thượng, huyện Cần Giuộc, tỉnh Long An cho biết, ông đang hết sức lo lắng đến chất lượng công trình ngôi nhà xây dựng kế bên.Theo ông Luận, năm 2015, mảnh đất bên cạnh nhà ông (thửa đất số 731, tờ bản đồ số 2 ấp Long Thới, xã Long Thượng, huyện Cần Giuộc - PV) được một người đầu tư tên Ngô Đình Hùng mua lại và xây nhà để bán.Thời gian đầu, mọi việc đều bình thường khi hàng loạt căn hộ được xây theo quy chuẩn chung là 1 trệt, 1 lầu và bán cho người dân vào ở. Tuy nhiên, đến tháng 10/2015, gia đình ông khá hoang mang khi ở căn hộ cuối cùng, chủ lô đất bất ngờ xây “vượt” lên thành 1 trệt, 3 lầu.“Đất ở đây là đất ruộng nên nền rất yếu. Những căn hộ khác chỉ xây 1 trệt, 1 lầu thì không sao, đằng này họ xây tới 1 trệt, 3 lầu, nền móng thì không được gia cố thêm, vẫn y như các căn hộ khác nên vô cùng nguy hiểm”, chị Thắm, con gái ông Luận cho biết.Hệ quả của việc này, là trong quá trình thi công xây dựng, do không có khả năng chịu lực, một tấm tường đã bất ngờ sụp đổ sang phần đất nhà ông Luận. “Lúc đó, tôi đang nhổ ít cỏ trong vườn. Tấm tường rơi cách tôi chỉ 1 mét, sập hết hàng rào cột bê tông và hàng lưới B40. Nhờ phúc đức tổ tiên mà tôi vẫn an toàn”, ông Luận chia sẻ.Sau khi sự cố xảy ra, ông Luận đã làm đơn ra UBND xã yêu cầu can thiệp. Đến lúc này, gia đình ông mới biết được rằng, công trình nói trên chưa hề có giấy phép xây dựng.Đến ngày 30/10/2015, Chủ tịch UBND xã Long Thượng đã ra quyết định đình chỉ thi công dự án, chỉ cho phép thi công lại sau khi đã hoàn thành việc khắc phục hậu quả, không làm ảnh hưởng đến khu vực lân cận.Tháng 8/2016, căn nhà nói trên được ông Hùng bán lại cho bà Nguyễn Thị Ngọc Uyên và ông Huỳnh Minh Trí.“Sau khi 2 vợ chồng anh Trí mua căn nhà nói trên, họ có qua xin chúng tôi cho tiếp tục được thi công. Nhưng do nhận thấy công trình không đảm bảo an toàn, có nguy cơ sụp đổ bất cứ lúc nào nên tôi không đồng ý. Đồng thời, tôi cũng có đơn gửi lên UBND xã, đề nghị không cho công trình được tiếp tục thi công khi tranh chấp giữa tôi và chủ cũ của khu đất nói trên chưa được giải quyết”.Tuy nhiên, đầu tháng 11/2016, công trình bất ngờ được xây dựng lại mặc cho những nỗ lực kiện cáo, phản ánh của gia đình ông Luận.Ông Luận cũng cho biết thêm, trong bản đồ địa giới hành chính xã, giữa miếng đất của ông và miếng đất nói trên có một lối đi chung rộng khoảng 1 mét. Tuy nhiên, trong quá trình xây dựng, chủ đầu tư đã lấn chiếm luôn phần đất này để xây nhà.“Điều lạ nhất là, dù họ rõ ràng đã lấn chiếm lối đi chung để xây nhà, nhưng UBND xã vẫn làm thủ tục cấp sổ hồng cho họ. Tôi đã nhiều lần làm đơn khiếu nại gửi lên xã, huyện, nhưng cho đến nay, vẫn không hề nhận được bất cứ một câu trả lời hay phương án giải quyết nào”, ông Luận bức xúc.Chính quyền làm ngơ?Chính quyền làm ngơ?Trao đổi với phóng viên báo Đất Việt, ông Huỳnh Hoàng Khôn, cán bộ Địa chính Xây dựng xã Long Thượng, huyện Cần Giuộc, tỉnh Long An cho biết, qua kiểm tra, căn nhà mà ông Nguyễn Nhơn Luận phản ánh thuộc hạng mục nhà ở riêng lẻ nông thôn.“Theo quy định của Luật Xây dựng năm 2014, dự án nhà ở riêng lẻ nông thôn có quy mô dưới 3 tầng, dưới 250 m2 sàn xây dựng thì gia đình tự tổ chức thiết kế và chịu trách nhiệm về an toàn công trình và công trình lân cận. Không cần phải xin giấy phép xây dựng từ phía cơ quan chức năng”, ông Khôn cho biết.",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/11/vietnam_20161128-long-an-sap-tuong-lan-dat-van-duoc-phep-thi-cong-1.jpg",
    "date": "2016-11-28, 07:24:20+07:00"
}