{
    "domain": "vietbao.vn",
    "code": "f0cbce8295b49e3bed6fd57a7a8b1f32ea7c952a",
    "title": "Ai ngăn chặn việc kinh doanh tại căn hộ chung cư?",
    "url": "http://vietbao.vn/Nha-dat/Ai-ngan-chan-viec-kinh-doanh-tai-can-ho-chung-cu/410856306/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Bà Lê Hồng Hạnh (Khu chung cư Resco, phường Cổ Nhuế - Bắc Từ Liêm): Cần tuyên truyền tới các doanh nghiệpTheo quy định tại Khoản 7, Điều 80, Nghị định 99/2015/NĐ-CP, hướng dẫn thi hành một số điều của Luật Nhà ở 2014: “Trường hợp trong giấy tờ đăng ký kinh doanh do cơ quan có thẩm quyền cấp có ghi sử dụng CHCC làm địa điểm kinh doanh trước ngày Luật Nhà ở có hiệu lực thi hành thì tổ chức, hộ gia đình, cá nhân được cấp giấy tờ đăng ký kinh doanh này phải chuyển hoạt động kinh doanh sang địa điểm khác không phải là CHCC trong thời hạn 6 tháng, kể từ ngày Nghị định có hiệu lực thi hành (ngày 10-12-2015); quá thời hạn quy định (tức sau ngày 10-6-2016) thì tổ chức, hộ gia đình, cá nhân không được kinh doanh tại CHCC”.Nhưng trên thực tế, gần 6 tháng trôi qua kể từ khi quy định cấm kinh doanh tại CHCC chính thức có hiệu lực, đến nay chưa có bất kỳ trường hợp nào bị xử phạt. Điều đó lý giải vì sao hiện vẫn có một số lượng lớn các tổ chức, hộ gia đình, cá nhân… sử dụng chung cư làm địa điểm kinh doanh. Việc phát hiện các trường hợp sử dụng CHCC làm địa điểm kinh doanh không khó, nhưng khó nhất là phải làm cho chính các tổ chức, cá nhân… sử dụng CHCC làm văn phòng hiểu được họ đang vi phạm quy định khi tự ý chuyển đổi công năng của các căn hộ dùng để ở, thành văn phòng làm việc. Bên cạnh đó, cần có chế tài đủ mạnh để người sử dụng chủ động chuyển địa điểm kinh doanh đến nơi phù hợp quy định.Ông Nguyễn Thạch Toàn - Trưởng ban Quản trị (BQT) chung cư Sunrise Building (số 90 Trần Thái Tông, phường Dịch Vọng Hậu, Cầu Giấy): Ban quản trị khó can thiệpHiện chung cư Sunrise có đến 22 công ty sử dụng các căn hộ làm trụ sở hoạt động hoặc làm văn phòng đại diện trên tổng số 121 căn hộ tại tòa nhà, chiếm tỷ lệ lên đến gần 20%. Đây hầu hết là các doanh nghiệp quy mô nhỏ, hoạt động chủ yếu trong lĩnh vực phần mềm máy tính, thiết kế xây dựng nội thất, kiểm toán, công nghệ thông tin, quảng cáo và bán hàng online… Đầu tháng 11 vừa qua, sau khi nhận được công văn của UBND phường Dịch Vọng Hậu đề nghị kiểm tra, rà soát, thống kê việc sử dụng các diện tích của nhà chung cư vào mục đích kinh doanh dịch vụ, chúng tôi đã phát hành văn bản này đến tất cả các căn hộ đang được sử dụng làm trụ sở văn phòng trong tòa nhà và nhắc nhở họ thực hiện theo đúng quy định của pháp luật.Luật Nhà ở hiện hành có điều khoản cấm sử dụng CHCC vào mục đích kinh doanh dịch vụ, nhưng thực tế có chủ căn hộ tự mở công ty, có chủ căn hộ cho thuê lại… thì BQT cũng không thể can thiệp được bởi không có chế tài nào để buộc họ phải dừng hoạt động hay chuyển đến địa điểm khác. Chúng tôi chỉ có thể lập danh sách theo dõi, nhắc nhở, hoặc cùng lắm là không cho phép treo biển tên công ty tại mặt ngoài căn hộ…Ông Nguyễn Tuấn Hoàng (quận Thanh Xuân):Cư dân cần được bảo đảm an toànTheo Luật Xây dựng và các quy chuẩn chất lượng, công trình xây dựng dùng cho mục đích gì sẽ có các tiêu chí thiết kế tương ứng. CHCC dùng để ở sẽ có tần suất người sử dụng thấp hơn khu văn phòng, trụ sở, dẫn đến các hạng mục phục vụ cư dân như hệ thống điện, nước, thang máy sẽ được lắp đặt phù hợp nhu cầu. Khi CHCC dùng để ở được sử dụng sai mục đích sẽ làm số lượng người tăng vượt với thiết kế ban đầu, tăng tần suất sử dụng trang thiết bị dẫn đến quá tải, hỏng hóc, sự cố sẽ xảy ra nhiều hơn và là mối nguy đe dọa trực tiếp đến cuộc sống của cư dân… Để bảo đảm đời sống cũng như an toàn tính mạng và tài sản của cư dân, rất cần sớm đưa quy định của Luật Nhà ở và các văn bản hướng dẫn vào thực tiễn.Bà Phạm Thúy Hà (quận Cầu Giấy):Cấm nhưng chưa có chế tài cưỡng chếTrong thông báo của Sở KH-ĐT Hà Nội về việc không được kinh doanh tại CHCC nêu yêu cầu các tổ chức, doanh nghiệp, hộ kinh doanh tuân thủ quy định không thực hiện việc đăng ký đặt trụ sở chính hoặc trụ sở chi nhánh, văn phòng đại diện, địa điểm kinh doanh tại các CHCC. Trường hợp doanh nghiệp, hộ kinh doanh, tổ chức đã đăng ký trụ sở chính hoặc trụ sở chi nhánh, văn phòng đại diện, địa điểm kinh doanh tại CHCC phải thực hiện đăng ký thay đổi sang địa điểm khác không phải là CHCC.Đây được cho là mới chỉ giải quyết được các hồ sơ đăng ký kinh doanh tại thời điểm hiện tại, sau khi Luật Nhà ở 2014 và Nghị định 99/2015/NĐ-CP có hiệu lực thi hành. Còn lại những trường hợp đã đăng ký kinh doanh tại CHCC trước khi có quy định cấm có hiệu lực thì chưa có giải pháp bắt buộc nào ngoài việc yêu cầu doanh nghiệp tự giác. Nếu chưa xây dựng được chế tài xử lý, xử phạt thì e rằng việc cấm kinh doanh tại CHCC vẫn khó triển khai. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/11/vietnam_20161128-ai-ngan-chan-viec-kinh-doanh-tai-can-ho-chung-cu-1.jpg",
    "date": "2016-11-28, 12:06:51+07:00"
}