{
    "domain": "vietbao.vn",
    "code": "fdee185a87439a093871eac6d1be3065f8b493f5",
    "title": "Tiền đề nào cho thị trường nhà ở xã hội năm 2017?",
    "url": "http://vietbao.vn/Nha-dat/Tien-de-nao-cho-thi-truong-nha-o-xa-hoi-nam-2017/158323953/507/",
    "labels": "vietbao/Nhà Đất/Thị Trường Bất Động Sản",
    "content": "Còn nhớ, khoảng từ năm 2012, thị trường căn hộ giả rẻ, nhà ở xã hội bắt đầu khởi sắc.Khắp từ Bắc vào Nam, nhiều doanh nghiệp hối hả đầu tư vào phân khúc này để xây nhà giá rẻ cho người có thu nhấp thấp. Theo thống kê từ Bộ Xây dựng, đến nay hơn 28.800 căn hộ nhà ở xã hội dành cho công nhân đã được xây dựng.Tại Hà Nội, hàng loạt dự án xây xong đến đâu, bán hết đến đó như Rice City Tây Nam Linh Đàm (Hoàng Mai), 31 Trần Phú (Hà Đông), EcoHom (Bắc Từ Liêm),...Đến thời điểm về cuối 2016, dù rất nhiều dự án nhà ở xã hội đã được đưa vào sử dụng, tuy nhiên nhu cầu phân khúc này vẫn rất lớn. Dù vậy, nhiều doanh nghiệp vốn “nổi lên” từ phần khúc này lại đang “ngó lơ” thị trường nhà ở giá rẻ để tập trung đầu tư vào các phân khúc trung và cao cấp.Nói về việc nhiều doanh nghiệp không mấy mặn mà với phân khúc NƠXH, CEO một doanh nghiệp BĐS tại Hà Nội cho rằng, thời điểm hiện tại thị trường BĐS đang ấm lên, nhu cầu mua nhà của người dân đang rất lớn.Bên cạnh đó việc đầu cơ vào phân khúc trung và cao cấp khiến thị trường này phát triển sôi động. Việc đầu tư vào phân khúc tầm trung và cao cấp lợi nhuận cao hơn so với đầu tư vào phân khúc nhà ở giá rẻ.Là một trong những doanh nghiệp đã có nhiều dự án đầu tư vào phân khúc nhà ở xã hội, ông Tạ Văn Tố - Tổng Giám đốc CEO Group khẳng định, nhu cầu về căn hộ giá rẻ, nhà ở xã hội trên thực tế vẫn rất lớn, nguồn cung ở phân khúc này vẫn còn thiếu.Ông Tố cũng cho rằng, việc dừng gói tín dụng 30.000 tỷ khiến người thu nhập thấp ngày càng khó tiếp cận với thị trường nhà ở xã hội.Bên cạnh đó, ở góc độ nhà đầu tư, theo ông Tố có quá nhiều nguyên nhân như việc tìm quỷ đất phù hợp rất khó, chính sách thay đổi, nguồn vốn ưu đãi hạn chế không hấp dẫn, giá vật liệu biến chuyển… khiến nhiều chủ đầu tư không mấy mặm mà với phân khúc NƠXH.Bàn về giải pháp, ông Tố cho rằng, Nhà nước cần có thêm chính sách để hỗ trợ người mua nhà thu nhập thấp, đồng thời đơn giản hóa các thủ tục…để thu hút các doanh nghiệp tham gia đầu tư vào phân khúc NƠXH.Bà Nguyễn Hoài An - Phó giám đốc Bộ phận Nghiên cứu và tư vấn, Công ty CBRE Việt Nam cũng nhận định, phân khúc nhà ở xã hội và bình dân là phân khúc đang có nhu cầu lớn. Tuy nhiên, trong năm 2016, số lượng các dự án mới được chào bán ra thị trường ở phân khúc này có xu hướng giảm so với năm trước.Theo bà An, để phân khúc này phát triển hơn và thực sự đáp ứng được nhu cầu của thị trường, cần có sự hỗ trợ lớn hơn từ phía ngân hàng và nhà nước tạo điều kiện cho người mua nhà ở xã hội có đủ vốn để mua nhà.“Cần tạo điều kiện cho các doanh nghiệp với các ưu đãi về chi phí thuê đất và thuế suất để nhà ở bình dân trở thành kênh đầu tư hấp dẫn cho chủ đầu tư.Bên cạnh đó, cải thiện quy hoạch đô thị như quy hoạch về dân số, đảm bảo điều tiết sức ép dân số, mật độ giao thông; ra tiêu chuẩn Nhà giá rẻ đảm bảo chất lượng sống tối thiểu cũng là những vấn đề cần được quan tâm”, bà An nhấn mạnh.",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/11/vietnam_20161129-tien-de-nao-cho-thi-truong-nha-o-xa-hoi-nam-2017-1.jpg",
    "date": "2016-11-29, 08:17:54+07:00"
}