{
    "domain": "dantri.com.vn",
    "code": "220735823fa190d6b7b741ef5e318b74060c3d13",
    "title": "Trường mầm non A Hoàn Kiếm 60 năm vững bước trong sự nghiệp “ươm mầm trồng người”",
    "url": "http://dantri.com.vn/guong-sang/truong-mam-non-a-hoan-kiem-60-nam-vung-buoc-trong-su-nghiep-uom-mam-trong-nguoi-20161126232319511.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Gương sáng",
    "content": "\r\n    Cách đây 60 năm, năm 1956, trường Mẫu giáo mầm non A chính thức được Thành hội Phụ nữ Hà Nội quyết định thành lập với nhiệm vụ chăm sóc - nuôi dưỡng các cháu là con các đồng chí cán bộ Trung ương và Thành phố.\r\nTập thể đội ngũ cán bộ, giáo viên đã và đang công tác tại trường mẫu giáo mầm non A cùng thế hệ học sinh măng non của trường trong lễ kỷ niệm 60 năm thành lập trườngTheo hồi ức của bà Hoàng Lan Dung - nguyên hiệu trưởng giai đoạn 1965-1975, trong tiết trời đông lạnh giá của buổi sáng ngày 31/12/1958, cô và trò nhà trường vinh dự và tự hào được đón Bác Hồ về thăm. Bác đã vào thăm lớp cô phụ trách và trò chuyện, chia kẹo cho các bé, dặn dò các cô: “Làm mẫu giáo là thay mẹ dạy trẻ, muốn làm được thế thì trước hết phải yêu trẻ; Các cháu nhỏ hay quấy, phải bền bỉ, chịu khó mới nuôi dậy được các cháu; Dậy trẻ cũng như trồng cây non, trồng cây non được tốt thì sau này cây nên tốt. Dạy trẻ nhỏ tốt thì sau này các cháu thành người tốt”.Vâng lời dạy của Bác Hồ kính yêu, trong suốt thời kỳ đất nước có chiến tranh, các cô trường mẫu giáo Mầm non A khi ấy đã đưa các cháu học sinh đi sơ tán tại Thiên Thai Hà Bắc đã đảm bảo chăm sóc nội trú an toàn tuyệt đối cho trẻ và đảm bảo công tác dạy dỗ ươm mầm tài năng cho đất nước.Năm 1975, đất nước trọn vẹn niềm vui, non sông thu về một dải, cô và trò nhà trường cùng nhau đoàn tụ dưới mái trường thân yêu. Quy mô được mở rộng dần với số cháu ngày một tăng. Thực hiện lời dạy của Người, trong suốt 60 năm qua nhà trường liên tục là đơn vị thực hành sư phạm và thực hiện thí điểm mô hình tiên tiến của giáo dục mầm non từ việc thực hiện quy chế xây dựng trẻ theo phương pháp khoa học; đến thực hiện trương trình thí điểm cải cách, rồi đổi mới hình thức giáo dục; Là một trong những đơn vị tiên phong trong thực hiện thí điểm chương trình giáo dục mần non mới; Tiếp cận phương pháp dạy học tiên tiến của giáo dục mầm non quốc tế.Nhiều cán bộ đã từng công tác tại trường mầm non A về dự lễ kỉ niệm 60 năm thành lập trường60 năm qua, đối với thầy và trò nhà trường là cả một chặng đường đầy khó khăn, thách thức. Nhưng ở giai đoạn lịch sử nào của đất nước, tập thể cán bộ, giáo viên, nhân viên nhà trường cùng vượt khó vươn lên, không ngừng đổi mới, sáng tạo để nâng cao chất lượng giáo dục toàn diện. Những nhà giáo trường mẫu giáo mầm non A dù ở thời kỳ nào, giai đoạn nào cũng đặt tình yêu thương học trò và mục tiêu giáo dục lên hàng đầu, pháp triển và xây dựng niềm tin với cha mẹ học sinh và xã hội. Tập thể nhà trường luôn đoàn kết, nỗ lực giữ vững truyền thống của nhà trường.Tháng 10/2012, được sự quan tâm đặc biệt của Quận ủy – HĐND - UBND Quận Hoàn Kiếm và sự ủng hộ của các Sở, Phòng, ban, ngành thành phố Hà Nội, nhà trường đã được cải tạo tổng thể khu biệt thự cổ 2 tầng và xây dựng lại khu nhà phía sau 5 tầng khang trang, sạch đẹp với các phòng học, phòng chức năng được thiết kế phù hợp, khoa học. Hệ thống trang thiết bị, đồ dùng, đồ chơi, phương tiện phục vụ công tác chăm sóc giáo dục trẻ, hiện đại đồng bộ. Bếp ăn được sắp xếp theo dây chuyền một chiều rộng rãi. Khu sân vườn thoáng mát, sạch-đẹp có hàng cây bóng mát, cây ăn quả, vườn rau để trẻ chăm sóc, có đầy đủ đồ dùng , đồ chơi ngoài trời phục vụ nhu cầu vui chơi va hoạt động thể chất ngày càng cao của trẻ.Bên cạnh việc đầu tư cơ sở vật chất, nhà trường xác định yếu tố chất lượng đội ngũ là then chốt, ban giám hiệu đã có kế hoạch đào tạo, bồi dưỡng nâng trình độ đội ngũ giáo viên, nhân viên qua các thời kỳ, hiện nay đã có trên 70% giáo viên có trình độ trên chuẩn và 100% giáo viên đạt chuẩn nghề nghiệp giáo viên mầm non loại khá và xuất sắc (trong đó có 85% xuất sắc).Một tiết mục văn nghệ trong lễ kỷ niệmNgoài ra, nhà trường tích cực chủ động phối hợp với các Cơ sở giáo dục và đào tạo mở các lớp bồi dưỡng chuyên đề để nâng cao trình độ cho cán bộ giáo viên nhân viên như: Tin học, tiếng Anh, tổ chức các buổi tham quan kiến tập thực tế. Đội ngũ cô giáo, cô nuôi phấn đấu không ngừng đến nay có 75% giáo viên giỏi cấp thành phố. 80% cô nuôi đạt danh hiệu cô nuôi cấp thành phố.Qua các thời kỳ, nhiều cán bộ quản lý, giáo viên đã trưởng thành từ ngôi trường này được bổ nhiệm ở các cương vị lãnh đạo cao hơn, vinh dự được Đảng – Nhà Nước phong tặng danh hiệu nhà giáo ưu tú tiêu biểu như: NGƯT Trần Thị Dung – nguyên PGĐ Sở GD & ĐT HN; NGƯT Nguyễn Thị Bích An – nguyên Hiệu trưởng; NGƯT Nguyễn Phương Hiền – nguyên hiệu trưởng trường mẫu giáo Việt Triều; NGƯT Nguyễn Ngọc Nhung – nguyên hiệu trưởng trường mầm non B…Trong các hoạt động, nhà trường đã luôn gắn mình với các phong trào thi đua của ngành, của xã hội như: Hưởng ứng phong trào: “ Xây dựng trường học thân thiên – học sinh tích cực”; viết sáng kiến kinh nghiệm của trường; công tác từ thiện “ Cô và bé làm từ thiện”; hưởng ứng tết trồng…Trường mầm non A đã nhận được nhiều lẵng hoa tươi thắm của các đơn vị chúc mừng chúc mừng lễ kỉ niệm.Trong giảng dạy, nhà trường luôn duy trì thực hiện nghiêm túc kỷ cương nề nếp quy chế chuyên môn. Tìm tòi, đổi mới phương pháp dạy học, pháp huy trí thông minh, tính độc lập, tư duy sáng tạo của trẻ qua tổ chức các hoạt động ở nhiều lĩnh vực. Bên cạnh đó cán bộ giáo viên nhân viên trường còn đặt biệt chú trọng đến công tác chăm sóc trẻ. Cả cô nuôi và cô dạy cùng chăm lo tới bữa ăn, giấc ngủ cho các con. Hàng năm các cháu được cân đo theo dõi biểu đồ tăng trưởng và khám sức khỏe, tư vấn tâm lý, dinh dưỡng định kỳ.Trong suốt chặng đường 60 năm qua, với sự quan tâm, chỉ đạo sát sao của các lãnh đạo ban ngành và chính quyền và sự nỗ lực phấn đấu không ngừng của tập thể cán bộ, giáo viên nhà trường, trường mẫu giáo mầm non A đã vinh dự được đón nhiều danh hiệu cao quý của Đảng và Nhà nước: Huân chương lao động hạng nhất, nhì; Bằng khen của Chính phủ, của Bộ GD & ĐT, UBND TP, giấy khen của UBND quận Hoàn Kiếm; Ngành GD & ĐT quận Hoàn Kiếm, năm 2013 trường được công nhận là trường chuẩn quốc gia mức độ I; nhiều năm liên tục là Tập thể lao động xuất sắc cấp Thành phố. Năm 2015-2016 đồng chí phó hiệu trưởng nhà trường cũng vinh dự được nhận bằng khen của Chủ tịch UBND thành phố Hà Nội và nhiều cán bộ giáo viên nhân viên được nhận danh hiệu giáo viên giỏi, chiến sỹ thi đua cấp cơ sở. Và hơn cả, trường mẫu giáo mầm non A luôn tự hào và xứng đáng với sự tin yêu của các bậc phụ huynh.Khánh Hưng - Kim Ngân ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/mam4-1480176844746.jpg",
    "date": "2016-11-27, 09:00:00+00:00"
}