{
    "domain": "dantri.com.vn",
    "code": "6910a32c0416ef22c7d615cea6a8f5cd00f2a309",
    "title": "Những người thầy Hàn Quốc tận tâm trên đất Việt",
    "url": "http://dantri.com.vn/guong-sang/nhung-nguoi-thay-han-quoc-tan-tam-tren-dat-viet-20161120100740987.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Gương sáng",
    "content": "\r\n    Nhiệt tâm, vui tính và cực kì tốt bụng, phía sau mỗi giờ dạy của thầy Park, thầy Kang là rất nhiều tình cảm, gắn bó với sinh viên Việt Nam nhằm tạo cầu nối cho các em chắp cánh ước mơ du học, tìm kiếm công việc tốt, khám phá nền văn hóa phong phú của xứ sở kim chi…\r\nNgười Việt Nam rất nhẫn nại, chăm chỉ, dung hòa Giáo sư Park Ker Yong, người thầy Hàn Quốc tận tâm, luôn ân cần chỉ bảo sinh viên. Nhắc đến giáo sư Park Ker Yong, chắn hẳn những sinh viên đang học tập tại Khoa Ngôn ngữ và Văn hóa Hàn Quốc, trường Trung cấp Công nghệ Bách Khoa Hà Nội đều nhớ ngay hình ảnh người thầy Hàn Quốc say mê với mỗi bài giảng và luôn tận tình chỉ bảo học trò.Vốn là giáo sư chuyên ngành Tiếng Anh, chuyên sâu về văn học và văn hóa tại Đại học Sangmyung, Hàn Quốc, thầy Park Ker Yong đến Việt Nam dựa trên biên bản kí kết hợp tác, kết nghĩa giữa trường Đại học Sangmyung và trường Trung cấp Công nghệ Bách Khoa Hà Nội. Trở thành giảng viên tại đất Việt, vị giáo sư người Hàn cho biết, ông thực sự ấn tượng với học sinh Việt Nam ở đức tính nhẫn nại, biết dung hòa giữa cái mới – cái cũ. Các sinh viên của trường cũng cho thầy Park cảm nhận rằng, người Việt rất chăm chỉ, cầu thị.“Tất nhiên có một số bạn hơi \"nội tâm\" một chút. Tôi rất hi vọng sẽ có cơ hội giúp các bạn phát huy sở trường của mình, tham gia nói nhiều hơn nữa trong các tiết học”, thầy Park tâm sự.Người thầy Hàn Quốc ví vui rằng, Việt Nam là “thiên đường của xe máy, địa ngục của người đi bộ”, nhất là người ngoại quốc đi bộ vì bản thân ông cũng khá lúng túng khi học cách sang đường ở Việt Nam. Ngoài ra, ông cũng mong thành phố Hà Nội có biện pháp giữ môi trường không khí trong lành để có sức hấp dẫn với người ngoại quốc. Ấn tượng với thủ đô Hà Nội, giáo sư Park đã kịp đưa vợ và hai con gái mình sang thăm vào tháng trước.Không chỉ dạy ngôn ngữ đơn thuần, không chỉ là một người thầy Thầy Kang luôn mang đến những tiết học thú vị. Cũng là một giảng viên tiếng Hàn tại Trường Trung Cấp Công nghệ Bách Khoa Hà Nội, thầy Kang là thầy giáo người Hàn được các sinh viên yêu mến gọi với cái tên “thầy Kang đáng yêu”. Các giờ học của thầy Kang khiến cách sinh viên vô cùng hứng thú.Một nữ sinh là học trò lớp tiếng Hàn của thầy Kang hào hứng \"tiết lộ\": “Thầy Kang vẫn rất xì-tin chứ không già chút nào, tình cảm của thầy biểu hiện rõ rệt qua nét mặt. Đáng yêu lắm! Một hôm được nghỉ học nhưng sinh viên không biết nên cả lớp đều đến trường, nhận được tin các trò đã đi học vào ngày nghỉ, thầy từ nhà vội vã đến trường để cả lớp không phải mất công đi học… Mồ hôi nhễ nhại trên trán thầy”.Quý mến sự tận tâm và những bài giảng thú vị của người thầy ngoại quốc, nhiều sinh viên trở nên thân thiết và sẵn sàng mở lòng chia sẻ những khó khăn, trở ngại, lo lắng trong học tập, cuộc sống. Khi được hỏi về kỉ niệm vui nhất với các học trò của mình, thầy Kang vui vẻ kể về những chuyến đi thăm Hồ Gươm, phố đi bộ, thầy trò uống bia Tạ Hiện, cùng nhau ăn phở, nem rán và dạo quanh các khu chợ truyền thống rất phong phú, đặc trưng ở Thủ đô Hà Nội. Thầy Kang “đáng yêu” được các sinh viên đặc biệt yêu mến, buổi học nào thầy cũng mua kem cho các học trò của mình. Thầy Kang tâm niệm “muốn sinh viên ham thích học ngôn ngữ của dân tộc nào thì không chỉ dạy ngôn ngữ mà còn dạy văn hóa của dân tộc đó”. Các tiết học của thầy Kang thu hút sinh viên chăm chú lắng nghe bởi lối giảng dễ hiểu, lấy người học làm trọng tâm và những câu chuyện sống động về đất nước, văn hóa, con người Hàn Quốc. Sự tận tình của vị giáo sư ấy khiến sinh viên xem ông không chỉ là một người thầy mà còn là một người bạn lớn đầy thân thiết.Lần đầu trải nghiệm lễ kỷ niệm Ngày 20/11, thầy Kang cho biết, ông rất hạnh phúc và trân trọng tình cảm tốt đẹp mà các sinh viên Việt dành cho mình cũng như các thầy cô khác. “Ở Hàn Quốc cũng có một ngày Nhà giáo (ngày 15/5), tuy nhiên người Hàn hiện nay hầu như không làm nhiều nữa vì liên quan đến vấn đề quà cáp. Chính phủ Hàn Quốc cũng quy định nghiêm khắc giá trị quà tặng để tránh hiện tượng tiêu cực, biến tướng”, thầy Kang chia sẻ.Bắc nhịp cầu đến tương lai tươi sángCùng với các thầy cô giáo người Hàn khác tại trường Trung cấp Công nghệ Bách khoa Hà Nội như thầy Kang, thầy Park không chỉ dạy kiến thức, ngôn ngữ mà còn “truyền lửa” cho các sinh viên Việt, thôi thúc họ theo đuổi đam mê. Những giáo sư Hàn Quốc cũng chính là nhân tố then chốt tạo nên thế mạnh của khoa Văn hóa và Ngôn ngữ Hàn Quốc tại trường. Ông Bùi Quang Thịnh - Chủ tịch Hội đồng Giáo dục Trường Trung cấp Công nghệ Bách Khoa Hà Nội (phải) kí kết hợp tác với trường Đại học Deegu, Hàn Quốc vào chiều 18/11. Ông Bùi Quang Thịnh, Chủ tịch Hội đồng Giáo dục Trường Trung cấp Công nghệ Bách Khoa Hà Nội chia sẻ: “Trong xu thế hội nhập toàn cầu, xuất phát từ mối hợp tác nhiều mặt ngày càng mạnh mẽ giữa Việt Nam – Hàn Quốc, nhà trường đã tiên phong mở rộng mối quan hệ giao lưu, hợp tác với rất nhiều trường Đại học uy tín tại Hàn Quốc, mời các giáo sư Hàn Quốc về giảng dạy thường xuyên tại trường nhằm tạo cơ hội học tập, phát triển tốt nhất cho sinh viên”.“Ngoài chính sách lương thưởng hợp lý, nhà trường cũng bố trí nơi ở, tạo điều kiện tốt nhất để các giảng viên người Hàn yên tâm công tác tại Việt Nam và biến ngôi trường trở thành gia đình của mình”, ông Bùi Quang Thịnh cho biết thêm.Những “người đưa đò” gốc Hàn như thầy Park, thầy Kang xem Việt Nam là quê hương thứ hai, hết lòng nhiệt tâm giảng dạy sinh viên Việt và chắp cánh cho nhiều ước mơ bay cao, bay xa. Các học sinh của hai thầy xuất sắc giành nhiều học bổng du học tại các trường đại học top đầu Hàn Quốc mỗi năm, có cơ hội việc làm với mức thu nhập cao tại công ty, tập đoàn lớn của Hàn Quốc tại Việt Nam sau khi tốt nghiệp... Nhà trường tập trung đẩy mạnh trao đổi thông tin, hợp tác với các trường đại học danh tiếng Hàn Quốc nhằm tạo cơ hội học tập tốt nhất cho sinh viên. Lãnh đạo, các thầy cô của nhà trường trong lễ kỷ niệm Ngày Nhà giáo Việt Nam 20/11. Trường Trung cấp Công nghệ Bách khoa Hà Nội là môi trường giáo dục có tính quốc tế cao tại Việt Nam. Hiện nay, trường đã kí kết hợp tác, trao đổi sinh viên và giảng viên với hơn 60 trường đại học uy tín tại Hàn Quốc, Nhật Bản. Trường liên tục đào tạo các lớp tiếng Hàn, tiếng Nhật chất lượng, học phí ở mức rẻ so với các khoá đào tạo ngoại ngữ.Là ngôi trường nằm trong hệ thống Giáo dục nghề nghiệp quốc gia với nhiệm vụ chính là đào tạo chính quy nguồn nhân lực có trình độ chuyên môn và tay nghề cao đáp ứng nhu cầu thực tế của xã hội; được sự giúp đỡ của tổ chức KF (quỹ hỗ trợ phát triển văn hoá ngôn ngữ Hàn Quốc tại Việt Nam), sau khi thẩm định chương trình đào tạo, điều kiện cơ sở vật chất, đội ngũ giảng viên của trường, Sở Giáo dục & Đào tạo Hà Nội đã cấp phép cho trường Trung cấp công nghệ Bách Khoa Hà Nội được đào tạo cấp bằng hệ trung cấp chính quy ngành tiếng Hàn.Trường Trung Cấp Công Nghệ Bách Khoa Hà NộiĐịa chỉ: 18-20/322 Nhân Mỹ – Phường Mỹ Đình 1 – Quận Nam Từ Liêm – TP.Hà NộiHotline: 1900.561.239Website: http://bachkhoahanoi.edu.vnEmail: bangiamhieu@bachkhoahanoi.edu.vnT.L ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tcbk1-1479611700277-crop-1479611853252.jpg",
    "date": "2016-11-20, 10:00:00+00:00"
}