{
    "domain": "vietbao.vn",
    "code": "1950d37db86ab8aa72db4dcadac83cd3c7fa91df",
    "title": "TP.HCM tổ chức hội thảo quốc tế về khoa học và kỹ thuật tính toán lần 3",
    "url": "http://vietbao.vn/Kinh-te/TPHCM-to-chuc-hoi-thao-quoc-te-ve-khoa-hoc-va-ky-thuat-tinh-toan-lan-3/223146278/47/",
    "labels": "vietbao/Công Nghệ/Việt Nam",
    "content": "Hội thảo Quốc tế về Khoa học và Kỹ thuật Tính toán lần 3 quy tụ các giáo sư, tiến sĩ quốc tế trình bày các bài giảng nhằm giúp người tham gia học hỏi trong các lĩnh vực Lý sinh học và Y học tính toán, Hóa học tính toán, Vật liệu nano,...Hội thảo Quốc tế về Khoa học và Kỹ thuật Tính toán lần 3 (ICCSE-3) là sự kiện nổi bật trong năm được Ủy ban Nhân dân TP.HCM, Sở Khoa học và Công nghệ TP.HCM bảo trợ, do Viện Khoa học và Công nghệ Tính toán (ICST) diễn ra trong hai ngày 28-29/11/2016.Buổi Lễ khai mạc Hội thảo diễn ra sáng ngày 28/11/2016 với sự tham dự của gần 200 đại biểu là các giáo sư; tiến sĩ; nhà khoa học; giảng viên; nghiên cứu viên; doanh nghiệp Công nghệ Thông tin, khoa học và công nghệ, giáo dục và đào tạo; các chuyên gia, diễn giả trong nước và Quốc tế như Mỹ, Anh, Pháp, Bỉ, Ba Lan, Nhật Bản, Đài Loan, Hàn Quốc, Thái Lan… trong lĩnh vực khoa học liên quan đến tính toán.TS.Nguyễn Việt Dũng, Giám đốc Sở KHCN TP.HCM, phát biểu khai mạc hội thảo.Phát biểu tại Hội thảo, TS. Nguyễn Việt Dũng, Giám đốc Sở Khoa học và Công nghệ TP.HCM cho biết: “Hội thảo ICCSE-3 sẽ tiếp tục là cơ hội để các nhà khoa học, và những nhà nghiên cứu tính toán chia sẻ kinh nghiệm và các cơ hội nghiên cứu thực tế, mang lại lợi ích cho xã hội và tiếp nối các thành tựu của khoa học và công nghệ tính toán trên toàn thế giới. Mong rằng các em sinh viên, nghiên cứu viên sẽ học hỏi được nhiều kinh nghiệm thú vị và bổ ích từ các bài giảng của các nhà khoa học đầu ngành để có động lực phát triển cao hơn trong lĩnh vực khoa học và công nghệ tính toán”.Hội thảo Quốc tế về Khoa học và Kỹ thuật Tính toán (ICCSE) hoạt động định kỳ 2 năm một lần được sáng lập và tổ chức lần đầu vào năm 2011. ICCSE-1 (2011) được tổ chức tại trường Đại học Bách Khoa TP.HCM với 58 diễn giả, tác giả tham dự. ICCSE-2 (2014) với riêng diễn giả tầm cỡ Quốc tế đến TP.HCM tham dự chương trình đạt đến 54 người, đến từ Bắc Mỹ (Canada, Mỹ), Châu Âu (Bỉ, Đức, Ý, Ba Lan, Nga, Slovakia, Slovenia, Tây Ban Nha, Thụy Sĩ, Vương quốc Anh) và Châu Á (Nhật Bản, Hàn Quốc, Malaysia, Singapore, Đài Loan, Thái Lan, Việt Nam). Hội nghị có 89 bài thuyết trình và phiên triển lãm 48 poster của các tác giả trong nước và Quốc tế.Một góc của Hội thảo ICCSE-3.Hội thảo ICCSE-3 (2016) năm nay có sự tham dự của những nhà khoa học đầu ngành, có uy tín trên thế giới trong các lĩnh vực Lý sinh học và Y học tính toán, Hóa học tính toán, Vật liệu nano, Toán học ứng dụng, và Khoa học tính toán môi trường sẽ giới thiệu về những thành tựu và nghiên cứu mới nhất. Các bài tham luận trình bày của các diễn giả tầm cỡ quốc tế cùng phiên triển lãm 65 posters của các tác giả trong và ngoài nước cũng được diễn ra trong khuôn khổ hội nghị.Thông qua việc tổ chức Hội thảo, Ban Tổ chức mong muốn mang đến những chia sẻ và công bố mới nhất trong các lĩnh vực Lý sinh học và Y học tính toán, Hóa học tính toán, Vật liệu nano, Toán học ứng dụng, và Khoa học tính toán môi trường. Từ đó, mở ra những cơ hội hợp tác nghiên cứu và phát triển cho những công nghệ mới trong tương lai như: thiết kế dược phẩm, pin quang điện, mô hình hóa môi trường, dự báo tác động biến đổi khí hậu và nhiều lĩnh vực khác.Ngoài ra, hội thảo kỳ vọng sẽ đẩy mạnh giao lưu, hợp tác và phát triển khoa học, công nghệ và ứng dụng tính toán trong và ngoài nước, khuyến khích, thu hút đầu tư cho lĩnh vực khoa học và công nghệ nói chung và lĩnh vực tính toán nói riêng nhằm hướng tới một nền khoa học hiện đại, có định hướng ứng dụng cao.H.ĐH.Đ",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/11/vietnam_20161129-phcm-to-chuc-hoi-thao-quoc-te-ve-khoa-hoc-v-224-ky-thuat-t-237-nh-to-225-n-lan-3-1.jpg",
    "date": "2016-11-29, 08:45:13+07:00"
}