{
    "domain": "vietbao.vn",
    "code": "d01f42f12f80aa5a0cfa326a6f5035f2ec6159aa",
    "title": "Trao giải L’Oréal - UNESCO Vì sự phát triển phụ nữ trong khoa học",
    "url": "http://vietbao.vn/Kinh-te/Trao-giai-LOreal-UNESCO-Vi-su-phat-trien-phu-nu-trong-khoa-hoc/410856449/47/",
    "labels": "vietbao/Công Nghệ/Việt Nam",
    "content": "Hai nhà khoa học đạt Giải thưởng Khoa học Quốc gia 2016 L’Oréal - UNESCO Vì sự phát triển phụ nữ trong khoa học là Giáo sư Tiến sĩ Nguyễn Thị Lang (Trưởng phòng Công nghệ Sinh học Đại học An Giang và Đại học Cửu Long, Giáo sư bộ môn Di truyền và chọn giống cây trồng Viện lúa Đồng bằng sông Cửu Long) và Tiến sĩ Nguyễn Thị Mùa (Phòng Nghiên cứu khoa học - công nghệ và kiểm định phương tiện phòng cháy chữa cháy và cứu nạn, cứu hộ thuộc Cục Cảnh sát Phòng cháy chữa cháy và cứu nạn cứu hộ, Bộ Công an). Giáo sư Tiến sĩ Nguyễn Thị Lang được vinh danh vì những đóng góp to lớn của bà trong hơn 25 năm cho việc nghiên cứu, lai tạo và phát triển các giống lúa cho Việt Nam và áp dụng thành công các kết quả nghiên cứu vào thực tiễn đời sống và thương mại.Trong khi đó, Tiến sĩ Nguyễn Thị Mùa được Hội đồng khoa học của giải thưởng đánh giá cao khi dành trọn tâm huyết trong công tác nghiên cứu ra các loại vật liệu chịu nhiệt, góp phần nâng cao hiệu quả công tác phòng cháy chữa cháy, cứu nạn cứu hộ.Giải thưởng L’Oréal - UNESCO Vì sự phát triển phụ nữ trong khoa học năm nay còn trao học bổng Nhà nghiên cứu khoa học trẻ tài năng cho 3 nhà khoa học nữ là Phó Giáo sư Tiến sĩ Đỗ Thị Hà (Phó trưởng khoa Hóa thực vật, Viện Dược liệu), Tiến sĩ Đỗ Thị Phúc (Giảng viên Đại học Khoa học Tự nhiên - Đại học Quốc gia Hà Nội), Tiến sĩ Nguyễn Thị Hiệp (Giảng viên Đại học Quốc tế - Đại học Quốc gia TP Hồ Chí Minh). Ba nhà khoa học nữ trẻ được vinh danh bởi những đóng góp của họ trong các nghiên cứu vì sức khỏe cộng đồng qua việc tìm ra hướng đi mới từ nguồn nguyên liệu có sẵn trong nước để hỗ trợ điều trị ung thư; nghiên cứu về chọn tạo giống cây chống chịu tốt và ứng phó với biến đổi khí hậu, xâm lấn mặn; nghiên cứu về cải thiện tính chất vật liệu trong nha khoa phục hồi. Từ năm 1998 đến nay, Giải thưởng L\"Oréal - UNESCO Vì sự phát triển phụ nữ trong khoa học đã vinh danh 2.530 phụ nữ tài năng tại 112 quốc gia.Chương trình L\"Oréal For Women in Science được bắt đầu tại Việt Nam từ năm 2009 với cam kết vì sự phát triển của phụ nữ trong nghiên cứu khoa học. Đến nay, chương trình đã trao học bổng cho 18 nhà khoa học trẻ tại Việt Nam và trao giải thưởng cho 5 nhà khoa học nữ đóng góp quan trọng cho sự tiến bộ của khoa học Việt Nam.Mai Chi",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/11/vietnam_20161129-trao-giai-l-or-233-al-unesco-v-236-su-ph-225-t-trien-phu-nu-trong-khoa-hoc-1.jpg",
    "date": "2016-11-29, 13:08:48+07:00"
}