{
    "domain": "dantri.com.vn",
    "code": "081240506d3bd53fb659a1c326c029d5af46fbbb",
    "title": "Argentina - Colombia: Trận chiến định số phận",
    "url": "http://dantri.com.vn/the-thao/argentina-colombia-tran-chien-dinh-so-phan-20161114183619837.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Argentina đang lao đao ở vòng loại World Cup 2018 khu vực Nam Mỹ và đêm nay, Messi cùng đồng đội buộc phải đánh bại Colombia trên sân nhà San Juan del Bicentenario, nếu không muốn rơi vào thảm họa thực sự.\r\n Lượt trận thứ 12 vòng loại World Cup 2018 khu vực Nam Mỹ (ngày 16/11)03h00 Bolivia - Paraguay04h00 Ecuador - Venezuela06h30 Chile - Uruguay06h30 Argentina - Colombia09h15 Peru - Brazil *Trận đấu diễn ra vào lúc 6h30 ngày 16/11, sân San Juan del Bicentenario, San Juan (Argentina).Loạt trận vòng loại World Cup 2018 vừa qua với Argentina không khác gì nỗi ác mộng, họ liên tục bị các đối thủ yếu như Peru, Venezuela cầm hòa một cách khó hiểu. Đến trận gặp Paraguay, dù được chơi trên sân nhà nhưng Argentina còn chịu nhận thất bại. Biglia là người ghi bàn duy nhất cho Argentina trước Colombia ở lượt đi HLV Bauza lý giải thành tích tồi tệ đó do thiếu vắng Messi, nhưng khi ngôi sao Barcelona trở lại cũng không giải quyết được tình hình. Argentina đã thua tan nát Brazil 0-3 ngay trên sân khách, trong trận đấu mà họ lép vế hoàn toàn về mặt thế trận.Sau 11 trận, Argentina tụt xuống thứ 6 với 16 điểm. Họ kém đội thứ 4 (kèm suất chính thức dự World Cup 1 điểm) và cách biệt đó không phải quá lớn. Tuy nhiên Argentina chỉ hơn đội xếp sau có đúng 1 điểm và khi khoảng cách giữa các đội bóng không lớn, mọi thứ hoàn toàn có thể xảy ra.Sự sa sút tệ hại của Argentina khiến người hâm mộ cảm thấy âu lo, khi thảm họa như vòng loại World Cup 2010 có thể xảy ra. Khi đó Argentina dưới thời Maradona suýt nữa đã bị loại, nếu như không có chiến thắng xuất thần trước Peru ở lượt đấu áp chót.Rạng sáng mai, Argentina sẽ có cuộc so tài hứa hẹn khó khăn với Colombia, đội bóng đang đứng thứ ba với 18 điểm. Ngoài Brazil và Uruguay đang ở vào thế độc tôn ở hai vị trí đầu tiên, thì khoảng cách giữa các đội còn lại khá gần nhau, nên không ai được phép sảy chân dù chỉ 1 trận đấu. Những cuộc so tài Argentina - Colombia luôn diễn ra đầy căng thẳng Ở trận đấu cách đây 3 ngày, Colombia đã hòa Chile không bàn thắng trên sân nhà và họ mất cơ hội củng cố vị trí thứ ba. Do đó trong chuyến làm khách đến sân của Argentina này, Colombia quyết tâm giành điểm để tránh bị tụt lại.Điều khiến Argentina cảm thấy tự tin, là thành tích của họ khá tốt khi gặp Colombia. Trong 6 cuộc đối đầu gần đây nhất, Argentina thắng 4 và hòa 2. Ở trận lượt đi giữa hai đội tại vòng loại World Cup 2018, Argentina giành chiến thắng 1-0 ngay trên sân Colombia.Argentina cũng chưa từng thua Colombia trên sân nhà kể từ năm 1993 đến nay, còn Colombia không ghi bàn trước Argentina ở 4 cuộc so tài gần đây nhất. Chính điều đó giúp Argentina tự tin về cơ hội chiến thắng, trong thời điểm mà chính HLV Bauza thừa nhận là khá nguy nan này.Sức mạnh của Colombia trải đều các tuyến và hai cầu thủ đáng chú ý nhất của họ là nhạc trưởng James Rodriguez cùng tiền đạo Martinez. Colombia luôn thi đấu với tốc độ cao và bám người rất chặt, nên họ hứa hẹn gây ra nhiều khó khăn cho Argentina. Di Maria chính là cầu thủ có phong độ tốt nhất của tuyển Argentina hiện nay Argentina chờ đợi nhiều vào sự tỏa sáng của bộ tứ Messi-Aguero-Higuain-Di Maria nhưng điều HLV Bauza lo lắng nhất là chất lượng ở hàng thủ. Mọi sự kỳ vọng đổ dồ vào Messi trong bối cảnh Argentina rơi vào thế khó khăn này.Một chiến thắng trước Colombia sẽ giúp Argentina trở lại top 5 khu vực Nam Mỹ và Los Albiceleste quyết tâm đạt được mục tiêu này. Tuy nhiên Colombia cũng là một đội bóng tầm cỡ nên 90 phút tại San Juan hứa hẹn sẽ đầy khó khăn cho Messi cùng đồng đội.  Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/2e8b154900000578-3322837-image-a-12-1447800046915-1479123181947.jpg",
    "date": "2016-11-15, 07:00:00+00:00",
    "label_general": "Thể thao"
}