{
    "domain": "dantri.com.vn",
    "code": "0857dfd404002dede4c0c75655abc451a7200f0b",
    "title": "Pogba gây thất vọng, Pháp hòa nhạt trước Bờ Biển Ngà",
    "url": "http://dantri.com.vn/the-thao/pogba-gay-that-vong-phap-hoa-nhat-truoc-bo-bien-nga-20161116075800091.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Tuyển Pháp chơi quá nhạt nhòa trước Bờ Biển Ngà và cuối cùng họ phải chấp nhận một trận hòa nhạt 0-0. Cầu thủ đắt giá nhất thế giới hiện nay Paul Pogba được ra sân trong đội hình xuất phát, nhưng anh bị rút ra sân sau hiệp một do thi đấu quá kém cỏi.\r\nCách đây ba hôm, Pháp thắng chật vật trước Thụy Điển để bảo vệ ngôi đầu bảng ở vòng loại World Cup 2016. Đó không phải là một đội bóng chơi tốt như người hâm mộ “Gà trống Gaulois” kỳ vọng. Những tưởng, Pháp sẽ có một chiến thắng tưng bừng để lấy lại khí thế khi thi đấu giao hữu với Bờ Biển Ngà, nhưng thực tế lại không phải, họ chỉ có một trận hòa nhạt nhòa không bàn thắng.Không thể đổ cho nguyên nhân rằng đây chỉ là một trận cầu giao hữu, nên Deschamps không tung ra đội hình mạnh nhất. Pháp vẫn có nhiều người mặt tốt trên sân như Pogba, Payet… tuy nhiên trong một ngày thi đấu thất vọng. Những cá nhân ngôi sao của Pháp không thể tìm thấy sự gắn kết để có thể xuyên thủng hàng thủ của Bờ Biển Ngà.Pháp kiểm soát bóng 58% thời gian, nhưng chỉ tung ra được 6 cú sút về phía khung thành đối phương, 3 lần bóng đi trúng mục tiêu. Bờ Biển Ngà cầm bóng ít hơn, nhưng cũng tạo được 5 cú sút về phía đối thủ, cũng 3 lần bóng đi trúng khung thành. Những con số quá thấp cho thấy trận đấu này đúng chất “ru ngủ khán giả”. Dembele (trái) không gây được ấn tượng khi thi đấu trong màu áo tuyển PhápPháp tiếp đón Bờ Biển Ngà mà không có ngôi sao sang giá Griezmann, Giroud cũng không được ra sân từ đầu mà nhường chỗ cho Gameiro. Ngôi sao trẻ đang lên trong màu áo của Dortmund Dembele được ra sân trong đội hình xuất phát và Deschamps không còn sử dụng đội hình 4-2-3-1 như trong nhiều trận đầu vừa qua, ông quay lại với chiến thuật 4-3-3.Trận đấu bắt đầu với tốc độ khá cao. Phút 3, từ quả phạt góc trái, Rabiot đánh đầu đưa bóng đi cắt mặt khung thành, bóng đi ra ngoài gần phía cột dọc phải. 6 phút sau, Gameiro rất nhanh chiếm bóng sau khi hậu vệ Bờ Biển Ngà đã bóng bật ra, tiền đạo số 10 của tuyển Pháp dứt điểm nhanh ở đầu vòng cấm địa, bóng đi chệch cột dọc trái trong gang tấc.Chỉ một phút sau, Bờ Biển Ngà đã làm tung lưới Pháp. Traore băng lên dứt điểm từ cách khung thành chừng 23m sau khi hậu vệ Pháp phá bóng ra. Trái bóng đi qua tầm với của thủ thành Costil và dội cột dọc bật trở lại, Kalou đệm bóng vào lưới trống nhưng anh bị trọng tài bắt lỗi việt vị nên bàn thắng không được công nhận.Tốc độ trận đấu vẫn diễn ra nhanh, nhưng hai đội dứt điểm không sắc nét. Phút 28, Kodjia đi bóng dẻo bên trái, anh dứt điểm ở trong vòng cấm, Costil không dám bắt dính mà tung người cản bóng lại. Kalou lao vào sút bồi nhưng anh chậm một nhịp nên không thể chạm bóng, chỉ cần nhanh hơn một giây, tiền đạo số 8 của Bờ Biển Ngà sẽ ghi bàn.Không dễ gì đưa được bóng vào trong vòng cấm của đối phương để dứt điểm, nên Pháp cũng thường xuyên sử dụng phương án sút xa. Tuy nhiên, độ khó trong các cú sút của Pháp không cao, Gbohouo phải làm việc tập trung nhưng không quá vất vả.Trong hiệp hai, tốc độ trận đấu vẫn được duy trì ở mức khá song không có quá nhiều tình huống nguy hiểm trước cầu môn của hai đội bởi việc thay nhiều cầu thủ khiến cho sự gắng kết trong đội hình của đôi bên đều có phần giảm sút. Không ghi bàn, hai đội đã phải chấp nhận kết quả hòa không bàn thắngĐội hình thi đấuPháp (4-3-3): Costil; Digne, Rami, Varane (Koscielny 46), Sidibe (Corchia 69); Kante, Pogba (Fekir 46), Rabiot (Lemar 78); Dembele (Sissoko 46), Payet, Gameiro (Giroud 63)Bờ Biển Ngà (4-2-3-1): Gbohouo; Aurier, Kone, Kanon, Traore; Doukoure (Diomande 68), Kessie; Kalou, Gradel (Pepe 86), Die (Angban 86); KodjiaP.S",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3a6a683600000578-3939226-image-a-25-1479244367703-1479257775269.jpg",
    "date": "2016-11-16, 07:06:00+00:00",
    "label_general": "Thể thao"
}