{
    "domain": "dantri.com.vn",
    "code": "0c28b82392288de2c9834033383d665e9873317c",
    "title": "Peru 0-2 Brazil: Vũ công Samba vững ngôi đầu bảng",
    "url": "http://dantri.com.vn/the-thao/peru-0-2-brazil-vu-cong-samba-vung-ngoi-dau-bang-20161116140717802.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Brazil đã giành chiến thắng thứ 6 liên tiếp dưới thời HLV Tite khi vượt qua Peru với tỷ số 2-0. Chiến thắng này giúp Brazil xây chắc ngôi đầu ở vòng loại World Cup 2018 khu vực Nam Mỹ.\n Lượt trận thứ 12 vòng loại World Cup 2018 khu vực Nam Mỹ (ngày 16/11)03h00 Bolivia 1-0 Paraguay04h00 Ecuador 3-0 Venezuela06h30 Chile 3-1 Uruguay06h30 Argentina 3-0 Colombia09h15 Peru 0-2 Brazil Peru từng loại Brazil ra khỏi Copa America 2016 sau chiến thắng ở loạt trận cuối cùng vòng bảng. Tuy nhiên, giờ đây, thời thế đã thay đổi. Brazil dưới thời Tite mang bộ mặt rất khác so với thời Dunga.  Thực tế đã chứng minh điều đó. Ở trận đấu diễn ra vào sáng nay, Brazil đã dễ dàng hạ gục Peru với tỷ số 2-0 với các pha lập công của Gabriel Jesus và Renato Augusto. Đây là chiến thắng thứ 6 liên tiếp của Brazil dưới thời HLV Tite. Kết quả này giúp đội tuyển xứ Samba củng cố vị trí dẫn đầu vòng loại World Cup 2018 khu vực Nam Mỹ với 27 điểm sau 12 trận, hơn đội thứ 2 là Uruguay tới 4 điểm.Bước vào trận đấu này, HLV Tite vẫn sử dụng sơ đồ 4-3-3 với bộ ba tấn công Neymar, Gabriel Jesus và Coutinho. Khá bất ngờ khi Peru mới là đội chiếm thế chủ động sau tiếng còi khai cuộc.Phút thứ 7, từ pha phối hợp khá có nét của các cầu thủ Peru, cầu thủ Carrillo đã băng xuống đối mặt với thủ thành Alisson. Đáng tiếc, tiền đạo này đã dứt điểm trúng vào cột dọc khung thành của Brazil.Chỉ sau đó 3 phút, Brazil đã có câu đáp trả. Từ pha lên bóng rất nhanh, Neymar đã thực hiện đường chuyền ra thuận lợi cho Paulinho băng vào dứt điểm. Dù vậy, cú sút của cầu thủ đang thi đấu ở Trung Quốc lại quá hiền.  Phút 14, Brazil lại có cơ hội vô cùng thuận lợi khi Renato Augusto căng ngang thuận lợi cho Gabriel Jesus. Thế nhưng, cầu thủ của Palmeiras lại không lao vào trúng bóng. Hiệp 1 chứng kiến nhiều cơ hội nguy hiểm khác của Brazil cũng như Peru nhưng chỉ có điều không có bàn thắng nào được ghi.Sang hiệp 2, tình hình đã thay đổi. Phút 58, Brazil đã có bàn thắng khá may mắn. Từ pha đi bóng của Coutinho, bóng lập bập trước khung thành của Peru và bất ngờ tới chân của Gabriel Jesus trong thế không người kèm. Cầu thủ này dễ dàng dứt điểm tung lưới Peru, mở tỷ số trận đấu.Lúc này, Peru buộc phải dâng cao để tìm kiếm bàn thắng gỡ hòa. Tuy nhiên, cũng như trận gặp Argentina, Brazil thi đấu rất hợp lý. Họ không co mình về phòng ngự và biết cách làm chủ tình hình.Phút 78, Brazil đã chấm dứt mọi hy vọng của Peru bằng bàn thắng thứ 2. Sau đường chuyền của Gabriel Jesus, Renato Augusto đã dễ dàng dứt điểm vào lưới thủ thành Gallese. Đây cũng là bàn thắng cuối cùng của trận đấu.Đội hình thi đấu:Peru: Gallese, Rodriguez, Corzo (Advincula 78'), Ramos, Yotun, Cueva, Aquino, Loyala, Guerrero, Carrillo (Ruidiaz 61'), Polo (Sanchez 75').Brazil: Alisson, Miranda, Alves, Luis, Marquinhos, Agusto, Fernandinho, Paulinho, Coutinho (Douglas Costa 86'), Neymar, Jesus.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/16/peru-bra-1479272338691.jpg",
    "date": "2016-11-16, 14:08:45+00:00",
    "label_general": "Thể thao"
}