{
    "domain": "dantri.com.vn",
    "code": "157da1bddf6a9c6834ae8acc00d06a464b9f4fd9",
    "title": "MU - Feyenoord: Không thắng là nguy",
    "url": "http://dantri.com.vn/the-thao/mu-feyenoord-khong-thang-la-nguy-20161124165459775.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí MU tiếp Feyenoord trên sân nhà với nhiệm vụ rất rõ ràng, đoàn quân của Mourinho phải giành trọn ba điểm mới có hi vọng giành quyền vào chơi ở vòng 1/16 Europa League. Ngay cả một kết quả cũng khiến MU đứng trước nguy cơ bị loại.\r\n*1h45, 25/11/2016, SVĐ Old TraffordMU đang thi đấu không thành công ở đấu trường Premier League khi đội bóng này đang đứng thứ sáu và kém đội đầu bảng tới chín điểm. Trong khi đó tại Europa League, tình hình của MU cũng không có gì tươi đẹp. Với hai trận thắng, hai trận thua sau bốn lượt trận, đoàn quân của Mourinho đang đứng thứ ba ở vòng bảng, điều đó đồng nghĩa khả năng họ chia tay sân chơi châu Âu vẫn có khả năng xảy ra khá cao.Đoàn quân của Mourinho hiểu rằng, họ cần ba điểm trước Feyenoord, đối thủ đã đánh bại họ ở lượt đi. Nếu giành chiến thắng, cửa đi tiếp của MU sẽ rộng mở bởi ở lượt cuối họ sẽ thi đấu với đội đang xếp cuối bảng là Zorya Luhansk, trong khi Feyenoord phải đối đầu với Fenerbahce. Ba điểm từ trận đấu này chắc chắn sẽ giúp “Quỷ đỏ” thăng tiến trên bảng xếp hạng và họ sẽ giành quyền tự quyết để có tấm vé đi tiếp.Mkhitaryan (trái) và Rooney tập luyện chuẩn bị tiếp đón Feyenoord Phải nhắc lại rằng, Europa League quá nhỏ nhoi so với những đội bóng có tầm cỡ thế giới như MU. Thậm chí, tiền thưởng của đội vô địch giải đấu này còn không bằng 1/10 tiền bản quyền truyền hình MU nhận được trong mùa giải vừa qua ở Premeir League. Cho nên cũng dễ hiểu vì sao đội bóng này chẳng mặn mà với sân chơi hạng hai châu Âu, nhưng giữa việc không thích và phải thi đấu vì trách nhiệm với người hâm mộ lại là hai mặt đối lập.MU có thể phập phù, nhưng không thể buông xuôi Europa League từ vòng đấu bảng. Mourinho đang không có được sự khởi đầu thuận lợi cùng MU ở Premier League, giờ thêm một thất bại đắng cay ở Europa League sẽ khiến áp lực lên vai ông càng thêm nặng. Thêm nữa, việc đội bóng gây thất vọng sẽ làm ảnh hưởng tới hình ảnh CLB trong mắt người hâm mộ trên toàn thế giới nên dù gì thì MU cũng sẽ phải nêu cao quyết tâm giành vé vào vòng 1/16.MU đang thi đấu tốt trên sân nhà ở Europa League, bằng chứng là hai chiến thắng. Cũng không nghi ngờ về khả năng MU sẽ thắng trận cầu đêm nay. Đoàn quân của Mourinho sẽ đón nhận sự trở lại của Ibrahimovic, Shaw sau khi họ vắng mặt ở trận đấu gặp Arsenal cuối tuần qua. Đặc biệt ở trận này Mourinho đã điền tên Henrikh Mkhitaryan, cầu thủ người Armenia bị bỏ rơi từ 10/9 sau khi thi đấu không tốt trong trận derby thành Manchester.Mourinho thẳng thắn chia sẻ rằng Mkhitaryan không hài lòng với thực trạng của anh hiện nay, nhưng cầu thủ này sẽ chiến đấu để giành chỗ đứng ở MU. Chiến lược gia người Bồ Đào Nha mới một lần dùng Mkhitaryan cho đội hình xuất phát của MU và nhiều khả năng ông sẽ dùng cầu thủ này cho đội hình xuất phát vào đêm nay khi tiếp đón Feyenoord.Có thể Mourinho khắt khe với Mkhitaryan. Nhưng cũng phải thừa nhận rằng khả năng thích nghi của cựu tiền vệ Borussia Dortmund tại Old Trafford quá tệ. Những trận cầu như tại Europa League sẽ là cơ hội để Mkhitaryan khẳng định giá trị bản thân, lấy lại niềm tin từ Mourinho và người hâm mộ. Nếu không sớm tìm lại phong độ, khả năng ra đi của Mkhitaryan cũng sẽ rất cao, thậm chí ngay trong kỳ chuyển nhượng mùa Đông tới đây.Đội chủ nhà sẽ không có sự phục vụ của Eric Bailly (chấn thương đầu gối), Chris Smalling (gãy ngón chân), khả năng ra sân của Marouane Fellaini còn để ngỏ. Tuy nhiên, với lực lượng tốt trong tay cũng chẳng khó khăn gì đối với Mourinho để đưa ra đội hình đủ sức thi đấu với Feyenoord.Danh sách đăng ký tham dự trận đấu của MU:De Gea, Romero, Blind, Jones, Darmian, Fosu-Mensah, Rojo, Shaw, Carrick, Fellaini, Herrera, Mkhitaryan, Lingard, Mata, Pogba, Schneiderlin, Young, Ibrahimovic, Depay, Martial, Valencia, Rashford, Rooney.P.S",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/92626965-mk-rooney-epa-1479981120070.jpg",
    "date": "2016-11-24, 14:21:00+00:00",
    "label_general": "Thể thao"
}