{
    "domain": "dantri.com.vn",
    "code": "1aa77d220ed38dee1c77a2ae4d8e3f90bd39bad6",
    "title": "Tuyển Anh bất ngờ tuột chiến thắng trước Tây Ban Nha",
    "url": "http://dantri.com.vn/the-thao/tuyen-anh-bat-ngo-tuot-chien-thang-truoc-tay-ban-nha-20161116073203532.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Dẫn trước với khoảng cách hai bàn cho tới tận phút 89, cứ ngỡ rằng tuyển Anh sẽ có chiến thắng trước Tây Ban Nha. Tuy nhiên, trong những phút cuối trận, đội khách ghi liền hai bàn để giành kết quả hòa 2-2 đầy ngỡ ngàng. Đoàn quân của Southgate mất chiến thắng với sự tiếc nuối cao độ.\r\n Tuyển Anh đã khởi đầu rất tốt khi đối đầu với Tây Ban Nha. Đoàn quân của Southgate vượt lên ở phút thứ 9 sau khi Lallana sút thành công. Tới đầu hiệp hai, Vardy giúp “Tam sư” nhân đôi cách biệt. Tuyển Anh đã chơi tốt trong phần lớn thời gian và nhiều người nghĩ rằng họ đã có chiến thắng, tuy nhiên tới phút 89 Aspas đã rút ngắn tỉ số xuống 1-2.Trận đấu bù giờ khá nhiều, tới phút bù giờ thứ 6, Isco quân bình tỉ số 2-2 cho Tây Ban Nha. Từ chỗ tưởng chừng đã có chiến thắng, tuyển Anh đã tuột mất chiến thắng đầy đau đớn. Tất nhiên, việc mất chiến thắng trong một trận cầu giao hữu không quá quan trọng, nhưng dù sao người hâm mộ Anh vẫn rất có quyền tiếc nuối bởi cũng khá lâu rồi họ mới có thể thi đấu trên cơ trước Tây Ban Nha.Trận hòa trước Tây Ban Nha không phải cái kết hoàn hảo cho Southgate, nhưng dù sao chiến lược gia trẻ tuổi này cũng vẫn duy trì thành tích bất bại cùng tuyển Anh sau bốn trận chỉ đạo. Southgate vẫn được đánh giá cao ở khả năng bày binh bố trận. Hiện tại Southgate vẫn chỉ là huấn luyện viên tạm quyền trong khi chờ FA bổ nhiệm chiến lược gia chính thức cho đội tuyển. Ông không phải ứng viên lớn cho vị trí thức tại tuyển Anh, tuy nhiên sau 4 trận cầm quân đạt thành tích tốt, giờ đây nhiều người đang tự hỏi FA sao phải đi đâu tìm kiếm mà không bổ nhiệm luôn Southgate. Sterling (giữa) đi bóng trong vòng vây của các cầu thủ Tây Ban NhaTuyển Anh thi đấu với Tây Ban Nha mà không có những cầu thủ tốt như Rooney, Sturridge. Kane cũng không được tung ra sân từ đầu mà Vardy mới là tiền đạo cắm của tuyển Anh ở trận đấu này. Ở phía đội hình Tây Ban Nha, những gương mặt đáng chú ý như Iniesta, Costa, Pique đều không có mặt bởi những lý do khác nhau.\"Tam sư\" khởi đầu rất mạnh mẽ và có phần lấn lướt đối thủ. Phút 8, Vardy băng xuống ở trung lộ để nhận đường chuyền từ biên phải xuống, hậu vệ của Tây Ban Nha mắc sai lầm trong nhận định tình huống nên cản phá hụt, Vardy định vượt qua Reina nhưng bị đối phương cản ngã và trọng tài cho Anh hưởng phạt đền. Cầu thủ của Liverpool hiện tại - Lallana đã hạ gục cựu thủ thành của Liverpool từ chấm 11m để mở tỉ số.Vardy cũng tìm thấy bàn thắng cho riêng mình ở ngay đầu hiệp hai. Phút 48, tiền đạo đang khoác áo CLB Leicester băng vào đánh đầu cận thành từ quả tạt của đồng đội. Cú dứt điểm đưa bóng đi gần Reina, nhưng mọi chuyện diễn ra quá nhanh nên thủ thành người Tây Ban Nha đã không kịp cản phá. Anh dẫn trước 2-0 rất dễ dàng. Có được hai bàn thắng, Anh tiếp tục chơi ung dung và có phần lấn lướt trước đối thủ.Các cầu thủ Tây Ban Nha cầm bóng nhiều hơn, nhưng trong một trận đấu họ tỏ ra khá rườm rà trong cách tấn công thì những đường bóng của đội bóng này không mang lại hiệu quả. Hart chơi dài trong hiệp một và người vào thay anh ở đầu hiệp hai Heaton cũng không phải làm việc nhiều.Phút 89, Tây Ban Nha có bóng tạo phản công, một tình huống “3 đánh 3”. Apas nhận bóng ở biên phải, trước mặt anh là Stones, trung vệ của tuyển Anh quá mải lùi và có lẽ anh hơi bị khớp tâm lý trước những pha đảo chân kỹ thuật của đối thủ nên đã không che chắn chính xác. Cú bẻ cổ chân trái của Apas ở trong vòng cấm địa, đưa bóng đập cột dọc trái bay vào lưới. Stones mắc sai lầm và anh không cho Heaton cơ hội để trổ tài bởi pha dứt điểm của Apas hoàn hảo.Những phút bù giờ, Tây Ban Nha dồn ép đối thủ trong khi tuyển Anh thi đấu có phần xuống tinh thần. Phút bù giờ thứ 6, Isco nhận đường chuyền bổng của đồng đội, anh đỡ ngực rồi băng xuống dứt điểm từ sát đường biên ngang phía phải. Bóng đi qua hai chân của Heaton vào lưới. Sai lầm lần này thuộc về Heaton, thường ít khi các cầu thủ ghi được bàn từ những góc hẹp như vậy, nhưng do thủ thành tuyển Anh lóng ngóng nên không khép góc và đã phải trả giá đắt.Đội hình thi đấuAnh: Hart 6 (Heaton 45, 6.5); Clyne 7, Stones 7, Cahill 6.5 (Jagielka 45, 5.5), Rose 7 (Cresswell 79); Dier 6, Henderson 7.5; Lingard 7, Lallana 7 (Walcott 27, 6), Sterling 7 (Townsend 65, 6); Vardy 8 (Rashford 67, 6.5)Tây Ban Nha: Reina 5; Carvajal 5, Martinez 5, Nacho 5, Azpilicueta 6; Busquets 5 (Nolito 78), Thiago 5.5 (Herrera 56, 6); Mata 5 (Aspas 45, 7), Silva 5 (Isco 64, 6.5), Vitolo 5 (Koke 45); Aduriz 5 (Morata 64, 6)P.S",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3a6a19ee00000578-3939592-image-a-31-1479242606766-1479256216593.jpg",
    "date": "2016-11-16, 07:30:00+00:00",
    "label_general": "Thể thao"
}