{
    "domain": "dantri.com.vn",
    "code": "203ceba079147c5e7f69115298994e6b0405c8c7",
    "title": "Roger Federer lần đầu văng khỏi top 10 thế giới sau 14 năm",
    "url": "http://dantri.com.vn/the-thao/roger-federer-lan-dau-vang-khoi-top-10-the-gioi-sau-14-nam-20161109073020154.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Theo bảng xếp hạng ATP mới được công bố, tay vợt Roger Federer đã tụt xuống vị trí thứ 16 thế giới. Đây là lần đầu tiên huyền thoại làng banh nỉ rơi khỏi top 10 kể từ năm 2002.\r\nLàng banh nỉ đã chứng kiến nhiều biến động trong thời gian qua. Sau khi Andy Murray đã vươn lên chiếm vị trí số 1 thế giới thì ở chiều ngược lại, Roger Federer đã tụt xuống vị trí thứ 16 trên bảng xếp hạng ATP.  Đây là lần đầu tiên kể từ năm 2002 (tương đương với 734 tuần), huyền thoại người Thụy Sĩ mới bị văng khỏi top 10 thế giới. Thực tế, việc Roger Federer tụt sâu không làm ai bất ngờ bởi anh đã bước sang tuổi 35 và không còn ở đỉnh cao phong độ từ lâu.Mùa giải đã sớm kết thúc với Roger Federer kể từ sau thất bại trước Milos Raonic ở bán kết Wimbledon. Sau đó, anh đã quyết định nghỉ tới hết năm nay vì cảm thấy lo ngại chấn thương đầu gối.Lần gần nhất, tay vợt người Thụy Sĩ giành được giải Grand Slam là năm 2012 (khi anh giành Wimbledon sau khi hạ gục Andy Murray). Ở tuổi 35, viễn cảnh Roger Federer giành thêm 1 Grand Slam gần như là điều không thể.Theo thống kê, trong 734 tuần liên tiếp góp mặt trong top 10, Roger Federer đã có 302 tuần đứng ở vị trí thứ 1, 175 tuần xếp vị trí thứ 2 và 156 tuần đứng thứ 3 và chỉ có 101 tuần xếp vị trí thứ từ 4 đến thứ 9.Tuy nhiên, anh vẫn không phải người nằm trong top 10 thế giới lâu nhất. Trong quá khứ, huyền thoại Jimmy Connors từng có mặt ở 10 vị trí dẫn đầu trong 788 tuần liên tiếp (từ 23/8/1973 đến 2/10/1998).Trong khi đó, Rafael Nadal đã có 602 lần góp mặt trong top 10 (kể từ năm 2005), còn con số này của Novak Djokovic là 503 tuần (từ năm 2007).H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/09/fe-1478632289554.jpg",
    "date": "2016-11-09, 07:00:00+00:00",
    "label_general": "Thể thao"
}