{
    "domain": "dantri.com.vn",
    "code": "253edbad0fe23840ea12d26e6fab4ef2c21a8410",
    "title": "Barcelona hòa thất vọng Sociedad tại Anoeta",
    "url": "http://dantri.com.vn/the-thao/barcelona-hoa-that-vong-sociedad-tai-anoeta-20161128075041393.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Barcelona tiếp tục phong độ kém cỏi tại La Liga khi để Sociedad cầm hòa 1-1 tại Anoeta ở vòng 13. Đoàn quân HLV Enrique đang kém đội đầu bảng Real Madrid 6 điểm trước thềm Siêu kinh điển vào tuần sau.\nSau trận hòa thất vọng Malaga ở vòng trước, Barcelona cần một chiến thắng để đuổi kịp về điểm số với Real Madrid. Tuy nhiên, HLV Enrique có lý do để lo lắng bởi trong 3 lần hành quân gần đây nhất đến Anoeta, Barcelona đều nhận thất bại. Barcelona gặp nhiều khó khăn trước Sociedad chơi đầy khó chịu Chính điều đó khiến Barcelona nhập cuộc không được tốt và lối chơi rời rạc, thiếu gắn kết. Sang đầu hiệp 2, đội khách đã phải nhận bàn thua sau pha đánh đầu chính xác của Willian Jose.Nỗ lực của Barcelona cũng được đền đáp với bàn thắng gỡ hòa ngay sau đó của Messi. Dù rất cố gắng nhưng Barca không thể ghi thêm bàn ở 30 phút còn lại và ngậm ngùi bị chia điểm trong chuyến hành quân đến xứ Basque.Với trận hòa này, Barcelona vẫn đứng thứ 2 với 27 điểm/13 trận, kém đội đầu bảng Real Madrid đến 6 điểm. Đây là sự chuẩn bị không được tốt của đoàn quân HLV Enrique trước trận Siêu kinh điển với Real Madrid vào ngày 3/12 tới.Mất Iniesta do chấn thương, HLV Enrique sử dụng bộ ba Busquets, Rakitic và Andre Gomes chơi ở giữa sân, nhiệm vụ ghi bàn được trao cho Messi-Suarez-Neymar. Những phút đầu tiên diễn ra với tốc độ cao, cả hai đội đều muốn có bàn thắng sớm.Sociedad là đội chơi có phần hứng khởi hơn và ngay phút 15, Vela có đường tạt bóng chính xác loại bỏ hàng thủ Barcelona, tuy nhiên Xabi Prieto lại đánh đầu đi chệch cột dọc. Hàng thủ Barcelona tiếp tục mắc lỗi kèm người. William Jose mở tỷ số cho Sociedad Đúng 1 phút sau, Oyarzabal có pha dứt điểm cận thành nhưng thủ môn Stegen đã xuất sắc cứu thua. Đếm phút 18 Vela có pha xử lý bóng thông minh trong vòng cấm rồi dứt điểm ngay, tuy nhiên bóng đi chệch cột dọc.Barcelona chơi đầy bế tắc trong hiệp 1 và không tạo ra được bất kỳ tình huống đáng chú ý nào. Sang hiệp 2, thế trận của CLB xứ Catalan tốt hơn và họ quyết định đẩy cao đội hình nhằm tìm kiếm bàn thắng.Phút 50, Neymar thực hiện cú sút phạt điệu nghệ khiến thủ thành Rulli phải cứu thua. Tuy nhiên 3 phút sau, Vela vượt qua Mascherano rồi dứt điểm bị Stegen cản phá và William Jose băng vào đánh đầu cực mạnh đập chân Pique bay vào lưới, mở tỷ số 1-0 cho Sociedad.Barcelona buộc và dồn lên và 6 phút sau, Neymar đột phá qua hai cầu thủ Sociedad rồi căng ngang vào trong, Messi xử lý bình tĩnh rồi dứt điểm căng hạ Rulli, gỡ hòa 1-1 cho Barcelona. Messi mang về trận hòa 1-1 cho Barcelona Đến phút 65, Andre Gomes có đường chọc khe thông minh cho Suarez băng xuống lừa qua Rulli rồi đưa bóng vào lưới trống, nhưng trọng tài xác định cầu thủ Barca đã việt vị. Suarez đã phản ứng vì anh cho rằng mình đã đứng dưới hậu vệ SOciedadSociedad tiếp tục cho thấy sự nguy hiểm khi ở phút 75, Vela dứt điểm tuyệt đẹp hạ Stegen, nhưng cột dọc đã cứu thua cho Barcelona. Juanmi lao vào đá bồi nhưng trọng tài cho rằng cầu thủ Sociedad đã việt vị.Về cuối trận, Mascherano có cơ hội khi bay người đánh đầu từ quả phạt góc của Neymar, tiếc là bóng đi chệch cột dọc. Không thể ghi bàn dù chơi đầy cố gắng ở hiệp 2, Barcelona chấp nhận bị Sociedad cầm hòa 1-1 tại Anoeta.Đội hình thi đấuReal Sociedad: Rulli; C Martinez, Navas, I Martinez, Berchiche; Prieto (Canales 72), Illarramendi, Zurutuza; Vela, Willian Jose (Juanmi 75), Oyarzabal (Granero 85)Barcelona: Ter Stegen; Roberto, Pique, Mascherano, Alba; Rakitic (Denis Suarez 45), Busquets, Gomes; Messi, Suarez, NeymarThùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3ace96d300000578-0-image-a-4-1480279527501-1480294123775.jpeg",
    "date": "2016-11-28, 07:48:00+00:00",
    "label_general": "Thể thao"
}