{
    "domain": "dantri.com.vn",
    "code": "374528d301abac72c4d3001ae9af3c2e09a3f601",
    "title": "Cư dân “Vin” háo hức đếm ngược  ngày “trẩy hội”",
    "url": "http://dantri.com.vn/the-thao/cu-dan-vin-hao-huc-dem-nguoc-ngay-tray-hoi-20161104101156885.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\r\n    Chỉ còn một vài ngày nữa, Ngày hội vui khoẻ dành riêng cho cộng đồng Cư dân đến từ 3 Khu Đô thị: Vinhomes Royal City, Vinhomes Times City và Vinhomes Riverside sẽ được khai mạc tại Khu Đô thị sinh thái Vinhomes Riverside, Long Biên, Hà Nội. Càng gần đến ngày khai hội, sức nóng, nhiệt huyết đang ngày một dâng cao. Tất cả các Cư dân tham gia đang đếm ngược chờ đón ngày Chủ Nhật, 6/11/2016, ngày hội của mọi Cư dân trong “Gia đình lớn” Vinhomes.\r\nCộng đồng Cư dân Vinhomes bấy lâu đã tạo được một thương hiệu về phong cách sống kiểu “Vin”: hiện đại, năng động và thân thiện. Ngày hội thể thao thường niên Vinhomes là một minh chứng tiêu biểu cho một trong những hoạt động sôi nổi và đầy gắn kết của Cư dân tại các Khu Đô thị hiện đại. Nếu như hàng năm, mỗi Khu Đô thị của Vinhomes đều có ngày hội thể thao của riêng mình, thì năm nay với nhiều nội dung thi đấu mới mẻ hơn, phong phú hơn, tất cả Cư dân từ 3 Khu Đô thị tiếng tăm nhà Vin: Vinhomes Royal City, Vinhomes Times City và Vinhomes Riverside sẽ có cơ hội gặp gỡ, giao tranh cùng nhau tại một sân chơi chung mang tên “Ngày Hội Vui Khoẻ Vinhomes-2016”- nơi mỗi Cư dân “Vin” đều có thể tìm thấy những nội dung phù hợp để ghi tên thử sức đua tài.Thao trường đầy thử thách cho phái mạnhVận động và luyện tập thể thao vốn là sở trường của phái mạnh. Đến hẹn lại lên, sân chơi này luôn là dịp điểm mặt anh tài những Cư dân Vin yêu thích thể thao. Phần thi dành riêng cho Cư dân thuộc phái mạnh bao gồm nhiều môn thể hiện sức mạnh thể lực và sự tinh anh nhanh khéo của trí lực phổ biến như: bóng đá, tennis đơn, tennis đôi, cờ tướng…Trước ngày “khởi tranh” đấu giải, những người bạn hàng xóm thân thiện trong cùng các câu lạc bộ thể thao nội khu giờ chuyển vai thành đối thủ giao tranh, thành đồng đội trong các môn thi đấu cặp hay đấu tập thể. Các hội viên tích cực đều quyết tâm cao nhất vì “màu cờ sắc áo” của Khu Đô thị nhà mình. Những cầu thủ đội tuyển bóng đá đến từ Khu Đô thị Vinhomes Royal City thể hiện niềm hứng khởi và quyết tâm “chơi hết mình” trong ngày hội 6/11/2016 sắp tới).Khi nội tướng thể hiện “sức mạnh” nữ tínhNếu tại các hội thao trước, những nữ Cư dân của đại gia đình Vinhomes phần lớn đảm trách phần “hậu cần” cho anh em toả sáng, thì năm nay chị em cũng có hẳn đất diễn cho riêng phái mình trong phần thi “Nữ công gia chánh” với các nội dung “Chế biến salad” và “Cắm hoa nghệ thuật”. Nét mới đó của ngày hội năm nay đã làm nức lòng phái đẹp vì qua sân chơi này, các “nội tướng” mỗi gia đình Vinhomes sẽ cùng nhau thể hiện cá tính trên lãnh địa tề gia nội trợ của mình.Trong khi đó, tại Khu Đô thị sinh thái Vinhomes Riverside, những nữ “chủ nhà” dường như hào hứng hơn cả với nội dung thi “cắm hoa nghệ thuật” bởi đặc sản của Khu Đô thị Vinhomes Riverside là những biệt thự sân vườn tràn ngập sắc màu của cỏ cây hoa lá bốn mùa tốt tươi.“Ngày hội toàn dân” của cộng đồng Vinhomes đẳng cấpNhững điều kiện về không gian tập luyện và giải trí ngay tại nội khu với hệ thống tiện ích phong phú và thiết thực từ Chủ Đầu tư Vingroup đã đẩy mạnh phong trào “tập luyện thể thao, nâng cao thể lực” trong cộng đồng Cư dân Vinhomes. Anh Minh Long, một trong những Cư dân sở hữu căn hộ tại Khu Đô thị Vinhomes Royal City từ những ngày đầu tiên chia sẻ sự hài lòng về không gian sống của gia đình: “Dù sống trong lòng con phố đông đúc, sôi động nhất của thủ đô nhưng tôi và gia đình luôn có không gian “chuẩn” để rèn luyện sức khoẻ như các phòng tập Gym đẳng cấp, không gian ngoài trời để bố mẹ tập dưỡng sinh và quảng trường rộng để con gái nhỏ cùng bạn bè thoải mái trượt pa-tanh mỗi chiều”. Không chỉ riêng gia đình anh Minh Long, rất nhiều gia đình Cư dân “Vin” đang lên kế hoạch “đi Hội” cho cả nhà vào cuối tuần này để tham gia vào các sân chơi thú vị dành cho tất cả thành viên trong gia đình: từ hội diễn dưỡng sinh dành cho các thế hệ ông bà đến các trò chơi vận động vui nhộn dành cho các Cư dân nhí. Ngoài ra, chương trình ngày hội vui khoẻ luôn có trò chơi tập thể như “game liên hoàn” hấp dẫn, thu hút số lượng Cư dân tham gia đông đảo, sôi nổi với đủ mọi thành phần, lứa tuổi. Với số lượng thành viên lên đến 30 người cho mỗi đội chơi, trò chơi thi đấu liên hoàn của ngày hội vui khoẻ năm nay với tên gọi “Tôi yêu Vinhomes” và “Báu vật Vinhomes” hứa hẹn sẽ là nội dung được ưa thích nhất.. Những trò chơi đồng đội luôn khiến cả sàn thi đấu bùng nổ trong tiếng reo hò cổ vũ và rất nhiều cảm xúc.“Ngày hội vui khoẻ Vinhomes” đang đến thật gần kéo theo luồng khí căng tràn nhiệt huyết và cảm xúc của tất cả các thành viên tham gia. Chủ Đầu tư Vingroup đã luôn biết cách tặng cho Cư dân những món quà độc đáo, thiết thực để Cư dân mỗi ngày thấy “vui hơn, khoẻ hơn”. Những ngày hội cộng đồng đậm chất “Vin” đã khẳng định niềm kiêu hãnh của Cư dân khi lựa chọn chốn an cư xứng đáng, để mỗi ngày đón nhận nguồn năng lượng tích cực và niềm vui sống bên gia đình tại tổ ấm Vinhomes.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/anh-1-1478228998343.jpg",
    "date": "2016-11-04, 00:01:00+00:00",
    "label_general": "Thể thao"
}