{
    "domain": "dantri.com.vn",
    "code": "37dc360305e4de93059d33def3cae49e023c5cf7",
    "title": "Vì sao cờ vua Việt Nam không giữ được Cúp ở lại sân nhà?",
    "url": "http://dantri.com.vn/the-thao/vi-sao-co-vua-viet-nam-khong-giu-duoc-cup-o-lai-san-nha-20160314150018115.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\r\n    Giải cờ vua quốc tế HD Bank vừa kết thúc tại khách sạc Đệ Nhất (TPHCM) với những dư vị đặc biệt với người hâm mộ cờ vua VN.\r\nPhải nói rằng sự thiếu vắng kỳ thủ số 1 Việt Nam Lê Quang Liêm ngay trước giờ giải đấu khởi tranh đã mang lại sự hụt hẫng lớn cho người hâm mộ. Đến khi giải đấu đi quá nửa chặng đường, nhiều người hâm mộ vẫn liên hệ với BTC hỏi xem liệu Quang Liêm có kịp về dự giải hay không?Rõ ràng “thương hiệu” Quang Liêm với cờ vua Việt Nam nói chung và HDBank Cup nói riêng là rất lớn. Từ Mỹ, qua trao đổi với chúng tôi qua email, Quang Liêm cũng tỏ ra thất vọng xen lẫn tiếc nuối khi không thể về Việt Nam dự giải. Quang Liêm cũng trấn an những ai quan tâm, yêu quý mình rằng sức khỏe đã tốt dần lên cho chặng đường theo đuổi niềm đam mê cờ vua phía trước.  Các HLV cho rằng nếu có Quang Liêm, cơ hội để cờ vua Việt Nam đăng quang trên sân nhà cũng tăng lên vì nhiều lẽ. Thứ nhất, tài năng của Quang Liêm không thể bàn cãi, anh đủ sức tranh chấp với tất cả các kỳ thủ, ngay cả hạt giống số 1 Wang Hao (Trung Quốc). Thứ 2, sự góp mặt của Quang Liêm sẽ gây sức ép lớn lên các đối thủ cạnh tranh, khi đó cơ hội cho các kỳ thủ còn lại của Việt Nam như Nguyễn Ngọc Trường Sơn, Trần Tuấn Minh, Lê Tuấn Minh, Nguyễn Anh Khôi… cũng tăng lên.Không có Quang Liêm, gánh nặng vô địch đặt lên vai Nguyễn Ngọc Trường Sơn. Diễn biến cả giải đấu cho thấy Trường Sơn rất khôn ngoan trong tính toán chiến thuật nhưng anh đã mất tất cả khi thua Wang Hao ở ván đấu thứ 6.  Đó là ván đấu mà Trường Sơn đủ sức cầm hòa được hạt giống số 1 nhưng anh lại chủ động chơi “được ăn cả, ngã về không” với đối thủ để rồi nhận thất bại.Những ai theo dõi bước tiến trên chặng đường dài của Trường Sơn dễ thấy rằng lối thi đấu máu lửa, quyết thắng đã thành tính cách chơi cờ của anh. Điều này theo phân tích của các HLV giàu kinh nghiệm chính là tố chất của một kỳ thủ giỏi. Tuy nhiên không phải thời điểm nào cá tính trên cũng mang lại thành công mà trận thua trước Wang Hao khiến cảnh cửa vô địch trở nên rất hẹp với Trường Sơn đồng thời mở toang cánh cửa đăng quang cho kỳ thủ Trung Quốc. Đó sẽ là bài học cần thiết cho kỳ thủ quê Kiên Giang này.Theo đánh giá của nhiều người, thành công lớn nhất của giải năm nay là ở bảng đấu thử thách (Challengers). Ngay lần đầu tổ chức, bảng đấu này đã tạo sức hút đặc biệt với sự tham dự của nhiều thành phần từ trẻ đến già. Diễn biến các ván đấu cũng đầy hấp dẫn và bất ngờ. Quan trọng hơn, bảng đấu là cơ hội để phát hiện những tài năng cho cờ vua Việt Nam, từ đó trui rèn họ để trở thành nhiều Lê Quang Liêm cho làng cờ nước nhà.Linh Lan",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/03/14/tongkethdbank-14-3-16-1457932448505.jpg",
    "date": "2016-03-14, 08:00:00+00:00",
    "label_general": "Thể thao"
}