{
    "domain": "dantri.com.vn",
    "code": "3a34ad5a4cce1275e9ea83777f49663258554619",
    "title": "Atletico 0-3 Real Madrid: C.Ronaldo rực sáng với cú hattrick",
    "url": "http://dantri.com.vn/the-thao/atletico-0-3-real-madrid-cronaldo-ruc-sang-voi-cu-hattrick-20161120071832512.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Real Madrid đã thi đấu tưng bừng khi đánh bại Atletico 3-0 tại Vicente Calderon ở vòng 12 La Liga nhờ cú hattrick của C.Ronaldo. Đoàn quân HLV Zidane tiếp tục dẫn đầu bảng xếp hạng La Liga với 30 điểm.\nTrong suốt 3 năm qua tại La Liga, Real Madrid chưa từng thắng Atletico nên HLV Zidane tỏ ra khá thận trọng. Bên cạnh đó Atletico được thi đấu trên sân nhà và đang rất khát điểm, nên họ được đánh giá cao hơn ở trận derby Madrid này. C.Ronaldo mở tỷ số sau cú sút phạt tuyệt đẹp Atletico là đội khởi đầu tốt hơn và nhưng Real Madrid cho thấy sự hiệu quả tối đa trong tấn công. C.Ronaldo mở tỷ số 1-0 sau cú sút phạt tuyệt đẹp từ ngoài vòng cấm và đó là điểm nhấn để thế trận rẽ sang hướng khác.Real Madrid chơi chắc chắn và họ ghi thêm được hai bàn thắng nữa trong hiệp 2, đều nhờ công CR7. Ngôi sao người Bồ Đào Nha đã dẹp tan tin đồn về phong độ sa sút và cú hattrick vào lưới Atletico là câu trả lời rõ ràng nhất với những lời chỉ trích nhằm vào mình.Với việc Barcelona bị Malaga cầm hòa 0-0, Real Madrid dẫn đầu La Liga với 30 điểm, hơn Barcelona 4 điểm. Đoàn quân HLV Zidane đang tiến bước vững chắc trên con đường vô địch lượt đi, trong khi Atletico tiếp tục sa sút với hai trận thua liên tiếp.Real Madrid chơi với sơ đồ 4-3-3 quen thuộc với Kovacic, Modric, Vazquez ở giữa sân, nhiệm vụ ghi bàn được trao cho Isco, Bale, Ronaldo. Bên phía Atletico, HLV Simeone sử dụng bộ tứ Koke, Saul, Carrasco, Griezmann đá phía sau mũi nhọn cao nhất Torres.Trận đấu diễn ra với tốc độ rất cao, cả hai đội đều muốn có bàn thắng sớm. Atletico có được cơ hội đầu tiên ở phút thứ 9, khi từ đường bấm bonsgc ủa Koke, Saul Niguez thoát xuống tung ngay cú bắt vô lê ở tư thế khó nhưng bóng đi chệch cột dọc. Griezmann không thể hiện được gì ở trận đấu này Ba phút sau Real Madrid có câu trả lời, C.Ronaldo bật rất cao đánh đầu nhưng thủ thành Oblak có pha cản phá xuất sắc trên vạch vôi. Nỗ lực đá bồi sau đó của CR7 cũng bất thành khi hậu vệ Atletico lăn xả vào cản phá.Đến phút 21, Luka Modric tung cú dứt điểm từ ngoài vòng cấm nhưng tài năng của Oblak đã cứu thua cho Atletico. Trận đấu đang diễn ra đầy căng thẳng, cầu thủ hai đội vào bóng đầy quyết liệt.Điểm nhấn trận đấu đã đến ở phút 23, khi C.Ronaldo đá phạt từ cự ly 25m đập trúng hàng rào đi đổi hướng khiến thủ thành Oblak đành bó tay, giúp Real Madrid dẫn trước 1-0. Sau bàn thắng, Real Madrid chơi chậm rãi và nhường toàn bộ thế trận cho Atletico.Đội chủ nhà tấn công liên tục nhưng họ vấp phải hàng thủ số đông đầy chắc chắn của Real Madrid, nên Atletico không tạo thêm được cơ hội nào ở cuối hiệp 1. Hiệp 2 mới bắt đầu được 4 phút, Carrasco tung cú khứa lòng hiểm hóc vào góc xa đưa bóng đi sạt xà ngang.Atletico gia tăng sức ép và Real Madrid tiếp tục chơi phòng ngự để chờ đợi thời cơ. HLV Diego Simeone liên tục tung cả Angel Correa và Kevin Gameiro vào sân nhằm tăng cường sức mạnh tấn công. Real Madrid tiếp tục vững vàng ở ngôi đầu bảng La Liga Real Madrid phản công đầy lợi hại và phút 68 từ tình huống lộn xộn trong vòng cấm, Isco tung cú vô lê sát mép vòng cấm buộc thủ thành Oblak phải nhoài người hết cỡ cản phá, cứu thua cho Atletico.Hai phút sau, Savic phạm lỗi với C.Ronaldo trong vòng cấm và trọng tài cho Real Madrid được hưởng quả phạt đền. CR7 bước lên bình tĩnh đánh bại Oblak, nhân đôi cách biệt lên 2-0 cho Real Madrid.Đến phút 77 sau pha phản công chớp nhoáng, Bale căng ngang thuận lợi để C.Ronado đệm lòng vào lưới trống nâng tỷ số lên 3-0 cho Real Madrid và hoàn tất cú hattrick cho riêng mình.Về cuối trận, Real Madrid suýt có bàn thứ 4 nếu Modric đánh đầu chính xác hơn ở tư thế cận thành. Carrasco có thể ghi bàn danh dự cho Atletico ở phút 90, nhưng tiền vệ người Bỉ không đánh bại được Navas ở tình huống đối mặt. Trận đấu kết thúc với tỷ số 3-0 nghiêng về Real Madrid.Đội hình thi đấuAtletico Madrid: Oblak 7, Juanfran 5.5, Savic 4, Godin 5, Filipe Luis 6, Gabi 6.5 (Correa 62, 5.5), Koke 5, Saul 5, Carrasco 5.5, Torres 4 (Gameiro 62, 5), Griezmann 5.5Real Madrid: Navas 6, Carvajal 6.5, Nacho 6, Varane 6.5, Marcelo 7.5, Vazquez 7 (Asensio 86), Kovacic 7, Modric 7, Bale 7, Isco 8 (Benzema 79), Ronaldo 9.5 (James 82)Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3a8fd28500000578-0-image-a-37-1479590441800-1479601044155.jpeg",
    "date": "2016-11-20, 07:16:00+00:00",
    "label_general": "Thể thao"
}