{
    "domain": "dantri.com.vn",
    "code": "3bcdb3d60a1c34f47a23247eea821cca8279ba4a",
    "title": "MU - West Ham: Trong cơn khát điểm",
    "url": "http://dantri.com.vn/the-thao/mu-west-ham-trong-con-khat-diem-20161127132918935.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí MU và West Ham đều đang rất khát điểm để phục vụ những mục tiêu khác nhau. Đoàn quân của Mourinho có lợi thế sân nhà ở trận đấu này và cơ hội tốt để họ có thể rút ngắn khoảng cách với đội xếp thứ năm.\r\nTrước vòng đấu 13 Premier League, MU đang xếp thứ sáu và khoảng cách giữa họ với đội xếp trên khá xa, tới năm điểm. Tuy nhiên do Tottenham giữa đêm qua đã thua Chelsea nên MU có cơ hội tốt để áp sát tốp 5 nếu họ giành chiến thắng trước West Ham. Đội bóng đến từ thủ đô London mùa giải năm nay không tốt và đang lận đận ở nhóm cuối bảng.  Nếu như ở mùa giải năm ngoái West Ham thi đấu thăng hoa và họ áp sát nhóm dự cúp châu Âu. Tuy nhiên, ở mùa giải năm nay, với sự biến động lớn về lực lượng, West Ham giờ đây không còn giữ được phong độ ổn định, họ hiện mới được 11 điểm sau 12 vòng đấu và chỉ hơn đội phải xuống hạng - thứ 18, Hull City bằng hiệu số bàn thắng bại.Trước trận đấu này huấn luyện viên Bilic của West Ham thừa nhận ông đang cảm thấy bị áp lực. Trong thời gian qua, trong khi giới chuyên môn cho rằng không nên sa thải Bilic dù đội bóng này đang có phong độ không tốt, song ông chủ Sullivan của đội bóng thành London không phải người giỏi kiên nhẫn. Nếu West Ham không sớm bứt lên có thể Bilic sẽ trở thành huấn luyện viên thứ hai của Premier League ở mùa giải năm nay mất việc.MU giữa tuần qua thi đấu rất thăng hoa tại Europa League, họ hạ gục Feyenoord tới bốn bàn không gỡ. Ở trận đấu đó, Rooney và Mkhitaryan thi đấu rất tốt và khả năng cao họ sẽ có mặt trong đội hình xuất phát của MU ở trận này. Sau hơn hai tháng mới trở lại thi đấu Mkhitaryan nhận được nhiều lời ca ngợi của Mourinho, chiến lược gia người Bồ Đào Nha cho rằng điều quan trọng nhất để Mkhitaryan có thể ra sân hàng tuần tại Premier League là anh cần lặp lại phong độ như trong trận đấu gặp Feyenoord vừa qua. MU vừa thắng giòn giã trước Feyenoord Sự trở lại mạnh mẽ của Mkhitaryan, Mata chuyển sang cánh trái, Rooney được đá hộ công sau Ibrahimovic, Pogba được đẩy về đá cặp tiền vệ trung tâm với Carrick, giúp MU có được sực mạnh tấn công uyển chuyển hơn. Không loại trừ Mourinho sẽ dùng nguyên đội hình thi đấu với Feyenoord vừa qua để thi đấu với West Ham ở trận đấu này.Bên phía West Ham, hàng công thi đấu không đều. Trong khi Michael Antonio đạt hiệu suất ghi bàn tốt với 6 bàn qua 12 trận, nằm trong tố 5 chân sút hàng đầu của giải Ngoại hạng Anh thì các cầu thủ còn lại của đội bóng mới ghi được 7 bàn. Cầu thủ này cũng rất giỏi đánh đầu, anh ghi được 11 bàn thắng bằng đầu trong năm 2016 này và hàng thủ của MU sẽ phải cực kỳ để mắt tới Michael Antonio.Mặc dù vẫn có những ngôi sao sáng trong đội hình nhưng lối chơi của West Ham không nhuần nhuyễn. Và với một đội bóng đang khủng hoảng như vậy, rất khó để họ có thể bắt MU chia điểm.  West Ham hòa MU hai trận ở mùa giải trước (0-0 ở Premier League, 1-1 ở FA Cup), kết thúc chuỗi 8 trận thua liên tiếp của đội bóng này ở Old Trafford trong tất cả các giải dấu.The Hammers chỉ thắng hai trong 23 trận đấu gần nhất của họ tại Old Trafford (hòa 1, thua 20).West Ham ghi được 10 bàn trong 20 trận ở Premier League tại Old Trafford và chưa bao giờ ghi nhiều hơn bàn trong một trận đấu.MU chỉ giành 19 điểm trong 12 trận đấu đầu mùa, thành tích này chỉ mùa giải khởi đầu tồi tệ nhất của họ tại Premier League là mùa 2004-05, khi đó họ có 18 điểm cũng sau 12 trận.MU đang có thành tích hòa ba trận liên tiếp trên sân nhà, lần đầu tiên kể từ giữa tháng hai và tháng Tư năm 1992, họ để xảy ra điều tương tự. Lần gần nhất họ hòa bốn trận liền tại Old Trafford là giữa tháng 11 và tháng 12 năm 1980 (liền năm trận đấu).MU thực hiện tới 203 cú sút cầu môn tại Premier League, hơn so với thời điểm này mùa trước tới 80 cú sút.Anthony Martial đã ghi ba bàn trong ba cú sút trúng khung thành trong các trận gặp West Ham ở mọi giải đấu.Wayne Rooney tham gia trực tiếp vào 14 bàn thắng trong 13 trận đấu gần nhất khi anh thi đấu cho MU gặp West Ham (11 bàn thắng, ba kiến tạo).Rooney cần một bàn thắng để cân bằng kỷ lục của Sir Bobby Charlton - người đang là chân sút số 1 của MU với 249 bàn thắng trong tất cả các giải đấu.The Hammers đã thua năm trong sáu sân khách ở mùa giải năm nay, chỉ có Burnley và Leicester kém cỏi hơn họ.West Ham sử dụng 26 cầu thủ khác nhau trong 12 trận ở Premier League. Họ đã nhận bảy thẻ đỏ ở Premier League kể từ đầu mùa giải năm ngoái, nhiều hơn bất cứ đội nào khác.Michail Antonio cân bằng kỷ lục tại Premier League cho các bàn thắng bằng đầu trong một năm dương lịch (11 bàn, bằng Tim Cahill năm 2010).Dimitri Payet tạo 43 cơ hội ghi bàn mùa giải này tại Premier League cho đồng đội, cao nhất trong giải đấu. Tuy nhiên chỉ 4 lần các đồng đội tận dụng được để chuyển hóa thành bàn thắng. Phù Sa",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/mu1-1480227890882.png",
    "date": "2016-11-27, 13:27:00+00:00",
    "label_general": "Thể thao"
}