{
    "domain": "dantri.com.vn",
    "code": "3ef5c4a8c756cce2b8ca44fa66c49cd926256167",
    "title": "MU 4-0 Feyenoord: Chiến thắng ngọt ngào",
    "url": "http://dantri.com.vn/the-thao/mu-4-0-feyenoord-chien-thang-ngot-ngao-20161125080508431.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Với chiến thắng tưng bừng tới 4-0 trước Feyenoord, MU đã vươn lên giành ngôi nhì bảng A Europa League. Giờ đây đoàn quân của Mourinho hoàn toàn có quyền tự quyết về khả năng giành vé vào vòng 1/16, trận đấu này còn là một cột mốc đáng nhớ với Rooney.\r\nTrước áp lực phải giành chiến thắng MU đã có một trận đấu tưng bừng trước Feyenoord. Đội chủ nhà mở tỉ số ở phút 39 nhờ công của Rooney. Tới phút 69, tỉ số được nhân đôi và Mata ghi tên mình vào bảng tỉ số. Sáu phút sau, thủ thành Jones của Feyenoord làm phản lưới nhà giúp MU có được ba bàn dẫn trước và ở phút bù giờ thứ hai, Lingard ấn định chiến thắng 4-0 ngọt ngào cho đội chủ nhà.Chiến thắng tuyệt vời của MU giúp đội bóng này giải tỏa được áp lực lớn. Giờ đây “Quỷ đỏ” có được 9 điểm và tạm thời đứng nhì bảng A, kém Fenerbahce một điểm. Ở lượt cuối, Feyenoord sẽ phải đối đầu với Fenerbahce, trong khi MU làm khách trên sân của Zorya. Do MU vượt trội hơn cả Fenerbahce, lẫn Feyenoord trong thành tích đối đầu nên chỉ cần ở lượt cuối MU hòa là đội bóng này chắc chắn có vé đi tiếp, bất biết kết quả của trận đấu còn lại.Với bàn thắng mở tỉ số, Rooney đã trở thành chân sút số 1 trong lịch sử của MU tại đấu trường châu Âu với 39 bàn thắng. Giờ đây đội trưởng của MU chỉ còn kém chân sút số một trong lịch sử CLB Sir Bobby Charlton có một bàn và anh hoàn toàn có thể vượt qua vị tiền bối nếu còn thi đấu tiếp tục cho “Quỷ đỏ”. Rooney (phải) ăn mừng sau khi ghi bàn mở tỉ sốMourinho tung ra sân đội hình khá lạ lẫm với người hâm mộ khi đội bóng này tiếp đón Feyenoord. Rooney đá hộ công phía sau lưng Ibrahimovic, trong khi đó Mata được điều chuyển sang cánh trái và Mkhitaryan có trận ra quân ở bên hành lang cánh phải. Dưới hàng thủ Shaw, Blind trở lại đội hình xuất phát. Trong khi đó Romero bất ngờ được thi đấu ở vị trí thủ môn.Với lợi thế sân nhà, MU tràn lên tấn công sau tiếng còi khai cuộc và khiến đối thủ bị dồn ép mạnh. Phút 18, Carrick nhanh chân đón bóng bật ra từ trong vòng cấm địa và dứt điểm chìm, thủ thành Jones vất vả cản phá và nếu không có hậu vệ đội khách hỗ trợ giải nguy rất có thể bóng vẫn sẽ đi vào trong cầu môn. Phút 25, Feyenoord thực hiện phản công nhanh và Kuyt được trao cơ hội dứt điểm ở gần điểm đá phạt đền. Cú bắt vô lê của tiền đạo kỳ cựu người Hà Lan đưa bóng thẳng vào vị trí của Romero. Sự mong chờ của cổ động viên MU tới ở phút 39, Ibra chuyền bóng tinh tế cho Rooney lẻn xuống nhận bóng đối mặt với Jones. Với một cú bấm bóng tinh tế, Rooney đã ghi bàn mở tỉ số.MU tiếp tục đẩy cao sức ép trong hiệp hai. Phút 50, Mata nhận thấy thủ thành Jones lên cao và đã thực hiện một cú bấm bóng đẹp mắt từ bên ngoài vòng cấm. Pha dứt điểm tốt, song thủ môn của Feyenoord với chiều cao tốt vẫn kịp thời lùi về và tung người đẩy bóng vọt xà. Tuy nhiên, Mata chẳng phải tiếc nhiều. Phút 69, các cầu thủ MU phối hợp theo bàn và Rooney chuyền bóng vào trung tâm mà không hề nhìn, cú chuyền của anh thuận lợi để Mata băng vào đệm bóng vào lưới trông nhân đôi cách biệt.Có hai bàn thắng, MU thi đấu thảnh thơi. Phút 75, Ibra nhận bóng ở sát biên ngang bên trái. Cú căng ngang của tiền đạo người Thụy Điển đi đúng vào gót trong chân trái của thủ thành Jones làm đổi hướng trái bóng, trở thành bàn thắng thứ ba cho đội chủ nhà. Thủ môn của Feyenoord mắc sai lầm khi không khép góc ở tình huống này.  Chiến thắng ngọt ngào của MU tới ở phút bù giờ thứ hai. Lingard có bóng thoải mái ở đầu vòng cấm địa. Cầu thủ này cứa lòng chân trái đưa bóng đi xoáy vào góc trái, Jones không thể cản phá cú sút kỹ thuật của đối phương và Feyenoord đau đớn rời Old Trafford với trận thua thảm.  Đội hình thi đấuManchester United (4-2-3-1): Romero 6,5; Valencia 6, Jones 6.5, Blind 6.5, Shaw 6.5; Carrick 7, Pogba 7; Mata 7.5 (Rashford 70, 6), Rooney 7.5 (Depay 82), Mkhitaryan 8 (Lingard 82); Ibrahimovic 6.5Feyenoord (4-4-1-1): Jones 5; Karsdorp 6, Dammers 6, Van der Heijden 6, Nelom 6; Tapia 6.5, Vilhena 6, Toornstra 5.5 (Basacikoglu 78), Elia 6; Kuyt 6.5 (Berghuis 61, 6); Jorgensen 6.5 (Kramer 73, 6)P.S",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3aba92c300000578-3969406-image-m-18-1480020981133-1480035840318.jpg",
    "date": "2016-11-25, 08:03:00+00:00",
    "label_general": "Thể thao"
}