{
    "domain": "dantri.com.vn",
    "code": "436eee28661d7aa7f892262cf7c041431f5af02a",
    "title": "BLV Quang Huy: “World Cup ở Việt Nam, tại sao không?”",
    "url": "http://dantri.com.vn/the-thao/blv-quang-huy-world-cup-o-viet-nam-tai-sao-khong-20161102183647777.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Trước tham vọng tổ chức World Cup 2034 của Malaysia và các quốc gia Đông Nam Á, nhiều người cho rằng đây là một kế hoạch không khả thi, thậm chí có phần hoang tưởng. Tuy nhiên bình luận viên (BLV) Quang Huy lại có quan điểm khác về tham vọng này.\nThông tin các nước Đông Nam Á đang được phía Malaysia thuyết phục xin đăng cai World Cup 2034 gây sự chú ý đặc biệt của dư luận trong những ngày qua. Cụ thể, Bộ trưởng Bộ Thanh Niên và Thể thao Malaysia, Khairy Jamaluddin, đã đưa ra đề xuất với Ban thư ký Liên đoàn bóng đá Đông Nam Á (AFF) nghiên cứu tính khả thi đăng cai vòng chung kết World Cup 2034.Trước đó, Malaysia cũng từng đề xuất trong cuộc họp giữa Bộ trưởng thể thao các nước ASEAN năm 2015 tại Kuala Lumpur về việc 4 nước ASEAN sẽ đấu thầu đăng cai VCK World Cup 2034, giống như VCK Asian Cup 2007 trước đây. BLV Quang Huy tin tưởng vào cơ hội được chứng kiến một kỳ World Cup được tổ chức tại Việt Nam Việc Malaysia nhiều lần thể hiện tham vọng muốn được đua đăng cai giải bóng đá lớn nhất hành tinh không nằm ngoài mục đích chính là lần đầu được tham dự World Cup. Tất nhiên, một mình Malaysia đứng ra làm thì sẽ không thể thực hiện được nhưng nếu có sự chung tay của các quốc gia trong khu vực, giấc mơ này sẽ gần với hiện thực hơn.Trong lịch sử tổ chức World Cup, Hàn Quốc và Nhật Bản là hai nước châu Á duy nhất từng đăng cai vòng chung kết. Đó là năm 2002, khi Hàn Quốc giành hạng tư với rất nhiều nghi ngờ còn Nhật Bản vào tới vòng 1/16. Như vậy, nếu kế hoạch của Malaysia và các quốc gia Đông Nam Á thanh công, thì World Cup sẽ lần đầu tiên được tổ chức ở 6 quốc gia.Tuy nhiên, ngay khi đưa ra kế hoạch của mình, Malaysia đã vấp phải sự nghi ngờ của các quốc trong khu vực, trong đó có Việt Nam.Ngay cả các quan chức VFF khi được hỏi về vấn đề này đều thể hiện sự thận trọng.Theo đó, vấn đề đăng cai World Cup chắc chắn chưa được quyết định sớm và vẫn đang trong quá trình thu thập thông tin. Nó còn phụ thuộc vào rất nhiều yếu tố và là vấn đề cấp Chính phủ chứ Liên đoàn bóng đá Việt Nam không thể tự quyết định.Một lãnh đạo thể thao cấp cao cũng cho rằng tính khả thi của việc đăng cai World Cup là rất ít, bởi nhìn vào tình hình hiện tại, Việt Nam đều chưa thể đáp ứng dược điều kiện khắt khe từ FIFA.Trong khi hầu hết các ý kiến đều hoài nghi về tính khả thi của kế hoạch đăng cai World Cup, thì BLV Quang HUy lại hy vọng vào những bất ngờ: “Tôi nghĩ Malaysia không phải không có lý do trong tham vọng lớn của mình. Rất có thể họ đã được bật đèn xanh mới quyết tâm theo tới cùng như vậy.Khác với mọi người, tôi lại nghĩ rằng cơ hội Việt Nam và các nước Đông Nam Á là hoàn toàn có thể. Tất nhiên chung ta phải đi theo một lộ trình và phải làm rất nhiều việc”.Trước những lo ngại về chất lượng World Cup sẽ bị kéo tụt khi có tới 6 quốc gia đăng cai, BLV Quang Huy cho biết trong gần 20 năm nữa bóng đá khu vực sẽ có nhiều tiến bộ. Hơn nữa,nếu đồng ý cho các quốc gia Đông Nam Á tổ chức thì gần như chắc chắn World Cup sẽ tăng số đội tham dự, có thể từ 32 lên tới 48 độiCuối cùng BLV Quang Huy nhấn mạnh trong gần 20 năm nữa  mọi thứ đều sẽ thay đổi nhiều nên không thể nói trước điều gì và cơ hội để Việt Nam tổ chức giải bóng đá lớn nhất hành tinh không phải không thể xảy ra.T.Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/article-2690694-1f9f969b00000578-395-634x408-1478086477964.jpg",
    "date": "2016-11-02, 19:00:00+00:00",
    "label_general": "Thể thao"
}