{
    "domain": "dantri.com.vn",
    "code": "450cb9f149d084fa6875407736a44fd1a84630c9",
    "title": "10 bàn thắng đẹp nhất vòng bảng AFF Cup 2016",
    "url": "http://dantri.com.vn/the-thao/10-ban-thang-dep-nhat-vong-bang-aff-cup-2016-20161129010124642.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí AFF vừa công bố nhóm 10 bàn thắng đẹp nhất vòng bảng của giải vô địch Đông Nam Á năm nay. Đáng chú ý không có bàn thắng nào trong số này được ghi bởi các chân sút Việt Nam. Ngược lại, Campuchia gây bất ngờ khi có tới 2 đại diện.\r\n Sau 3 trận vòng bảng toàn thắng, đội tuyển Việt Nam ghi được 5 bàn (2 vào lưới Myanmar, 1 vào lưới Malaysia và 2 vào lưới Campuchia). Tuy nhiên, không bàn thắng nào trong số này được xếp vào nhóm 10 bàn thắng đẹp nhất vòng đấu bảng.Ngược lại, đội tuyển Việt Nam là đội 2 lần trở thành “nạn nhân” của nhóm những bàn thắng đẹp nhất.  Đứng đầu trong số các đội tuyển ghi bàn thắng đẹp ở vòng bảng là Myanmar, khi họ có đến 3 bàn thắng nằm trong top 10: Đó là bàn thắng mà Zaw Min Tun ghi vào lưới Campuchia, bàn thắng của Aung Thu sút tung lưới Việt Nam, và bàn của David Htan ghi vào lưới Malaysia. Tức là trận nào ở vòng bảng Myanmar cũng ghi được bàn thắng đẹp.Đứng nhì trong danh sách về số lượng bàn thắng đẹp cũng là bất ngờ lớn nhất mang tên Campuchia. Đội bóng đất Chùa Tháp có 2 bàn được xếp vào nhóm bàn thắng đẹp nhất vòng bảng.Đó là bàn thắng nâng tỷ số lên 2-1, của Chan Vathanaka vào lưới Malaysia và siêu phẩm được ghi từ cú sút xa của Chreng Polroth ghi vào lưới đội tuyển Việt Nam. Thậm chí, bàn thắng của Chreng Polroth còn là bàn thắng đẹp nhất trong top 10.Các quốc gia khác gồm Thái Lan, Malaysia, Indonesia, Singapore và Philippines mỗi nước góp 1 bàn trong nhóm 10 bàn thắng đẹp nhất.Tổng cộng có 32 bàn thắng được ghi ở vòng bảng, bình quân 2,67 bàn/trận. 2 đội bóng ghi nhiều bàn thắng nhất là Thái Lan và Indonesia, mỗi đội có 6 lần chọc thủng lưới đối phương. Xếp tiếp theo trong danh sách này là Việt Nam và Myanmar, mỗi đội ghi 5 bàn. Đội ghi ít bàn thắng nhất là Singapore (chỉ 1 bàn).Thiện Nhân    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/11/27/myanmar-27-11-16-1480257626399.jpg",
    "date": "2016-11-29, 06:00:00+00:00",
    "label_general": "Thể thao"
}