{
    "domain": "dantri.com.vn",
    "code": "5161c1eff7d7ed12138f8d83916bad948817d637",
    "title": "Messi rực sáng trước Celtic, Barcelona cầm chắc ngôi đầu bảng",
    "url": "http://dantri.com.vn/the-thao/messi-ruc-sang-truoc-celtic-barcelona-cam-chac-ngoi-dau-bang-20161124072057202.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Barcelona không gặp bất kỳ khó khăn nào để đánh bại Celtic 2-0 tại Celtic Park ở bảng C Champions League nhờ cú đúp của Messi. Đoàn quân HLV Enrique giành vé đi tiếp với ngôi đầu bảng.\r\nTrận thua 1-3 trước Man City ở lượt đấu trước khiến Barcelona thận trọng bởi nếu tiếp tục sảy chân, họ có nguy cơ đánh mất ngôi đầu bảng. Chính điều đó khiến HLV Enrique sử dụng đội hình khá mạnh trước Celtic dù thực lực hai đội chệnh lệch. Barcelona giành vé đi tiếp với ngôi đầu bảng Messi được nghỉ ngơi hoàn toàn tại La Liga tuần qua và anh chơi rất sung mãn. Ngôi sao người Argentina khai thông thế bế tắc ở hiệp 1 trong thế trận mà Barcelona buộc Celtic phải dồn đội hình về phòng ngự.Sang hiệp 2, Messi hoàn tất cú đúp khi thực hiện thành công quả phạt đền. Bàn thắng giúp Messi cán mốc 100 bàn thắng tại Cup châu Âu và pha lập công này cũng là bàn thắng thứ 400 của Barcelona dưới thời Luis Enrique.Ở trận đấu còn lại bảng C, Borussia Monchengladbach và Man City hòa nhau với tỷ số 1-1. Sau 5 trận, Barcelona chính thức giành ngôi đầu với 12 điểm, Man City đứng thứ hai với 8 điểm và hai đội bóng này đoạt vé đi tiếp. Monchengladbach (5 điểm) ngậm ngùi dự Europa League còn Celtic 2 điểm đứng cuối bảng.HLV Enrique sử dụng đội hình 4-3-3 quen thuộc với Busquets, Rakitic, Andre Gomes ở giữa sân, nhiệm vụ ghi bàn được trao cho Messi, Suarez, Neymar. Ngay sau tiếng còi khai cuộc, Barcelona đã đẩy cao đội hình lên tấn công nhằm tìm kiếm bàn thắng. Messi mở tỷ số trận đấu ở phút 24 Barcelona tấn công dồn dập ở những phút đầu tiên, nhưng họ vấp phải Celtic phòng ngự đầy quyết tâm. Đội bóng Scotland thậm chí còn chơi khá rắn nhằm hạn chế sự hưng phấn của các ngôi sao Barcelona.Tuy nhiên, sức ép của Barcelona đã được cụ thể hỏa ở phút 24. Sau hàng loạt tình huống phối hợp đầy ăn ý, Neymar có đường chuyền như đặt để Messi dứt điểm gọn gàng hạ Gordon, mở tỷ số 1-0 cho Barcelona.Không còn gì để mất, Celtic dồn lên tấn công nhằm gỡ gạc danh dự. Dembele tung cú sút xa đầy quyết đoán từ ngoài vòng cấm, nhưng tài năng của Stegen đã cứu cho Barcelona bàn thua rõ rệt.Phút 34, Messi có cơ hội đẹp nhưng anh không đánh bại được Gordon ở tình huống đối mặt. Cuối hiệp 1, Messi chuyền bóng tinh tế để Suarez đánh đầu cận thành, nhưng không thắng được thủ môn Gordon.Celtic bước vào hiệp 2 với quyết tâm cao độ và họ suýt có bàn thắng ở phút 50 khi Callum McGregor có bóng trong vòng cấm rồi dứt điểm căng, tuy nhiên bóng đi chưa đủ khó để hạ Stegen. Ngay sau đó, Dembele dứt điểm ở góc gần khá nhẹ và chưa thể hạ Stegen. Luis Suarez mang về quả phạt đền ở hiệp 2 Sự sắc sảo của Barcelona được thể hiện ở phút 55 khi Luis Suarez đột phá và ngã trong vòng cấm, đội khách được hưởng quả phạt đền. Messi bước lên bình tĩnh đánh bại Gordon, hoàn tất cú đúp và giúp Barcelona dẫn trước 2-0.Messi suýt nữa lập hattrick, khi anh đột phá bên cánh phải rồi tung cú khứa lòng đưa bóng đi sạt cột dọc. Trận đấu diễn ra khá căng thẳng khi Neymar va chạm với Mikael Lustig và cả hai cầu thủ đều phải nhận thẻ vàng.Những phút còn lại của trận đấu, Barcelona chơi chậm để bảo toàn tỷ số nên không có thêm bàn thắng nào được ghi. Kết quả 2-0 được giữ cho đến khi kết thúc 90 phút và Barca chính thức giành ngôi đầu bảng C Champions League.Đội hình thi đấuCELTIC (4-2-3-1): Gordon 7; Lustig 6, Simunovic 6, Sviatchenko 6, Izaguirre 5; Armstrong 6, Brown 7; McGregor 6 (Roberts 72), Rogic 6 (Bitton 64), Sinclair 6.5 (Forrest 45); Dembele 6.BARCELONA (4-3-3): Ter Stegen 6; Roberto 7, Pique 7 (Marlon 72), Mascherano 8, Alba 7 (Digne 66); Rakitic 7, Busquets 7, Gomes 7; Messi 9, L Suarez 7, Neymar 7 (Turan 77).Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3ab2c3e200000578-3965822-image-a-30-1479932774259-1479946655648.jpeg",
    "date": "2016-11-24, 07:19:00+00:00",
    "label_general": "Thể thao"
}