{
    "domain": "dantri.com.vn",
    "code": "59072513f37a8f23820a31a26c787c7ed59cc1ac",
    "title": "MU chia điểm với West Ham trên sân nhà",
    "url": "http://dantri.com.vn/the-thao/mu-chia-diem-voi-west-ham-tren-san-nha-20161128071745585.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Bị thủng lưới từ sớm, MU cuối cùng chỉ giành được một trận hòa 1-1 trên sân nhà trước West Ham. Với chỉ một điểm có được, khoảng cách giữa “Quỷ đỏ” với ngôi đầu bảng giờ đã được nâng lên thành 11 điểm.\r\n Do bốn đội đầu bảng đã toàn thắng ở vòng 13, cho nên MU chỉ có thể duy trì được khoảng cách điểm khi bắt buộc phải giành chiến thắng trước West Ham. Đáng tiếc đoàn quân của Mourinho lại gây thất vọng khi chỉ có được một kết quả hòa. MU bị thủng lưới ngay ở phút thứ 2 sau khi Sakho ghi bàn và tới phút 21, họ gỡ hòa bằng pha lập công của Ibrahimovic. Trong 70 phút còn lại MU bất lực trong việc xuyên thủng mành lưới của West Ham.Không thể thắng West Ham, MU trải qua trận thứ ba liên tiếp không thắng được đối thủ này khi thi đấu trên sân nhà ở mọi đấu trường. Đó là thành tích khá tệ hại, nhưng tệ hại hơn cả là MU chỉ có 20 điểm sau 13 vòng đấu, thành tích tệ nhất trong 26 năm gần đây. Con số thống kê này hẳn khiến nhiều người kinh ngạc, bởi Mourinho giờ đây còn tồi hơn cả Moyes hay Van Gaal.Chiến lược gia người Bồ Đào Nha cũng gây thất vọng ở trận đấu này khi ông phải nhận thẻ đỏ từ trọng tài sau khi thẳng chân sút một chai nước. Tất nhiên việc phải nhận thẻ đỏ cũng khiến Mourinho sẽ bị án phạt và rõ ràng phản ứng của Mourinho có phần đáng trách. Bởi việc không có mặt ở bên đường biên chỉ đạo học trò cũng phần nào ảnh hưởng tới lối chơi của MU.Khoảng cách giữa MU với đội đầu bảng được nâng lên thành 11 điểm, với đội xếp thứ 4 Arsenal được nâng lên thành 7 điểm. Quả thật, chẳng ai dám tin MU giờ đây có thể cạnh tranh ngôi vô địch, thậm chí ngay cả một vị trí trong tốp 4 cũng rất khó khăn. Pogba (giữa) nhận thẻ vàng từ trọng tài MossMU lại có sự xáo trộn về đội hình so với trận đấu ở Europa League vừa qua. Rashford, Lingard, Herrera, Rojo, Darmian, De Gea trở lại đội hình xuất phát. Tuy nhiên, đội chủ nhà sớm nhận trái đắng khi mới phút thứ hai, West Ham đã khiến họ phải vào lưới nhặt bóng. Payet treo bóng từ bên phải vào trong vòng cấm địa từ quả đá phạt bên phải, Sakho lao xuống đánh đầu đưa bóng vào góc phải. Ibrahimovic đã không thể theo kèm đối thủ trong tình huống này.Đội chủ nhà đẩy mạnh tấn công sau bàn thua. Sau hàng loạt cú sút không gây nguy hiểm, tới phút 21, họ cũng có được bàn gỡ hòa. Pogba bấm bóng từ giữa phần sân đối phương cho Ibra băng xuống bên trái và đánh đầu rất nhanh đưa bóng nằm gọn trong góc trái cầu môn. Thủ thành Randolph không kịp phản ứng trong tình huống này.West Ham giành lại thế trận sau khi bị gỡ, họ cũng có những pha tấn công đáp trả mạnh mẽ. Phút 40, Rashford băng lên nhận bóng trong pha phản công của đội chủ nhà, anh đối mặt với thủ thành Randolph. Thật đáng tiếc khi tiền đạo trẻ của MU lại không thắng được chốt chặn cuối cùng của West Ham. Một cơ hội ghi bàn quá tốt lại bị Rasford bỏ lỡ.Năm phút sau, tới lượt Ibra nhận bóng khá thoáng ở bên phải, cách cầu môn chỉ khoảng 10m. Tiền đạo người Thụy Điển xử lý quá chậm nên khi anh sút bóng, hậu vệ West Ham đã kịp thời can thiệp. Tới phút bù giờ thứ hai, Lingard khá nhanh khi cướp bóng của đối phương và xâm nhập bên phải vòng cấm địa rồi dứt điểm, thủ thành Randolph phản xạ quá tuyệt vời với pha tung người cản bóng cứu thua.Bế tắc trong nửa đầu hiệp hai, Mourinho tung Rooney và Mkhitaryan vào sân, cả hai đều hoạt động năng nổ và ấn tượng hơn những người được thay thế. Tuy nhiên, một phần vì các chân sút của MU dứt điểm kém, một phần vì thủ thành của Randolph quá xuất sắc nên MU bất lực trong việc ghi bàn. Cơ hội đáng kể nhất của họ trong hiệp hai là pha dứt điểm chìm của Pogba từ cách khung thành chừng 23m, bóng đi vào góc phải nhưng Randolph đổ người đẩy bóng ra ngoài.Đội hình thi đấuMU: De Gea 6, Valencia 6.5, Jones 6.5, Rojo 6, Darmian 5, Herrera 6.5, Pogba 7, Lingard 6 (Fellaini 85), Mata 5.5 (Mkhitaryan 65, 7), Rashford 5.5 (Rooney 65, 6), Ibrahimovic 6.5West Ham: Randolph 8.5, Kouyate 7, Collins 6, Ogbonna 7, Antonio 7, Obiang 6.5, Noble 8, Cresswell 6.5, Lanzini 6.5 (Ayew 74, 6), Payet 7 (Feghouli 90+4), Sakho 7.5 (Fletcher 66, 6.5) P.S",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3acda70200000578-0-image-a-135-1480266410700-1480292156578.jpg",
    "date": "2016-11-28, 06:17:00+00:00",
    "label_general": "Thể thao"
}