{
    "domain": "dantri.com.vn",
    "code": "632173bb9042255deb156bfd9b98d5f58837014e",
    "title": "Peru - Brazil: Mối hận của Selecao",
    "url": "http://dantri.com.vn/the-thao/peru-brazil-moi-han-cua-selecao-201611151829598.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Chính Peru đã đẩy Brazil ra khỏi vòng bảng Copa America 2016, khiến HLV Dunga bị sa thải. Giờ đây, khi đang thăng hoa dưới thời Tite, Brazil rất muốn trả mối hận này.\r\n* Trận đấu giữa Peru và Brazil sẽ diễn ra vào lúc 09h15 ngày 16/11 tại SVĐ Estadio Nacional de Lima.Khó ai có thể tin Brazil hùng mạnh đã bị đánh bật ngay từ vòng bảng Copa America 2016 (sau trận thua Peru ở lượt cuối vòng bảng). Dù họ bị loại có phần oan uổng khi cầu thủ Peru đã dùng tay đưa bóng vào lưới nhưng đó vẫn là “vết đen” khó xóa nhòa trong trang sử kỳ vĩ của bóng đá Brazil.  Cũng bởi cú sốc ấy, LĐBĐ Brazil đã sa thải HLV Dunga ngay sau thất bại trước Peru. Thế nhưng, đôi khi trong quyết định đau đớn và khốc liệt nhất, người ta lại tìm thấy đường sống.Giờ đây, những người Brazil đang tìm thấy thứ ánh sáng dưới thời tân HLV Tite. Trong 5 trận đấu dẫn dắt Brazil, HLV Tite đều giúp Selecao giành chiến thắng. Trong đó, mới nhất, họ vừa vượt qua đại kình địch Argentina với tỷ số 3-0.Nhờ chiến tích ấy, đoàn quân xứ Samba đã leo lên ngôi đầu bảng vòng loại World Cup 2018 khu vực Nam Mỹ với 24 điểm. Nhưng trên hết, “thu hoạch” của Brazil còn lớn hơn thế. Đã rất lâu rồi, người ta mới thấy Brazil rực lửa tới vậy.Dưới thời Dunga, Menezes, Scolari… người ta chỉ thấy hình ảnh Brazil nhàm chán với lối chơi phòng ngự. Tuy nhiên, HLV Tite cho thấy Selecao hoàn toàn có thể quay về “bản ngã” với lối chơi tấn công đầy quyến rũ.Ở trận đấu với Argentina, Brazil không cầm bóng nhiều hơn nhưng mỗi đường lên bóng, họ đều mang tới sự nguy hiểm nhất định cho khung thành của Romero. Nó tựa như những đợt sóng trào dâng, đánh vỗ mặt đối thủ. Tới nay, chưa hàng thủ nào có thể ngăn cản được Brazil.  Ít ai biết rằng, trong số trụ cột của Brazil, không ít người đang chơi bóng ở Trung Quốc như Paulinho, Renato Augusto… nhưng đó không phải là “sự sỉ nhục” của Brazil. Thậm chí, Paulinho, Augusto lại là những người chơi hay nhất của đội tuyển xứ Samba trong thời gian qua. Ngoài ra, không thể không kể tên bộ ba tấn công siêu khủng Neymar, Gabriel Jesus và Coutinho. Bộ ba này đủ mềm mại, tốc độ cũng như sự sắc bén để có thể trình phạt bất kỳ đối thủ nào.Trong khi đó, Peru vẫn chỉ là đội bóng trung bình yếu ở Nam Mỹ. Họ vẫn đang ngụp lặn ở vị trí thứ 8 trên BXH với 14 điểm, kém 3 điểm so với vị trí thứ 5 (giành vé vớt tham dự trận play-off World Cup 2018).Dù Peru vẫn còn động lực nhưng vấn đề ở chỗ, họ sẽ phải đụng độ với đội bóng mạnh nhất Nam Mỹ ở thời điểm này. Cách đây vài tháng, Peru chưa được nếm mùi tấn công, đặc sản của người Brazil. Đêm nay, tình hình sẽ rất khác so với cuộc chiến ở vòng bảng Copa America 2016. Liệu chăng Peru có chống đỡ nổi “cơn cuồng phong” mang tên Brazil?Đội hình dự kiến:Peru: Gallese; Trauco, Rodriguez, Ramos, Corzo; Tapia, Lobaton, Flores, Cueva, Ayila; Guerrero.Brazil: Alisson; Alves, Miranda, Marquinhos, Thiago Silva; Paulinho, Fernandinho, Renato, Coutinho, Jesus; Neymar.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/15/bra-1479196413383.jpg",
    "date": "2016-11-15, 18:28:48+00:00",
    "label_general": "Thể thao"
}