{
    "domain": "dantri.com.vn",
    "code": "63a20e80043d9700edc02a83b7e35e0d0434d145",
    "title": "Atletico - Real Madrid: Kinh điển tại Vicente Calderon",
    "url": "http://dantri.com.vn/the-thao/atletico-real-madrid-kinh-dien-tai-vicente-calderon-20161116152340388.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Real Madrid đang chễm chễ ở ngôi đầu bảng La Liga, nhưng đêm nay họ sẽ vấp phải thách thức mang tên Atletico tại Calderon, nơi mà đội chủ nhà khao khát chiến thắng để phục hận thất bại ở chung kết Champions League.\nAtletico và Real Madrid có quá nhiều mối duyên nợ năm nay, nhất là khi HLV Simeone dẫn dắt đội chủ sân Vicente Calderon. Atletico từ chỗ là “miếng mồi” của đối thủ cùng thành phố, đã trở thành khắc tinh và nhiều lần khiến Real Madrid bẽ mặt ở trận derby Madrid. Những cuộc so tài Real Madrid-Atletico luôn đầy quyết liệt Ở hai mùa giải La Liga 2014 và 2015, Real Madrid đã từng bị Atletico đánh bại với tỷ số 4-1 và 4-0. Còn ở La Liga mùa giải năm ngoái, Atletico đánh bại Real Madrid 1-0 tại Bernabeu và “kền kền trắng” phải may mắn mới giành được kết quả hòa 1-1 trong cuộc tái đấu ở Vicente Calderon.Dù là khắc tinh của Real Madrid ở đấu trường quốc nội, nhưng Atletico lại ôm mối hận với Real Madrid ở Champions League. Ở trận chung kết năm 2014, Real Madrid đã thắng 4-1 sau 120 phút tại Lisbon.Tại tứ kết Champions League, Atletico cũng bị Real Madrid loại với tổng tỷ số 0-1 với bàn thắng duy nhất của Chicharito. Còn cách đây 6 tháng ở chung kết năm 2016, Atletico dù chơi hay hơn đã bị cầm hòa 1-1 sau 120 phút và gục ngã trên chấm luân lưu. Ở trận đấu này, Griezmann đã đá hỏng một quả phạt đền.Những mối duyên nợ đó khiến cuộc so tài Atletico-Real Madrid luôn diễn ra đầy xúc cảm, khốc liệt. HLV Diego Simeone chính là nỗi khiếp sợ với Real Madrid trong 4 năm trở lại đây, nhưng cũng chính Real Madrid là rào cản để ông vươn lên đỉnh cao nhất châu Âu cùng Atletico. Atletico ôm hận trước Real Madrid ở chung kết Champions League 2016 Real Madrid cần chiến thắng trước Atletico để bảo toàn ngôi đầu bảng và để xóa dớp không thắng đối thủ này suốt 3 năm tại La Liga. Còn với Atletico, một thắng lợi ở Vicente Calderon đêm nay là cơ hội họ rửa hận đối thủ đã hai lần liên tục khiến Rojiblancos tan vỡ giấc mộng vô địch Champions League.Atletico khởi đầu La Liga khá tốt và họ đã dẫn đầu trong 8 vòng đấu đầu tiên. Nhưng sau đó Atletico đã thua hai trận trước Sevilla, Sociedad và xen giữa là chiến thắng 4-1 trước Malaga. Việc phải chinh chiến ở nhiều mặt trận, cũng là lý do khiến Atletico mất đi sự ổn định tại La Liga.Trong khi đó Real Madrid lại chơi khá tốt ở La Liga và sau chiến thắng 3-0 trước Leganes, họ vững ngôi đầu bảng La Liga với 27 điểm/11 trận, hơn Barcelona 2 điểm. Trong khi đó Atletico đã tụt xuống thứ 4 với 21 điểm, hơn đối thủ Sevilla bám đuổi phía sau về hiệu số bàn thắng.Nếu Barcelona đánh bại Malaga ở trận đấu sớm, Real Madrid hiểu rằng nếu mất điểm trước Atletico, họ có nguy cơ mất ngôi đầu. Atletico cũng muốn 3 điểm để cạnh tranh ở nhóm đầu và khao khát chiến thắng của hai thế lực thành Madrid càng khiến cuộc so tài này trở nên căng thẳng. Mọi sự chú ý sẽ đổ dồn vào C.Ronaldo Sức mạnh của Atletico dựa trên lối chơi chắc chắn, hiệu quả ở các tuyến, đồng thời chờ đợi sự bùng nổ từ ba ngôi sao Koke, Griezmann, Torres. Real Madrid ngoài hàng tiền vệ toàn diện thì HLV Zidane cũng chờ đợi nhiều vào khả năng săn bàn của bộ ba tấn công Bale, C.Ronaldo, Benzema.C.Ronaldo có lẽ là người được chú ý nhiều nhất, khi anh mới tỏa sáng giúp Bồ Đào Nha chiến thắng tại vòng loại World Cup 2018. Giờ là lúc CR7 tiếp tục chứng tỏ mình ở Real Madrid và dẹp tan lời đồn về phong độ kém cỏi tại CLB suốt 1 tháng qua.Atletico có lợi thế sân nhà và họ vẫn được đánh giá cao hơn một chút so với Real Madrid. 90 phút tại Vicente Calderon đêm nay hứa hẹn đầy gian nan với đoàn quân HLV Zidane, khi Atletico khao khát chiến thắng hơn bao giờ hết để xua đi nỗi buồn tại trận tại chung kết Champions League cách đây 6 tháng. Thùy Linh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/34ba08b600000578-3614372-image-a-82-1464463394656-1479289191113.jpg",
    "date": "2016-11-19, 09:06:00+00:00",
    "label_general": "Thể thao"
}