{
    "domain": "dantri.com.vn",
    "code": "6873af8e77cc5ab8cc9342fb76ffc5ac2c4de2a4",
    "title": "Real Madrid khởi động hoàn hảo trước thềm Siêu kinh điển?",
    "url": "http://dantri.com.vn/the-thao/real-madrid-khoi-dong-hoan-hao-truoc-them-sieu-kinh-dien-20161124232401615.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Đang thể hiện phong độ đỉnh cao, Real Madrid cần chiến thắng trước Gijon ở vòng 13 La Liga trên sân Bernabeu, nhằm tạo đà tâm lý thuận lợi trước thềm Siêu kinh điển với Barcelona vào tuần sau.\r\nReal Madrid đang thăng hoa trên các mặt trận, điển hình là chiến thắng 3-0 trước Atletico ở vòng đấu trước. Đó là trận đấu Real Madrid không áp đảo đối phương và có những thời điểm bị lép vế nhưng quan trọng nhất, họ biết chọn thời điểm để kết liễu đối thủ.C.Ronaldo chói sáng với 3 bàn thắng, dù anh không phải là thi đấu quá ấn tượng. Nhưng với Real Madrid thì 3 điểm mới là điều quan trọng nhất và họ đã xóa dớp không thể thắng đối thủ khó chơi Atletico tại La Liga. Real Madrid gặp nhiều khó khăn khi Bale vắng mặt 4 tháng do chấn thương Real Madrid cũng hoàn tất mục tiêu của mình tại Champions League sau khi đánh bại Sporting Lisbon 2-1 trên sân khách. Dù cơ hội giành ngôi đầu bảng là rất thấp nhưng HLV Zidane hài lòng vì đã chắc suất đi tiếp ở sân chơi châu lục và mục tiêu họ hướng tới lúc này là La Liga.Cuối tuần sau, Real Madrid sẽ bước vào trận Siêu kinh điển với Barcelona và họ cần có được đà tâm lý thuận lợi. Do đó, một chiến thắng trước Sporting Gijon tại Bernabeu đêm nay là điều vô cùng quan trọng và thầy trò HLV Zidane quyết tâm thực hiện điều đó.Real Madrid đang dẫn đầu La Liga với 30 điểm/12 trận, hơn đội xếp thứ hai là Barcelona đến 4 điểm. Kể cả thua Gijon, Real Madrid vẫn không đánh mất vị trí nhưng “Kền kền trắng” cần có được sự an toàn ở ngôi đầu bảng nên họ không muốn mất điểm đáng tiếc.Sporting Gijon đang gặp nhiều khó khăn ở mùa giải năm nay, khi họ đang ở nhóm 3 đội cuối bảng. Dù La Liga còn rất dài nhưng CLB xứ Andalucia hiểu rằng mỗi trận đấu với họ lúc này không khác gì trận chung kết nếu không muốn xuống chơi ở hạng dưới.Trong những lần đối đầu trong quá khứ, Sporting Gijon luôn thua đậm khi gặp Real Madrid và thực lực hai đội lúc này không khác là bao. Gijon không sở hữu ngôi sao nào thực sự đáng chú ý, trong khi Real Madrid đang ở đỉnh cao phong độ. C.Ronaldo luôn có duyên ghi bàn khi gặp Gijon Cú hattrick vào lưới Atletico giúp C.Ronaldo có được sự hưng phấn cao độ và anh vẫn là ngôi sao quan trọng nhất ở Bernabeu. Benzema không quá bùng nổ, nhưng anh vẫn là nhân tố quan trọng trong vai trò mũi nhọn ở sơ đồ 4-3-3Bên cạnh đó, những tiền vệ được HLV Zidane luân phiên sử dụng như Kovacic, Modric, Kroos hay Isco đều chơi tròn vai khi được trao cơ hội. Sự trở lại của Sergio Ramos giúp HLV Zidane bớt âu lo hơn nơi hàng thủ, vốn mắc khá nhiều sai sót trong thời gian qua.Điều HLV Zidane lo ngại nhất chính là chấn thương nặng mà Bale gặp phải giữa tuần qua và phải nghi đấu đến 4 tháng. Hiện tại Morata cũng chưa bình phục chấn thương nên nhiều khả năng, Zizou chờ đợi nhiều vào sự tỏa sáng của tài năng trẻ Asensio hoặc James Rodriguez.Dù gặp đôi chút khó khăn về lực lượng, nhưng Gijon không phải đối thủ mà HLV Zidane phải lo lắng khi vắng Bale. Với dàn cầu thủ chất lượng cao và sự chênh lệch về đẳng cấp quá lớn, Real Madrid hoàn toàn có thể xây dựng được thế trận áp đảo trước Gijon.Thậm chí nếu chơi đúng sức, một chiến thắng đậm đà là điều hoàn toàn nằm trong tầm tay “kền kền trắng” và đó sẽ là cú hích quan trọng cho Real Madrid trước thềm Siêu kinh điển vào tuần sau.Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3042ea4700000578-0-image-a-27-1453047102335-1480062329259.jpeg",
    "date": "2016-11-26, 08:00:00+00:00",
    "label_general": "Thể thao"
}