{
    "domain": "dantri.com.vn",
    "code": "68d00a4b2fd8c31a973cb9fb1e29499ce0894fc2",
    "title": "Đội hình tiêu biểu vòng bảng AFF Cup 2016: Không có Công Vinh",
    "url": "http://dantri.com.vn/the-thao/doi-hinh-tieu-bieu-vong-bang-aff-cup-2016-khong-co-cong-vinh-20161129125216143.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Trong danh sách đội hình tiêu biểu do tờ Fox Sport bình chọn, Việt Nam đóng góp ba đại diện. Đáng chú ý, cả Công Vinh và Xuân Trường đều không góp mặt.\n  Thủ mônHassan Sunny (Singapore): Dù Singapore bị loại nhưng Hassan Sunny vẫn xứng đáng nhận được những lời ngợi khen. Ở giải đấu này, cựu binh của Singapore đã có nhiều pha cản phá ấn tượng. Đáng tiếc, đội tuyển Singapore đã về nước sau khi bị Indonesia lội ngược dòng ở trận đấu cuối cùng vòng bảng.  Hậu vệTristan Do (Thái Lan): Ở tuổi 23, Tristan Do tràn đầy nhiệt huyết. Anh hoạt động bền bỉ bên hàng lang cánh phải hàng thủ của Thái Lan với khả năng lên công về thủ nhịp nhàng. Giờ đây, Tristan Do là mắt xích không thể thiếu trong đội hình của HLV Kiatisuk.Quế Ngọc Hải (Việt Nam): Quế Ngọc Hải thi đấu ổn trong cả 3 trận đấu vòng bảng và là điểm tựa của hàng thủ Việt Nam. Nhờ đó, chúng ta chỉ để lọt 2 bàn sau 3 trận ở vòng bảng (có hàng thủ vững chắc nhất, ngang Thái Lan).Zaw Min Tun (Myanmar): Tương tự như Ngọc Hải, vai trò của Zaw Min Tun ở hàng thủ Myanmar rất nổi bật. Không những vậy, cầu thủ này còn lập cú đúp giúp Myanmar lội ngược dòng trước Campuchia ở lượt trận thứ 2 vòng bảng, tạo tiền đề giúp chủ nhà giành vé lọt vào bán kết.Vũ Văn Thanh (Việt Nam): Những tờ báo nước ngoài như Fox Sport, FourFoutTwo đều dành những lợi ngợi khen cho Vũ Văn Thanh sau vòng bảng. Khả năng hỗ trợ tấn công tuyệt vời là điểm mạnh của cầu thủ HAGL. Bên cạnh đó, anh vẫn luôn đảm bảo tốt nhiệm vụ phòng ngự.  Tiền vệNguyễn Trọng Hoàng (Việt Nam): Trọng Hoàng gây ấn tượng với bàn thắng duy nhất giúp Việt Nam giành chiến thắng trước Malaysia. Ở trận gặp Campuchia, khi Việt Nam ở trong thế thiếu người, Trọng Hoàng đã thi đấu cơ động và là cầu nối chuyển tiếp giữa tấn công và phòng ngự.Chanathip Songkrasin (Thái Lan): Dù chưa đạt phong độ tốt nhất nhưng Chanathip Songkrasin vẫn khiến người ta phải trầm trồ bởi những pha đi bóng tốc độ và lắt léo. Điều đáng tiếc nhất của “Messi Thái” chính là việc anh vẫn chưa có pha lập công nào ở vòng bảng.Stefano Lilipaly (Indonesia): Tiền vệ gốc Hà Lan đã thể hiện tầm ảnh hưởng của mình ở tuyến giữa Indonesia. Đặc biệt, anh chính là người ghi bàn thắng quyết định vào lưới Singapore giúp cho Indonesia có vé vào vòng trong.  Tiền đạoChan Vathanaka (Campuchia): Chan Vathanaka nổi lên như ngôi sao sáng rực rỡ của Campuchia, người kéo cả đội tuyển “tí hon” này ở AFF Cup 2016. Những kỹ năng đi bóng, dứt điểm, chạy chỗ… đều được “Messi Campuchia” thể hiện. Đáng tiếc, tập thể Campuchia quá yếu để có thể tạo nên sự khác biệt.Boaz Salossa (Indonesia): Dù bước sang tuổi 30 nhưng Boaz Salossa vẫn thể hiện được sự nhiệt huyết và là đầu tầu hàng công Indonesia. Ở vòng bảng, lão tướng này đã ghi 2 bàn thắng cho đội tuyển xứ Vạn đảo.Aung Thu (Myanmar): “Viên ngọc quý” của bóng đá Myanmar đã tỏa sáng ở vòng bảng với khả năng săn bàn đáng nể. Aung Thu có thể tận dụng mọi cơ hội, dù là nhỏ nhất, để trừng phạt đối thủ. Bàn thắng vào lưới Việt Nam đã cho thấy điều đó. Bởi lẽ đó, báo giới Thái Lan đã đề cập tới Aung Thu khá nhiều trước thềm trận bán kết AFF Cup 2016.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/29/dhtbaaa-1480392358445.jpg",
    "date": "2016-11-29, 12:51:09+00:00",
    "label_general": "Thể thao"
}