{
    "domain": "dantri.com.vn",
    "code": "6afbe8e9298ffdde202c8c73f2d9dc8685f7f0cb",
    "title": "Real Madrid 2-1 Gijon: Cú đúp của C.Ronaldo",
    "url": "http://dantri.com.vn/the-thao/real-madrid-2-1-gijon-cu-dup-cua-cronaldo-20161127011812328.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Real Madrid đã chơi một trận nhàn nhã và đánh bại Sporting Gijon 2-1 tại Bernabeu để tiếp tục dẫn đầu bảng La Liga với 33 điểm/13 trận. C.Ronaldo tiếp tục để lại ấn tượng với cú đúp ở trận đấu này.\r\nReal Madrid đang thể hiện phong độ cao thời điểm này, đặc biệt họ mới đánh bại Atletico 3-0 ở vòng đấu trước. Đoàn quân HLV Zidane cần một chiến thắng tiếp theo để độc chiếm ngôi đầu bảng và tạo đà hưng phấn trước cuộc đấu với Barcelona vào tuần sau. C.Ronaldo tiếp tục ghi bàn trên chấm phạt đền “Kền kền trắng” ép sân ngay sau tiếng còi khai cuộc và họ sớm có được bàn dẫn trước nhờ quả 11m thành công của C.Ronaldo. Sau đó chính CR7 ghi thêm một bàn thắng nữa và giúp Real Madrid có được thế trận đầy thoải mái.Gijon gỡ lại được một bàn, nhưng khoảng thời gian còn lại họ không thể làm thêm được bất ngờ. Real Madrid giữ được chiến thắng 2-1 cho đến khi kết thúc 90 phút và điều đáng chú ý là cả 5 bàn thắng của Real Madrid tại La Liga trong hai trận gần đây nhất, đều thuộc về C.Ronaldo.Sau 13 vòng đấu, Real Madrid đang có được 33 điểm và độc chiếm ngôi đầu bảng, hơn Barcelona đến 7 điểm. CLB xứ Catalan sẽ chịu áp lực rất lớn trong cuộc đấu với Sociedad đêm mai, nếu không muốn bị bỏ xa về điểm số trước thềm Siêu kinh điển.Bale chấn thương, HLV Zidane sử dụng bộ ba tiền đạo C.Ronaldo, Benzema-James Rodriguez, nhiệm vụ kiểm soát trận đấu được trao cho Luka Modric. Ngay sau tiếng còi khai cuộc, Real Madrid đã đẩy cao đội hình tấn công nhằm tìm kiếm bàn thắng sớm. Gijon có được bàn rút ngắn tỷ số xuống 1-2 ngay trong hiệp 1 Sức ép của Real Madrid đã phát huy hiệu quả ở phút thứ 5, khi Lucas Vazquez bị phạm lỗi và đội chủ nhà được hưởng quả phạt đền. C.Ronaldo bước lên bình tĩnh đánh bại Marino, mở tỷ số 1-0 cho Real Madrid.Bàn thắng sớm giúp Real Madrid chơi hưng phấn hơn. Phút 13 C.Ronaldo bật cao đánh đầu trong vòng cấm, nhưng bóng đi vọt xà ngang đầy đáng tiếc. Dù bị dẫn bàn nhưng Gijon lại phòng ngự khá bị động và gần như không thể lên bóng.Đến phút 18, Nacho Fernandez có đường tạt bóng chuẩn xác từ cánh trái cho C.Ronaldo đánh đầu nâng tỷ số lên 2-0 cho Real Madrid. Sau bàn thắng, Real Madrid chơi chậm và Gijon có cơ hội ép sân nhằm kiếm tìm bàn gỡ.Nỗ lực của đội khách cũng được đền đáp ở phút 35, Modric để mất bóng vô duyên và Carlos Carmona vượt qua sự truy cản của hai hậu vệ Real Madrid để tung cú dứt điểm tinh tế hạ gục thủ môn Keylor Navas, rút ngắn tỷ số xuống còn 1-2 cho Gijon. Real Madrid phải rất vất vả mới giữ được chiến thắng 2-1 sau 90 phút Gijon ép sân, nhưng họ không thể tạo thêm tình huống nào trong hiệp 1. Real Madrid chơi quyết tâm hơn ở hiệp 2 và phút 58 Lucas Vazquez có đường treo bóng chính xác vào vòng 16m 50 nhưng cú đánh đầu của Benzema lại quá hiền để thủ môn Marino bắt gọn.Real Madrid chơi khá mất tập trung trong phòng ngự và phút 77 Nacho kéo ngã Victor Rodriguez và ngay lập tức trọng tài chỉ tay vào chấm 11 m cho đội khách. Tuy nhiên, Duje Cop lại dứt điểm quá ẩu đi ra ngoài, Real Madrid may mắn tránh được bàn thua.Trong những phút còn lại của trận đấu, Gijon liên tục ép sân và Real Madrid đã phải phòng ngự đầy vất vả. Sự may mắn giúp Real Madrid giữ được tỷ số 2-1 cho đến khi kết thúc 90 phút và HLV Zidane hài lòng khi có được 3 điểm quan trọng để bảo toàn ngôi đầu bảng La Liga.Đội hình thi đấuREAL MADRID (4-4-2): Keylor 6; Danilo 6, Pepe 6, Ramos 6 (Marcelo, 72, 6), Nacho 7; Lucas 7, Kovacic 6 (Isco, 81), Modric 6, Rodriguez 6 (Asensio, 72 6); Benzema 6, Ronaldo 8SPORTING GIJON (5-4-1): Marino 6; Douglas 6, Lillo 6, Mere 7, Amorebieta 6, Lopez 6; Alvarez 6, Rachid 6 (Cases, 81), Carmona 7 (Rodriguez, 76, 6), Moi Gomez 7 (Viguera, 76); Cop 6Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3ac5e63400000578-0-image-a-1-1480177956643-1480184241900.jpeg",
    "date": "2016-11-27, 01:16:00+00:00",
    "label_general": "Thể thao"
}