{
    "domain": "dantri.com.vn",
    "code": "709d03f9001fb632a30d17d538169575441f893b",
    "title": "Hòa Monchengladbach, Man City giành vé đi tiếp",
    "url": "http://dantri.com.vn/the-thao/hoa-monchengladbach-man-city-gianh-ve-di-tiep-20161124071924825.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Man City đã trải qua trận đấu vô cùng khó khăn nhưng họ cũng giành được kết quả hòa 1-1 trước Monchengladbach tại Borussia Park ở bảng C Champions League. Thầy trò HLV Guardiola chính thức ghi tên mình vào vòng 1/8.\r\nMan City đang đầy hưng phấn sau chiến thắng trước Barcelona ở lượt đấu trước và họ quyết tâm đánh bại Borussia Monchengladbach trên sân khách nhằm đoạt vé đi tiếp. Mặc dù vậy, HLV Guardiola vẫn tỏ ra thận trọng bởi những chuyến làm khách tại nước Đức luôn đầy khó khăn. Man City đã trải qua những phút thi đấu đầy khó khăn Borussia Monchengladbach nhập cuộc quyết tâm và họ có được bàn thắng mở tỷ số nhờ công Raffael. Phải đến cuối hiệp 1, Man City mới có được bàn gỡ hòa đẹp mắt nhờ công David Silva.Trong hiệp 2, Man City cũng có vài cơ hội nguy hiểm nhưng không dứt điểm thành công. Tuy nhiên, kết quả hòa 1-1 tại Borrussia Park đủ khiến HLV Pep Guardiola cùng các học trò hài lòng.Ở trận đấu còn lại bảng C, Barcelona dễ dàng đánh bại Celtic 2-0 tại sân Celtic Park. Sau 5 trận, Barcelona chính thức giành ngôi đầu với 12 điểm, Man City đứng thứ hai với 8 điểm và hai đội bóng này đoạt vé đi tiếp. Monchengladbach (5 điểm) ngậm ngùi dự Europa League còn Celtic 2 điểm đứng cuối bảng.Man City tung ra sân đội hình mạnh nhất với sơ đồ 3-2-4-1 với Fernandinho-Gundogan đá cặp tiền vệ trung tâm, bộ tứ Navas, Druyne, Silva, Sterling đá phía sau mũi nhọn cao nhất Aguero. Những phút đầu tiên diễn ra với tốc độ cao, cả hai đội đều muốn có bàn thắng sớm. Đội chủ nhà vượt lên dẫn trước nhờ công của Raffael Đội chủ nhà nhập cuộc tốt hơn và liên tục dồn Man City về phòng ngự. Raffael và Fabian liên tục tung ra những cú sút xa nguy hiểm khiến thủ thành Bravo phải bay người hết cỡ mới có thể cản phá.Tình huống đáng kể nhất mà Monchengladbach tạo ra ở phút thứ 7 khi Raffael đi bóng tư do rồi tung cú sút quyết đoán, nhưng tài năng của Bravo đã cứu thua cho Man City. Đội khách chơi khá mất tập trung và liên tục để lộ sơ hở trong phòng ngự.Sức ép liên tục của Man City đã được cụ thể hóa ở phút 23, khi Stindl đi bóng vượt qua John Stones rồi thực hiện đường chuyền để Raffael dứt điểm lạnh lùng hạ Bravo, mở tỷ số 1-0 cho đội chủ nhà.Sau bàn thua, Man City bừng tỉnh và đẩy cao đội hình lên tấn công. Gundogan dứt điểm tầm xa đầy quyết đoán, nhưng Sommer đã bắt gọn. Ngay sau đó, Bruyne đá nối trong vòng cấm nhưng một lần nữa thủ thành Sommer lại là người chiến thắng. David Silva ấn định kết quả hòa 1-1 chung cuộc của trận đấu này Trận đấu đang diễn ra đầy hấp dẫn, khi Monchengladbach không hề có tư tưởng đá phòng ngự. Phút 40 Oscar Wendt đi bóng qua hai cầu thủ Man City rồi tung cú đá căng buộc Bravo phải làm việc khá vất vả.Sự sắc sảo trong tấn công của Man City được thể hiện ở cuối hiệp 1, khi De Bruyne có được phối hợp đầy ăn ý cùng Sterling, trước khi tung đường chuyền chính xác để Silva dứt điểm cận thành hạ Sommer, gỡ hòa 1-1 cho Man City.Sang hiệp 2, đội chủ nhà ép sân nhằm tìm kiếm chiến thắng, nhưng Man City lại chơi phòng ngự phản công đầy sắc sảo. Sterling suýt nữa ghi bàn ở phút 66, nhưng anh không hạ được Sommer ở tình huống đối mặt.Monchengladbach ngay lập tức có cây trả lời khi Stindl đi bóng vượt qua Nicolas Otamendi nhưng cú sút của anh lại đi ra ngoài. Về cuối trận, Man City chỉ còn 10 người khi Fernandinho nhận thẻ vàng thứ hai, nhưng đội chủ nhà không thể tận dụng lợi thế và chấp nhận kết quả hòa 1-1 chung cuộc.Đội hình thi đấuBORUSSIA MONCHENGLADBACH (4-4-2): Sommer 6.5; Elvedi 6, Christensen 7, Jantschke 6.5, Wendl 6; Traore 7 (Hofmann 41, 6), Dahoud 6.5 (Vestergaard 60, 6), Strobl 6, Johnson 6.5; Stindl 6.5, Raffael 7 (Hahn 84).MANCHESTER CITY (3-2-4-1): Bravo 6; Stones 5.5, Otamendi 6, Kolarov 6; Fernandinho 5, Gundogan 6; Navas 7, De Bruyne 7.5, Silva 7, Sterling 6.5 (Sagna 68, 6); Aguero 5. Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3ab295ec00000578-0-image-a-9-1479932542059-1479946655660.jpeg",
    "date": "2016-11-24, 07:17:00+00:00",
    "label_general": "Thể thao"
}