{
    "domain": "dantri.com.vn",
    "code": "730c83e51f0037a36d8f1c604e3090a2a593df74",
    "title": "Barcelona trước chuyến đi đầy gian khó đến Anoeta",
    "url": "http://dantri.com.vn/the-thao/barcelona-truoc-chuyen-di-day-gian-kho-den-anoeta-20161124234737107.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Đang nỗ lực cạnh tranh ngôi đầu bảng với Real Madrid, nhưng Barca đang có dấu hiệu hụt hơi. Đoàn quân HLV Enrique không dễ gì có được 3 điểm trong chuyến hành quân đến sân Anoeta của Real Sociedad ở vòng 13 La Liga đêm nay.\nMùa giải đang bước vào giai đoạn vô cùng quan trọng và Barcelona hiểu rõ những khó khăn của mình. Khoảng cách 7 điểm với đội đầu bảng Real Madrid không dễ gì san lấp, nếu như “Kền kền trắng” vẫn giữ được phong độ hiện nay.Cuối tuần sau CLB xứ Catalan sẽ đối đầu Real Madrid trong trận Siêu kinh điển rất được chờ đợi. Nhưng để tránh thất thế trước cuộc chiến sống còn đó, Barcelona buộc phải thu hẹp khoảng cách điểm số và mục tiêu của họ là phải đánh bại Sociedad đêm nay. Messi đã thua cả 3 trận trong những lần đến Anoeta gần đây nhất Barcelona đang có được sự hưng phấn cao độ khi mới hạ Celtic 2-0 nhờ cú đúp của Messi. Hàng loạt kỷ lục được tạo ra khi Messi có 100 bàn thắng ở cúp châu Âu, hay Barca cán mốc 400 bàn dưới thời Enrique hay đội bóng đã chính thức giành ngôi đầu bảng C Champions League.Những thực tế tại La Liga không được đẹp đẽ như vậy khi ở vòng đấu trước, Barcelona đã bị Malaga cầm hòa 0-0 ngay tại Nou Camp. Kết quả đó cùng việc Real Madrid vẫn đang chơi ổn định đã khiến Barca hụt hơi và bị đại kình địch bỏ xa trên bảng xếp hạng.Thậm chí nếu tiếp tục “rơi” điểm một cách vô duyên thì Sevilla hay Villarreal có thể đuổi kịp Barcelona bất kỳ lúc nào. Việc mới chỉ có được 26 điểm/12 trận với Barcelona là kết quả tệ hại nhất trong 8 năm trở lại đây, thua xa thời Guardiola, Vilanova hay cả Tata Martino trước đây.Vì thế, Barcelona không được phép mất điểm trong chuyến hành quân đến Anoeta đêm nay. Nhưng đó là thách thức vô cùng lớn bởi trong 3 lần gặp nhau ở sân đấu này ở 3 mùa giải liên tiếp, Barcelona đều trắng tay rời xứ Basque.Ở trận gặp gỡ gần đây nhất giữa hai đội ngày 10/4/2016, Barcelona đã thua 0-1 và họ suýt nữa mất chức vô địch vào tay Real Madrid. Sức ép lớn tại xứ Basque và bầu không khí thù địch tại Anoeta, cùng tinh thần quyết đấu của đội chủ nhà là những yếu tố khiến Barca đánh mất chính mình. Messi đang có được phong độ cao thời điểm này Ba thất bại trên sân khách đó thực sự kiến Barcelona lo lắng và điều đáng lo hơn, là Sociedad đang chơi hay mùa giải năm nay. CLB xứ Basque đang xếp thứ 5 với 22 điểm, kèm Barcelona có 4 điểm và đội bóng này đang ôm mộng giành vé dự Champions League năm tới.Sociedad không có nhiều thay đổi về lực lượng khi họ vẫn dựa trên nền tảng là bộ ba Xabi Prieto, Vela và Illarramendi đang chơi đầy ăn ý ở giữa sân. Ngoài ra lối đá rắn và đeo bám đầy khó chịu của Sociedad luôn khiến mọi đối thủ phải e ngại, đặc biệt là Barcelona hay Real Madrid.Sự hưng phấn của Sociedad khiến Barca e ngại, nhưng đoàn quân HLV Enrique quyết tâm phá dớp tệ hại này. Phong độ đỉnh cao của Messi, cùng khả năng bùng nổ nơi Luis Suarez hay Neymar là những điểm sáng giúp Barcelona có hy vọng cải thiện thành tích ở Anoeta.Khi trước mắt là Siêu kinh điển, Barcelona hiểu rằng họ không được phép sảy chân tại xứ Basque nên đoàn quân HLV Enrique sẽ chiến đấu hết mình vì 3 điểm. Tuy nhiên, 90 phút tại Anoeta hứa hẹn đầy gian khó với Barcelona, khi Sociedad không chỉ là khắc tinh mà họ đang rất hưng phấn với sự khởi đầu La Liga tốt nhất trong 10 năm trở lại đây. Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/33029a5a00000578-3531819-image-a-21-1460233933707-1480062329289.jpeg",
    "date": "2016-11-27, 11:00:00+00:00",
    "label_general": "Thể thao"
}