{
    "domain": "dantri.com.vn",
    "code": "78482cc264a62bfec675ee08927d65d522ec7ecf",
    "title": "Cờ vua Việt Nam thành công tại giải châu Á nhờ chuẩn bị tốt từ HDBank Cup",
    "url": "http://dantri.com.vn/the-thao/co-vua-viet-nam-thanh-cong-tai-giai-chau-a-nho-chuan-bi-tot-tu-hdbank-cup-2016041411040588.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\r\n    Giành đến 7 HCV, 4 HCĐ cá nhân, cùng 2 HCB đồng đội tại giải châu Á là thành công ngoài chỉ tiêu của cờ vua Việt Nam. Điều đáng chú ý là trước khi giải châu Á bắt đầu, các kỳ thủ Việt Nam đều đã được trải qua giải đấu cọ xát hết sức bổ ích ở HDBank Cup.\r\nTừ thành công tại giải châu Á nhìn về giải cờ vua quốc tế HDBankTại giải cờ vua quốc tế HDBank diễn ra hồi tháng 3 vừa rồi, ngoại trừ Đại kiện tướng quốc tế Lê Quang Liêm vắng mặt vì lý do sức khỏe, thì tất cả các kỳ thủ mạnh nhất, đồng thời là các tuyển thủ quốc gia gồm Nguyễn Ngọc Trường Sơn, Nguyễn Anh Khôi, Đào Thiên Hải (nam), Phạm Lê Thảo Nguyên, Nguyễn Thị Thanh An, Nguyễn Thị Mai Hưng (nữ) đều góp mặt.Chính họ cũng là trụ cột của đội tuyển cờ vua Việt Nam tại giải vô địch đồng đội châu Á vừa kết thúc tại UAE. Hầu hết những người trong số họ đều thi đấu khá tốt.  Tiến bộ nhất và nhiều triển vọng nhất trong số các kỳ thủ nam vẫn là Nguyễn Anh Khôi (cựu vô địch U10 và U12 thế giới). Ở giải vô địch châu Á vừa qua, kỳ thủ mới 14 tuổi này thi đấu 9 ván, thắng đến 4 trận, hòa 2 và thua 3 – một thông số đáng ghi nhận với kỳ thủ ở vào lứa tuổi như Anh Khôi, phải đối diện với những VĐV có trình độ hàng đầu châu lục.Bản lĩnh vừa nêu của Anh Khôi chính là yếu tố mà em có được từ những lần đụng độ với các kỳ thủ hàng đầu ở hệ thống giải cờ vua quốc tế HDBank hàng năm. Liên tục được thi đấu với các kỳ thủ mạnh ở các giải ấy, sức cờ, kinh nghiệm cũng như bản lĩnh Anh Khôi được nâng lên rõ rệt.  Về nữ, Phạm Lê Thảo Nguyên cũng có giải đấu khá ổn định tại UAE. Như đã nhận định, việc được cọ xát ở giải cờ vua quốc tế HDBank mấy năm qua, nhất là việc được thi đấu với các đối thủ nam giúp cho bản lĩnh của Thảo Nguyên tiến bộ hẳn.Chính Thảo Nguyên cũng thừa nhận chuyện này, khi cô cho biết tâm lý thi đấu của cô ngày một vững vàng hơn, khi liên tục được so cờ cùng các kỳ thủ nam nhiều năm qua.Sự vững vàng của Lê Quang Liêm, cùng sự vươn lên của các gương mặt trẻNói về Lê Quang Liêm, cho dù kỳ thủ số 1 Việt Nam không tham dự giải cờ vua quốc tế HDBank gần nhất, nhưng chính những giải HDBank Cup mấy năm qua góp phần giúp phong độ cho Lê Quang Liêm càng lúc càng ổn định.Ở giải cờ vua vô địch đồng đội châu Á tại UAE, việc đội tuyển Việt Nam giành HCB đồng đội trước hàng loạt đối thủ mạnh như Trung Quốc, Ấn Độ, Kazakhstan, Mông Cổ… là điều không phải dễ, bởi các quốc gia đấy đều nằm trong nhóm các cường quốc cờ vua thế giới, sở hữu rất nhiều kỳ thủ mạnh.Và trong thành công của đội tuyển cờ vua Việt Nam rõ ràng có đóng góp lớn của Lê Quang Liêm. Được phát hiện và được trui rèn tại giải cờ vua quốc tế HDBank từ khi chỉ là một tay cờ triển vọng, đến nay thông qua giải đấu ấy, Lê Quang Liêm đã nằm trong nhóm những cao thủ cờ vua hàng đầu thế giới. Vị trí đó có được cũng xuất phát từ việc Quang Liêm thường xuyên thi đấu với các cao thủ khác hàng năm tại TPHCM.  Còn nhìn về tương lai, những gương mặt triển vọng không chỉ có Nguyễn Anh Khôi, mà còn phải kể thêm Nguyễn Huỳnh Minh Huy, người đã thi đấu khá thành công ở nội dung cờ chớp, góp công vào thành tích chung của đội tuyển cờ vua Việt Nam.Riêng giải cờ vua quốc tế HDBank hàng năm diễn ra ngày trước thềm giải châu Á chính là cơ hội trui rèn quá tốt cho các kỳ thủ hàng đầu Việt Nam, chuẩn bị cho sân chơi châu lục. Nhiều kỳ thủ triển vọng xuất hiện tại giải cờ vua các lứa tuổi châu ÁKhông chỉ tại giải cờ vua đồng đội châu Á tại UAE, ở một giải đấu khác cấp châu lục là giải các lứa tuổi diễn ra ở Mông Cổ, đội tuyển Việt Nam cũng giành kết quả tốt.Trong đó, đáng chú ý có những tấm HCV của Vũ Mỹ Linh (2 HCV ở các nội dung cờ nhanh và cờ chớp U8 nữ), Đặng Anh Minh (cờ chớp U8 nam), Nguyễn Hồng Nhung (cờ chớp U10 nữ), Nguyễn Đức Trí (cờ nhanh U12 nam). Hoặc các HCB của Nguyễn Thu An (cờ chớp U8 nữ), Nguyễn Quốc Hy (cờ chớp U10 nam), Lê Thúy An (cờ nhanh U14 nữ) và Trần Minh Thắng (U16 nam).Số này có Trần Minh Thắng và Nguyễn Quốc Hy là các kỳ thủ từng tham gia các kỳ giải cờ vua quốc tế HDBank. Riêng ở HDBank Cup 2016, Minh Thắng giành đến 73 elo, cũng như nâng cao đáng kể sức cờ và kinh nghiệm của mình.Đấy cũng là đặc điểm chung của các VĐV, càng thi đấu nhiều, càng được cọ xát nhiều, nhất là cọ xát với các đối thủ mạnh thì khả năng đối kháng của họ càng tốt. Qua đó càng không thể không ghi nhận đóng góp của giải cờ vua quốc tế HDBank cho sự phát triển chung cho phong trào cờ vua cả nước, cũng như cho sự tiến bộ của các kỳ thủ Việt Nam, trước khi họ dùng kinh nghiệm từ HDBank Cup, bước ra các đấu trường quốc tế.\nMạnh Đức",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/04/14/hdbank-bangkhen-14-4-16-1460596515415.jpg",
    "date": "2016-04-14, 00:59:00+00:00",
    "label_general": "Thể thao"
}