{
    "domain": "dantri.com.vn",
    "code": "7c5306403e8fbfc9cf8c33aefc74bf823cd64782",
    "title": "Chelsea - Tottenham: Ngang sức ngang tài",
    "url": "http://dantri.com.vn/the-thao/chelsea-tottenham-ngang-suc-ngang-tai-20161126142149.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Chelsea tiếp đón Tottenham với vị trí số 1 cùng 6 trận liên tiếp toàn thắng và không để thủng lưới. Trong khi đó, mặc dù thi đấu bết bát tại Champions League, đoàn quân của Pochettino vẫn chưa một lần thất bại tại Premier League mùa này.\r\nChelsea đang thể hiện một diện mạo hoàn toàn khác dưới thời của tân HLV Antonio Conte. Vị HLV người Italy không mất nhiều thời gian để định hình lối chơi của mình, và sơ đồ chiến thuật 3-4-3 đã thực sự khiến Chelsea lột xác.  Kể từ khi sử dụng mô hình 3 hậu vệ này, “The Blues” thắng 6 trận liên tiếp và không để lọt lưới bàn nào. Họ leo lên thẳng vị trí số 1 trên bảng xếp hạng, nghiễm nhiên trở thành ứng cử viên hàng đầu cho chức vô địch ở mùa giải năm nay.Vị trí chạy cánh phải của Victor Moses thực sự là một phát hiện đầy giá trị. Không chỉ tạo ra những mối đe dọa trong những tình huống tấn công, cầu thủ người Nigeria còn cho thấy sự chắc chắn mỗi khi phải tham gia phòng ngự.“Tôi có thể nhận ra tiềm năng của anh ấy những ngày đầu tới đây” Conte cho biết: “Moses có những phẩm chất quan trọng: kỹ thuật, sức mạnh, thể lực. Thật khó hiểu khi mẫu cầu thủ như cậu ấy lại bị đánh giá thấp.”Việc không phải thi đấu cúp châu Âu cũng là một lợi thế khác của Chelsea. Antonio Conte có thể toàn tâm toàn ý huấn luyện đội bóng cho chiến dịch giành lấy ngai vàng tại Premier League. Trong khi đó, đối thủ của họ - Tottenham – lại đang phải bung sức ở cả đấu trường Champions League.Họ vừa mới bị loại khỏi giải đấu danh giá nhất châu Âu, sau khi để Monaco đánh bại 2-1 ở loạt đấu thứ 5 hồi đầu tuần. Mặc dù vậy, Mauricio Pochettino vẫn thể hiện sự lạc quan và tập trung cho cuộc chiến quan trọng cuối tuần này. Costa đang có phong độ thăng hoa cùng Chelsea “Giờ đây, chúng ta phải ngẩng đầu lên và bước tiếp.” Vị HLV người Argentina chia sẻ: “Chelsea có một tuần để chuẩn bị đối phó với chúng ta, và bây giờ chúng ta sẽ bắt đầu đối phó với họ. Chúng ta cần phải sẵn sàng và thể hiện hết khả năng của mình.”Chelsea sẽ không có được sự phục vụ của John Terry trong trận đấu ngày hôm nay. Anh mới gặp chấn thương và sẽ phải ngồi ngoài từ 2 đến 3 tuần. Tin vui là tiền vệ John Obi Mikel đã có thể trở lại tập luyện.Trong khi đó, Mauricio Pochettino sẽ không có hai lựa chọn phù hợp nhất cho vị trí hậu vệ trái của mình. Danny Rose bị treo giò, còn Ben Davies gặp chấn thương mắt cá. Do đó, rất có thể Jan Vertonghen sẽ trám vào vị trí này, và Kevin Wimmer tiếp tục đá trung vệ. Eric Lamela ngồi ngoài do chấn thương hông. Toby Alderweireld đã trở lại nhưng chưa thể ra sân tối nay.Với những thiếu hụt về lực lượng, không loại trừ khả năng đội khách Tottenham sẽ xuất phát với sơ đồ ba hậu vệ. Tuy nhiên, đây không phải sơ đồ chiến thuật dễ sử dụng, đặc biệt khi phải đối đầu đội bóng đã vô cùng nhuần nhuyễn với nó như Chelsea. Mặc dù vậy, Tottenham vẫn là đội bóng duy nhất chưa thua trận nào, và sẽ không dễ để đội nhà nối dài mạch thắng. Chelsea: John Terry chấn thương. Willian trở lại.Tottenham: Danny Rose và Ben Davies vắng mặt. Erik Lamela chấn thương. Tottenham không thắng tại Stamford Bridge kể từ năm 1990.Chelsea không thua ở 26 trận sân nhà gần nhất gặp Tottenham (thắng 17, hòa 9).Chelsea đang có chuỗi 6 trận thắng liên tiếp không để lọt lưới tại Premier League.Diego Costa là cầu thủ đầu tiên ghi được 10 bàn mùa này.Tottenham vẫn đang bất bại ở 12 trận mùa này (thắng 6, hòa 6).Tuy nhiên, thắng lợi trước West Ham tuần trước là chiến thắng duy nhất của họ sau 9 trận gần nhất trên mọi đấu trường (hòa 5, thua 3).  Vương Hưng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/chelsea-1480131101163.jpg",
    "date": "2016-11-26, 14:19:51+00:00",
    "label_general": "Thể thao"
}