{
    "domain": "dantri.com.vn",
    "code": "86def9a683b6d9c5f3aea66f6cb1f231c5938aa5",
    "title": "Argentina 3-0 Colombia: Messi chói sáng",
    "url": "http://dantri.com.vn/the-thao/argentina-3-0-colombia-messi-choi-sang-20161116083729211.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Argentina đã tạm thời thoát khỏi khủng hoảng khi đánh bại Colombia 3-0 ở lượt trận 12 vòng loại World Cup 2018 khu vực Nam Mỹ trên sân nhà San Juan del Bicentenario. Messi ghi 1 bàn và kiến tạo để Pratto, Di Maria lập công.\n Lượt trận thứ 12 vòng loại World Cup 2018 khu vực Nam Mỹ (ngày 16/11)03h00 Bolivia 1-0 Paraguay04h00 Ecuador 3-0 Venezuela06h30 Chile 3-1 Uruguay06h30 Argentina 3-0 Colombia09h15 Peru - BrazilChile ngược dòng đánh bại Uruguay 3-1 Sau 4 trận liên tục chỉ biết hòa và thua, Argentina đang chịu khá nhiều sức ép. Họ buộc phải thắng Colombia mới có thể cải thiện tình hình và đoàn quân HLV Bauza khá tự tin, bởi họ luôn có được thành tích tốt trước đối thủ này.Nhập cuộc đầy khó khăn, nhưng Argentina đã khai thông thế bế tắc bằng bàn thắng của Messi. Khi Colombia ép sân, ngôi sao Barcelona đã có đường kiến tạo để Pratto nhân đôi cách biệt và dập tắt mọi hy vọng của đội khách. Messi mở tỷ số cho Argentina sau cú sút phạt đẹp mắtChiêm ngưỡng siêu phẩm sút phạt của Messi vào lưới Colombia Về cuối trận, Di Maria còn thêm một lần lập công với pha dứt điểm cận thành, ấn định thắng lợi 3-0 chung cuộc cho Argentina. Như vậy kể từ năm 1993 trở lại đây, Colombia chưa từng thắng khi đến làm khách tại Argentina.Ở hai trận đấu ở lượt trận thứ 12 này, cả Ecuador và Chile cùng giành chiến thắng nên đều có được 20 điểm. Thắng lợi này giúp Argentina vươn lên vị trí thứ 5 với 19 điểm, trong khi Colombia tụt xuống thứ 6 với 18 điểm, hai vị trí dẫn đầu vẫn thuộc về Brazil, Uruguay.HLV Bauza vẫn sử dụng sơ đồ 4-3-3 quen thuộc với Mascherano, Biglia, Banega ở giữa sân, nhiệm vụ ghi bàn được trao cho Messi, Di Maria, Pratto. Aguero và Higuain ngồi dự bị do phong độ không tốt thời gian qua.Những phút đầu tiên diễn ra với tốc độ cao, cả hai đội đều muốn có bàn thắng sớm. Phút thứ 5 Cuadrado đi bóng dũng mãnh bên cánh phải, anh lừa qua một hậu vệ Argentina trước khi tung cú cứa lòng bằng chân trái đưa bóng đi vọt xà.Sự sắc sảo của Argentina được thể hiện ở phút thứ 10, Lionel Messi với pha sút phạt hiểm hóc đã không cho Ospaina cơ hội cản phá nào, mở tỷ số 1-0 cho đội chủ nhà. Bàn thắng giúp Argentina có thêm sự tự tin. Colombia phần nào bị tâm lý trong chuyến làm khách đến Argentina Colombia có câu trả lời sau đó 5 phút, nhưng cú đánh đầu cận thành của Falcao lại thiếu một chút chuẩn xác. Sự căng thẳng của trận đấu được đẩy lên cao độ ở phút 20 khi Mascherano bị chảy máu mặt và phải ra sân nhờ đến sự chăm sóc của các bác sỹ.Lionel Messi vẫn là nguồn cảm hứng của Argentina và phút 23, ngôi sao Barcelona đi bóng rất kỹ thuật bên cánh phải trước khi thực hiện quả treo bóng như đặt để Pratto đánh đầu nhân đôi cách biệt lên 2-0 cho Argentina.Trận đấu khá căng thẳng, cầu thủ hai bên liên tục có các tình huống chơi thô bạo nhằm vào nhau. Argentina đang dần lấy lại thế trận nhờ khả năng kiểm soát bóng ở khu vực giữa sân, trong khi Colombia có dấu hiệu nôn nóng trong tấn công.Phút 40, Mascherano chơi tiểu xảo với Falcao nhưng trọng tài không thổi phạt. Bước sang hiệp 2, Argentina chọn lối đá chắc chắn để bảo toàn tỷ số và họ sử dụng nhiều đường phản công khi đội hình Colombia đã dâng cao. Niềm vui chiến thắng của các cầu thủ Argentina Phút 50, Messi đi bóng từ phần sân nhà vượt qua 3 cầu thủ Colombia, rồi chuyền bóng cho Pratto bên cánh phải nhưng cầu thủ này dứt điểm không chuẩn xác. Hai phút sau, Di Maria thực hiện pha lốp bóng kỹ thuật nhưng bóng đi chệch cột dọc.Argentina chơi chậm, nhưng các pha lên bóng của họ vẫn đầy sắc sảo. Phút 68 nhận đường chuyền thông minh của Messi, Di Maria tung cú sút trái phá từ góc hẹp đưa bóng đập cột dọc khung thành Colombia.Đến phút 72, Cuadrado thực hiện quả căng ngang rất nguy hiểm từ cánh phải vào vòng cấm nhưng Otamendi đã cản phá kịp thời. Cầu thủ hai bên liên tục có các pha phạm lỗi nhằm vào nhau và trọng tài đã rút đến 9 thẻ vàng ở trận đấu này.Ngay sau khi Bacca bỏ lỡ cơ hội cho Colombia, Argentina đã phát huy sự hiệu quả của mình. Phút 84 Messi cướp được bóng, đột phá vào vòng cấm đối phương rồi căng ngang để Di Maria dứt điểm cận thành, ấn định thắng lợi 3-0 cho Argentina.Đội hình xuất phátArgentina: Romero, Mascherano, Mercado, Otamendi, Mas, Mori, Biglia, Di Maria, Banega, Messi, PrattoColombia: Ospina; Arias, Sanchez, Murillo, Balanta; Sanchez, Cuadrado, Torres, Barrios, Rodriguez; FalcaoThùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1479259587409-lc-galleryimage-argentina-s-angel-di-mari-1479260093860.jpg",
    "date": "2016-11-16, 08:35:00+00:00",
    "label_general": "Thể thao"
}