{
    "domain": "dantri.com.vn",
    "code": "8791f59790cffba0b17fa5ca850198d3c2c28ca4",
    "title": "Những khoản tiêu tiền điên rồ nhất của các đại gia thể thao",
    "url": "http://dantri.com.vn/the-thao/nhung-khoan-tieu-tien-dien-ro-nhat-cua-cac-dai-gia-the-thao-20161114232857433.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Bể cá mập, bộ sưu tập hơn 1500 đôi giày hay máy ATM chính là ba trong số những cách tiêu tiền vô tội vạ nhất của các đại gia trong làng thể thao thế giới!\r\nVince Young - Mua tất cả ghế trên một chuyến bayBản hợp đồng béo bở trị giá 26 triệu USD với CLB bóng bầu dục Tennessee Titans đã biến cầu thủ Vince Young trở thành một triệu phú thực sự và đương nhiên những người giàu thì thường có cách tiêu tiền rất khác người! Được biết trong một lần di chuyển từ Nashville đến Houston, vì ghét tiếng trẻ con khóc và mùi cơ thể của người khác, Vince Young đã mua tất cả 120 ghế trên một chuyến bay và biến nó trở thành chuyên cơ riêng của cầu thủ này. Số tiền mà Vince Young đã bỏ ra trong chuyến bay này lên tới 22.000 USD. Deshawn Stevenson - Máy ATMĐối với cầu thủ bóng rổ Deshawn Stevenson thì việc phiền phức nhất chính là lúc cần tiền mặt mà cứ phải đi từ nhà ra các cây ATM để rút tiền. Vì vậy, vận động viên da màu này đã không ngần ngại đầu tư hẳn một cây ATM cho mình ngay trong phòng khách. Được biết trong cây ATM này luôn có sẵn một khoản tiền lên đến 20.000 USD để phục vụ cho những khoản tiêu “vặt” của Stevenson. Joe JohnsonNhững người da màu luôn có một tình yêu mãnh liệt với giày và vận động viên bóng rổ nhà nghề Joe Johnson cũng không phải là ngoại lệ. Chỉ có một điểm khác là với mức lương lên đến 18,06 triệu USD một năm thì bộ sưu tập giày của cầu thủ này có lớn hơn những người bình thường “một chút” mà cụ thể là hơn 1500 đôi giày với tổng trị giá lên đến 400.000 USD. Tuy vậy, số tiền này chắc vẫn chưa là gì so với khối tài sản kếch xù mà Joe đang sở hữu .Gilbert Arenas - Bể cá mập Cầu thủ bóng rổ Gilbert Arenas đã từng khiến mọi người choáng váng khi đầu tư hẳn một bể nuôi cá mập ngay trong nhà mình vào đúng dịp sinh nhật 25 tuôi- bữa tiệc sinh nhật này đã từng tiêu tốn của Gilbert Arenas 1 triệu USD để tổ chức. Giá trị thật của chiếc bể cá mập đến nay vẫn không được Arenas tiết lộ chỉ biết rằng hàng tháng, vận động viên này tiêu tốn hơn 5000 USD chỉ để mua thức ăn cho bầy cá mập háu đói của mình.Chris Johnson - Răng vàngVàng chính là thứ vật liệu để những người giàu có thể hiện đẳng cấp của mình. Cũng chính vì thế mà cầu thủ bóng bầu dục Chris Johnson đã chi hơn 10.000 USD để trồng cho mình một bộ răng vàng. Tuy nhiên nói thật thì bộ răng này không hề đẹp một chút nào và còn có phần hơi kỳ dị.Shaquille O’Neal - “Siêu nhân hóa” mọi vậtShaquille O’Neal là một trong những vận động viên kiếm được nhiều tiền nhất thế giới và đi cùng với đó thì độ chơi ngông của anh chàng này cũng thuộc top đầu. Bằng niềm yêu thích với nhân vật Supper man, O’Neal đã chi một đống tiền để mang biểu tượng chữ S lên hầu như tất cả các đồ vật mà mình sở hữu từ sân tập, giường ngủ, áo quần cho đến xe hơi…Mike Tyson - Hổ trắngKhác với người bình thường thích nuôi chó hay mèo, thú cưng yêu thích của tay đấm huyền thoại Mike Tyson lại là hổ trắng Siberia và không những một mà đến ba con với tổng giá trị 210.000 USD. Ngoài số tiền này, Mike Tyson phải chi gần 200.000 USD mỗi năm để mua thức ăn cho “thú cưng” của mình và 125.000 USD để thuê người dẫn chúng đi dạo. Minh Nhi",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-6-1479140829252.jpg",
    "date": "2016-11-15, 05:00:00+00:00",
    "label_general": "Thể thao"
}