{
    "domain": "dantri.com.vn",
    "code": "8f2e4750c22d2363e06b6dbae852100bb2d8c763",
    "title": "Đội tuyển Việt Nam “chỉnh thước ngắm” trước trận bán kết với Indonesia",
    "url": "http://dantri.com.vn/the-thao/doi-tuyen-viet-nam-chinh-thuoc-ngam-truoc-tran-ban-ket-voi-indonesia-20161128232228214.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Buổi tập chiều 28/11 của đội tuyển Việt Nam rộn tiếng cười. Đây cũng là buổi tập đầu tiên của các tuyển thủ, sau khi trở về từ Myanmar, thành ra không lạ khi buổi tập này chủ yếu mang tính chất thả lỏng.\r\nMột điều dễ nhận thấy là HLV Nguyễn Hữu Thắng dành khá nhiều ưu tiên cho các chân sút của đội tuyển như Công Vinh và Công Phượng luyện các tình huống dứt điểm.  Khâu dứt điểm được xem là khá quan trọng với đội tuyển Việt Nam, sau khi chúng ta trải qua một số trận đấu thể hiện hiệu suất ghi bàn chưa cao, nhất là trước Malaysia ở trận thứ nhì vòng bảng. Điều này cần được cải thiện vì vòng bán kết có tính chất quyết liệt hơn nhiều, số lượng cơ hội cũng khó tạo ra hơn so với giai đoạn đã qua.Bài tập dứt điểm cũng là bài tập rất quan trọng với Công Phượng, bởi Công Phượng hiện chưa tìm lại được cảm giác bóng tốt, sau thời gian ngồi dự bị quá lâu ở Mito Hollyhock trong mùa giải vừa qua. Việc luyện tập các pha dứt điểm sẽ giúp cho Công Phượng làm quen trở lại với cảm giác không gian và cảm giác chơi bóng khi đứng trước khung thành.  Chân sút nổi tiếng nhất Việt Nam đang có dấu hiệu bị tâm lý, do chưa thể đáp ứng được kỳ vọng ở các trận đấu đã qua tại vòng bảng. Dĩ nhiên, HLV Nguyễn Hữu Thắng rất muốn giúp Công Phượng vượt qua áp lực hiện nay.Tin vui cho đội tuyển Việt Nam là không có ca chấn thương nào quá nghiêm trọng tính cho đến thời điểm này. Ngoại trừ trung vệ Đình Luật phải chịu án treo giò, tất cả các cầu thủ còn lại đều sẵn sàng thi đấu, nếu được HLV Nguyễn Hữu Thắng yêu cầu.Theo kế hoạch, đội tuyển Việt Nam sẽ tập thêm 1 buổi vào chiều 29/11, trước khi rời TPHCM sang Indonesia vào ngày 30/11, đá trận bán kết lượt đi tại xứ vạn đảo ngày 3/12.Kim Điền   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/11/28/congphuong-28-11-16-1480341901051.JPG",
    "date": "2016-11-28, 23:20:58+00:00",
    "label_general": "Thể thao"
}