{
    "domain": "dantri.com.vn",
    "code": "90688380f62ff0054e161667e09f42cad2a009e0",
    "title": "Murray mất hơn 3 giờ để thắng Nishikori",
    "url": "http://dantri.com.vn/the-thao/murray-mat-hon-3-gio-de-thang-nishikori-2016111710060249.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Murray có chiến thắng thứ hai liên tiếp ở ATP World Tour Finals, nhưng anh vừa phải trải qua một trận cầu vô cùng vất vả trước Nishiori. Tay vợt số 1 thế giới mất 3 giờ 21 phút mới giành chiến thắng 6-7 6-4 6-4 trước đối thủ người Nhật Bản.\r\nSau chiến thắng dễ dàng trước Cilic ở lượt trận đầu tiên, tay vợt số thế giới Andy Murray bước vào trận đấu thứ hai gặp đối thủ người Nhật Bản Nishikori. Đây có thể nói là trận đấu được đánh giá khó khăn nhất đối với Murray ở vòng bảng. Trên thực tế, tay vợt số 1 thế giới rất vất vả mới có thể giành chiến thắng. Murray có chiến thắng nhọc nhằn trước Nishikori Set đầu tiên hai tay vợt rượt đuổi nhau quyết liệt, cả hai đều bảo vệ game tốt và khiến trận đấu phải thi đấu tie-break. Murray khởi đầu không tốt, anh để Nishikori dẫn trước tới 6-3, tay vợt người Nhật Bản gây chút thất vọng khi bỏ lỡ cả hai quả giao bóng và phí mất hai set-point. Tuy nhiên cuối cùng anh vẫn thắng 11-9.Nishikori khởi đầu set hai không thuận lợi, anh bị mất game. Nỗ lực bám đuổi của tay vợt người Nhật Bản giúp anh bẻ game 8 và quân bình tỉ số 4-4. Nhưng đáng tiếc, Nishikori không thể bảo vệ game 9. Trong game 10, tay vợt người Nhật Bản rất nỗ lực đeo bám, anh cũng có hai lần đứng trước cơ hội bẻ game nhưng Murray vẫn cứu game thành công. Kết quả thắng 6-4 của Murray đưa trận đấu vào set ba.Tiêu tốn quá nhiều sức lực cho hai set đầu, set ba hai tay vợt thi đấu không còn thực sự vững vàng, đặc biệt Nishikori. Sau khi có được chiến thắng ở game đầu tiên, Nishikori thua liền năm game trong đó mất hai break. Anh để đối phương dẫn trước 5-1, rất nỗ lực nhưng tay vợt người Nhật Bản chỉ một lần giành break và vẫn thua 6-4.Ở trận đấu muộn hơn, Cilic đã thua 0-2 trước Wawrinka và điều đó khiến cục diện của bảng B vô cùng phức tạp. Murray đang đứng đầu bảng với hai điểm, nhưng chưa chắc chắn giành quyền đi tiếp, anh sẽ gặp Wawrinka ở lượt cuối. Tay vợt người Scotland chỉ cần thắng một set là chắc chắn đi tiếp vào bán kết.M.D",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ap205422300395-1479351866327.jpg",
    "date": "2016-11-17, 10:06:00+00:00",
    "label_general": "Thể thao"
}