{
    "domain": "dantri.com.vn",
    "code": "9d57829b75e5e9188e30da101bc4cdecdc347394",
    "title": "Ngược dòng hạ Tottenham, Chelsea giành lại ngôi đầu bảng",
    "url": "http://dantri.com.vn/the-thao/nguoc-dong-ha-tottenham-chelsea-gianh-lai-ngoi-dau-bang-20161127074711572.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Mặc dù bị dẫn bàn trước, nhưng Chelsea đã ngược dòng giành chiến thắng 2-1 qua đó bảo vệ ngôi vị đầu bảng. Những người ghi bàn thắng giúp đội chủ nhà có được thắng lợi trước Tottenham là Pedro và Moses.\r\nTiếp Tottenham trên sân nhà, Chelsea sớm nhận trái đắng khi bị Christian Eriksen xuyên thủng lưới ở phút 14. Tuy nhiên, trước khi hết hiệp thi đấu thứ nhất Pedro đã giúp đội chủ nhà quân bình tỉ số. Đầu hiệp hai, Moses giúp Chelsea vượt lên dẫn 2-1 và tỉ số này được giữ nguyên cho tới hết trận.Về số cú sút cầu môn, Tottenham tạo ra được nhiều hơn đối thủ, nhưng hiệu quả kém hơn hẳn. Trận thua này khiến Tottenham kéo dài chuỗi trận không thắng ở Stamford Bridge lên con số 30. Kể từ năm 1990 tới nay đội bóng này chưa từng thắng ở đây.Đối với Chelsea, việc bị thủng lưới khiến họ kết thúc chuỗi trận giữ sạch mành lưới ở con số sáu. Sau gần 10 giờ không bị thủng lưới, Courtois đã phải vào lưới nhặt bóng. Nhưng chuỗi thành tích thắng liên tiếp của Chelsea vẫn chưa dừng lại, hiện tại được nâng lên thành 7 trận. Có thêm ba điểm, Chelsea nhanh chóng đòi lại ngôi đầu bảng từ tay Man City, giờ đây đoàn quân của Conte có 31 điểm sau 33 vòng đấu.Việc vượt qua Tottenham sẽ giúp Chelsea được cổ vũ tinh thần mạnh mẽ khi bước vào giai đoạn thử lửa. Ở vòng đấu tới Chelsea phải làm khách trên sân của Man City. Đó là một trận cầu vô cùng khó khăn và đoàn quân của Conte sẽ được “thử. lửa”Moses ăn mừng sau khi ghi bàn vào lưới TottenhamTottenham nhập cuộc đầy tự tin khi làm khách trên sân Chelsea. Phút  5, từ quả đá phạt ở bên phải của Eriksen, Kane đã đón bóng và sút tung lưới đối thủ nhưng trọng tài không công nhận bàn thắng vì lỗi việt vị. Tuy nhiên, cổ động viên đội khách không phải tiếc nuối quá lâu.Phút 14, Tottenham triển khai tấn công tốt, Alli đi bóng ở bên phải trung lộ rồi chuyền vào cho Eriksen đứng bên trong. Tiền vệ người Đan Mạch đỡ bóng rồi tung ra cú dứt điểm căng bằng chân phải từ bên ngoài vòng cấm địa. Bóng đi tầm cao, găm thẳng vào góc trái cầu môn khiến Courtois không thể cản phá.Chelsea tấn công khá nhạt nhòa trong phần lớn thời gian của hiệp đầu, họ không có được những cơ hội đáng kể trong suốt thời gian dài. Phút 31, Walker đột phá từ bên phải vào trong vòng cấm và đưa bóng xuống sát biên  ngang phải, cú sút điểm của anh không hiểm và Coutois chủ động cản phá ra ngoài biên chịu phạt góc.Hai phút sau, Kane thử thách Courtois bằng cú sú căng như búa bổ từ bên ngoài vòng cấm. Nhưng cú sút của tiền đạo người Anh chỉ có lực, bóng đi thẳng vào người nên Courtois không khó để cản phá.Chơi không ấn tượng, nhưng Chelsea bất ngờ gỡ hòa ở phút 45. Pedro nhận bóng ở đầu vòng cấm địa. Cú xoay người của tiền đạo người Tây Ban Nha đánh lừa được hậu vệ của đối phương. Tiếp đến, anh cứa lòng đưa bóng xoáy vào góc phải cầu môn. Cú sút tầm cao, khiến Lloris dù tung hết người nhưng cũng không thể cản phá. Một bàn thắng quá tuyệt vời, mang đậm dấu ấn cá nhân của Pedro.Bước vào hiệp hai, Tottenham vẫn chủ động đẩy cao đội hình chơi tấn công, tuy nhiên hàng thủ của đội bóng này chơi không tập trung. Phút 50, Costa dẫn bóng băng xuống sát biên ngang phía trái, cú căng ngang vào trong của anh tạo cơ hội cho Moses băng lên dứt điểm tung lưới đội khách. Hậu vệ trái của Tottenham đã bỏ vị trí và tạo ra khoảng trống quá lớn phía phải và đã phải trả giá..Có bàn vượt lên, Chelsea chơi tự tin hơn hẳn. Phút 54, đồng đội trao cơ hội tốt cho Alonso ghi bàn khi cầu thủ này đứng ở giữa vòng cấm địa nhận quả chuyền từ sát biên ngang bên phải vào. Đáng tiếc dù một mình một bóng, song cú sút của cầu thủ này lại “bắn chim”, một cú sút phá bóng hơn là dứt điểm.Áp lực bị dẫn bàn khiến Tottenham không còn chơi tốt như thời gian đầu trận, những sự điều chỉnh về nhân sự của Pochettino cũng không mang lại hiệu quả và Tottenham đã phải ngậm trái đắng ở Stamford Bridge.Đội hình thi đấuChelsea: Courtois, Azpilicueta, Luiz, Cahill, Moses (Ivanovic), Kante, Kante, Matic, Alonso, Pedro (Oscar), Costa, Hazard (Willian)Tottenham: Lloris, Walker, Dier, Vertonghen, Wimmer, Wanyama, Dembele (Janssen) , Eriksen, Alli (Nkoudou), Son (Winks), KanePhù Sa",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3ac7abd700000578-0-image-m-37-1480185976547-1480207462722.jpg",
    "date": "2016-11-27, 05:47:00+00:00",
    "label_general": "Thể thao"
}