{
    "domain": "dantri.com.vn",
    "code": "a52fce1ce4bbdfe2cd22d997da6272f6225e6491",
    "title": "Hàng công đội tuyển Indonesia mạnh cỡ nào?",
    "url": "http://dantri.com.vn/the-thao/hang-cong-doi-tuyen-indonesia-manh-co-nao-20161129005936116.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Dù nằm trong một bảng rất nặng, với sự hiện diện của Thái Lan, Singapore và Philippines, nhưng Indonesia vẫn ghi đến 6 bàn thắng. Một con số ấn tượng cho thấy sức mạnh nơi tuyến đầu của đội bóng xứ vạn đảo.\n Cụ thể, mỗi trận ở vòng bảng, đội bóng xứ vạn đảo đều đặn ghi 2 bàn. Đấy là con số trung bình quá tốt với một đội bóng lần lượt phải đụng Thái Lan, Philippines và Singapore.Trong 3 đội bóng vừa nêu, Thái Lan là đương kim vô địch đồng thời được đánh giá là ở tầm khác so với bóng đá Đông Nam Á, Philippines là chủ nhà của bảng A, từng là ứng cử viên số 2 cho ngôi vô địch trước giờ bóng lăn, còn Singapore là đội giữ kỷ lục vô địch AFF Cup cùng Thái Lan (4 lần), sở hữu hàng phòng ngự rất chắc chắn, giàu thể lực.6 bàn thắng của Indonesia ghi ở vòng bảng do 5 tác giả khác nhau thực hiện. Ngoại trừ đội trưởng Boaz Salossa có 2 bàn, 4 bàn còn lại thuộc về 4 người khác nhau (Lerby, Fachrudin, Andik và Lilipaly). Điều đó chứng tỏ sức mạnh tấn công của đội bóng xứ vạn đảo rất đồng đều, và đoàn quân của HLV Alfred Riedl không quá phụ thuộc vào bất cứ cá nhân nào.  Cũng trên hàng tấn công của Indonesia, Boaz Salossa xứng với câu “gừng càng già càng cay”. Cầu thủ này hiện 30 tuổi, độ tuổi hãy còn đang sung sức và tràn kinh nghiệm thi đấu quốc tế.Lối chơi của Boaz Salossa cũng pha trộn tất cả những điểm mạnh hiện có của anh: Cực kỳ mạnh mẽ và cực kỳ khôn ngoan, nhạy bén.Ở Boaz Salossa có điểm gì đấy khá giống với Lê Công Vinh của đội tuyển Việt Nam, xung quanh vai trò săn bàn thủ lĩnh tinh thần cho toàn đội. Thậm chí, so với Công Vinh, Boaz Salossa còn sung sức hơn, vì đơn giản anh trẻ hơn Công Vinh 2 tuổi.Hàng tấn công của Indonesia còn có tiền vệ Stefano Lilipaly đáng được gọi là hiện tượng của AFF Cup năm nay. Cầu thủ đang đá bóng tại Hà Lan trong màu áo Telstar này có nhiều pha xử lý bóng đậm chất kỹ thuật, ít thấy ở khu vực Đông Nam Á.  Chính vì thế, đây sẽ là ngòi nổ mà đội tuyển Việt Nam phải dè chừng, đồng thời ở trận bán kết giữa Việt Nam và Indonesia tới đây, người ta sẽ có dịp chứng kiến màn so tài giữa 2 tiền vệ sáng tạo bậc nhất của 2 bên, đó là Xuân Trường bên phía đội tuyển Việt Nam và Lilipaly của Indonesia.Dù vậy, đội bóng xứ vạn đảo không phải là không có điểm yếu. Đầu tiên, Indonesia cũng để thủng lưới đến 7 bàn ở vòng bảng (4 trước Thái Lan, 2 trước Philippines và 1 trước Singapore), cho thấy họ thủ không thật chắc.Điều này thì đội tuyển Việt Nam cũng đã từng thử và từng ghi đến 5 bàn vào lưới Indonesia ở các trận giao hữu hồi tháng 10 và đầu tháng 11.Vả lại, bóng đá Indonesia có điểm yếu cố hữu là rất dễ mất bình tĩnh khi trận đấu bị đặt vào thế không như ý. Thành ra, nếu đội tuyển Việt Nam biết phát huy kinh nghiệm và sự khôn ngoan của mình thì chúng ta sẽ có lợi thế trong cuộc đối đầu với đội bóng xứ vạn đảo.Kim Điền   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/11/28/indo2-28-11-16-1480336378029.jpg",
    "date": "2016-11-29, 00:59:06+00:00",
    "label_general": "Thể thao"
}