{
    "domain": "dantri.com.vn",
    "code": "a5919c781b691ad45689afa555ea7ccca2bdb23e",
    "title": "Thua sốc “tí hon” Rostov, Bayern Munich đầu hàng Atletico",
    "url": "http://dantri.com.vn/the-thao/thua-soc-ti-hon-rostov-bayern-munich-dau-hang-atletico-20161124093400197.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Đêm qua, Bayern Munich đã bất ngờ để thua đội bóng yếu Rostov với tỷ số 2-3. Trận thua này khiến cho “Hùm xám” đầu hàng Atletico Madrid trong cuộc đua giành vị trí đầu bảng.\r\nDù đã chắc chắn giành vé đi tiếp nhưng Bayern Munich vẫn cần chiến thắng trước Rostov để “rửa mặt” sau thất bại trước Dortmund ở Bundesliga và đồng thời nuôi hy vọng cạnh tranh vị trí đầu bảng với Atletico Madrid.  Tuy nhiên, đội bóng hùng mạnh nước Đức đã khiến những người hâm mộ thất vọng tràn trề. Trong chuyến hành quân tới nước Nga đêm qua, đoàn quân của HLV Ancelotti đã bất ngờ hứng chịu thất bại với tỷ số 2-3.Đây là kết quả khiến rất nhiều người bất ngờ bởi ở trận lượt đi Bayern Munich còn dễ dàng đè bẹp Rostov với tỷ số 5-0. Với thất bại này, “Hùm xám” đã chính thức đầu hàng Atletico Madrid và chấp nhận giành ngôi nhì bảng D.Thực tế, HLV Ancelotti đã tung ra sân nhiều cầu thủ trụ cột như Boateng, Lahm, Douglas Costa, Ribery hay Lewandowski. Họ đã có khởi đầu thành công khi mở tỷ số ở phút 36 nhờ pha lập công của Douglas Costa.Thế nhưng phút cuối hiệp 1, chính Douglas Costa lại là tội đồ của Bayern Munich với đường chuyền về bất cẩn, tạo điều kiện cho Sardar Azmoun ghi bàn thắng gỡ hòa cho Rostov.  Hiệp 2 tựa như thảm họa với “Hùm xám”. Phút 49, trung vệ Boateng vụng về phạm lỗi với cầu thủ Rostov trong vòng cấm. Trọng tài không ngần ngại chỉ tay vào chấm phạt đền và Poloz đã ghi bàn nâng tỷ số lên 2-1 cho Rostov.Chỉ 3 phút sau, Bayern Munich đã đưa trận đấu về vạch xuất phát sau pha dứt điểm ở góc hẹp của cầu thủ Juan Bernat. Thế nhưng, Rostov vẫn cho thấy sự kiên cường của mình với pha lập công nâng tỷ số lên 3-2 của Christian Noboa ở phút 66.Không chấp nhận thất bại, HLV Ancelotti đã tung Thomas Muller vào sân. Nhưng CLB nước Đức không thể chọc thủng lưới đối thủ và đành ngậm ngùi nhận thất bại với tỷ số 2-3.Ở trận đấu cùng giờ, Atletico Madrid tiếp tục cho thấy sự ổn định của mình khi vượt qua PSV với tỷ số 2-0. Những người lập công cho Los Rojiblancos ở trận đấu này là Gameiro và Griezmann. Như vậy, tới lúc này, Atletico Madrid đã giành trọn vẹn 15 điểm sau 5 trận. Họ là CLB duy nhất ở Champions League làm được điều này.Đội hình thi đấu:Rostov: Dzhanaev – Kalachev (Terentyev 87'), Mevlja, Navas, Granat, Kudryashov – Gatcan – Erokhin, Noboa – Azmoun (Grigoriev 82'), Poloz (Ezatolahi 90')Bayern: Ulreich – Rafinha, Boateng (Hummels 58'), Badstuber, Bernat – Thiago – Lahm, Sanches (Müller 73')– Costa, Lewandowski, RiberyH.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/24/ross-1479952520606.jpg",
    "date": "2016-11-24, 09:32:53+00:00",
    "label_general": "Thể thao"
}