{
    "domain": "dantri.com.vn",
    "code": "aafb177780a03b0cc706784227573d0c38bfd13f",
    "title": "Arsenal - Bournemouth: Không dễ “bắt nạt”",
    "url": "http://dantri.com.vn/the-thao/arsenal-bournemouth-khong-de-bat-nat-20161127133331959.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Arsenal đang đứng thứ 4 trên bảng xếp hạng Premier League và họ buộc phải giành chiến thắng trước Bournemouth để có thể tiếp tục bám đuổi ba đội đầu bảng. Tuy nhiên, Bournemouth không phải đối thủ dễ bị bắt nạt.\r\nArsenal đang trải qua tháng 11 không mấy êm ả. Ở Premier League, đội bóng này hòa hai trận liên tiếp và giờ đây họ đang kém đội đầu bảng Chelsea tới sáu điểm, khoảng cách này có thể rút xuống thành ba điểm nếu đoàn quân Wenger giành chiến thắng trước Bournemouth. Do cả Chelsea, Man City và Liverpool đều giành chiến thắng nên kể cả có thắng vào đêm nay, Arsenal vẫn giậm chân ở vị trí thứ 4.“Pháo thủ” bao nhiêu qua đều trải qua tháng 11 rất bết bát, những tưởng năm nay họ sẽ khởi sắc hơn khi mà đội bóng của Wenger trải qua hơn chục trận bất bại. Tuy nhiên, Arsenal cũng chỉ liên tiếp có những kết quả hòa. Tính đến nay Arsenal thi đấu ba trận ở mọi đấu trường vào tháng 11 này và họ đều có những kết quả hòa.Đầu tiên họ hòa Tottemham (1-1) cách đây ba tuần, cuối tuần trước đội bóng này hòa MU (1-1) và vào giữa họ hòa PSG (2-2). Những trận hòa này khiến Arsenal không vui, ở Premier League, đội bóng này bị đẩy xuống vị trí thứ tư. Tại Champions League, trận hòa trên sân nhà khiến họ đánh mất ngôi đầu bảng vào tay của PSGĐiều an ủi duy nhất với Wenger và các học trò là các đối thủ vừa qua của đội bóng này đều rất mạnh. Trong vài năm gần đây, Arsenal trung bình chỉ kiếm được khoảng 1.6 điểm cho mỗi trận đấu ở tháng 11. Tính đến thời điểm này, Arsenal chưa đạt mục tiêu này và có thắng được Bournemouth vào đêm nay, họ mới đạt ngưỡng trung bình yếu. Nếu nhìn vào so sánh ấy, hẳn nhiều người hâm mộ Arsenal thấy “đắng ngắt”, bởi đội bóng của họ đang có 18 trận đấu bất bại ở mọi đấu trường.Bournemouth không phải đội bóng lớn giàu tham vọng, tuy nhiên họ có một chiến lược gia vô cùng tài năng Eddie Howe. Với một dàn cầu thủ không được đánh giá cao nhưng Bournemouth hiện đang xếp thứ 10 của Premier League và rõ ràng chẳng ai nghĩ rằng đội bóng này sẽ phải đua tranh để trụ hạng. Với những gì Howe đang làm với Bournemouth thì đội bóng này hoàn toàn có thể có được một thứ hạng tốt hơn so với mục tiêu trụ hạng ở mùa giải năm nay.Giroud vừa ghi hai bàn trong hai trận gần đây Jack Wilshere sẽ không được thi đấu trong trận đấu này bởi anh là cầu thủ thuộc biên chế của Arsenal và đang cho Bournemouth mượn. Điều khoản cho mượn không cho cầu thủ này chống lại đội bóng chủ quản, vậy nên Wilshere sẽ nhìn các đồng đội cũ thi đấu với các đồng đội mới. HLV Howe khẳng định việc tiền vệ người Anh không thể ra sân là tổn thất lớn cho đội bóng này. Trong khi đó Wenger cũng có vẻ sẽ triệu hồi Wilshere sau mùa giải năm nay, chiến lược gia người Pháp còn đang hối thúc cầu thủ này gia hạn với Arsenal.Bournemouth thi đấu khá chặt chẽ, trong khi Arsenal hiện đang tấn công không tốt và đó là điều khiến người hâm mộ đội bóng này phải lo lắng. Sanchez chưa thực sự bình phục chấn thương, trong khi Perez mới chỉ có thể trở lại tập luyện, Giroud vào sân từ ghế dự bị thì đá hay, song cho anh đá từ đầu tại Premier League thì tiền đạo này chẳng mấy ấn tượng. Tuy nhiên trong bối cảnh hạn hẹp nhân sự, Wenger sẽ phải tin tưởng Giroud nhiều hơn và trao cầu thủ này cơ hội đá chính (ghi bàn liền trong 2 trận gần nhất).Với lợi thế sân nhà, cơ hội giành chiến thắng của Arsenal vẫn cao, nhưng nếu thi đấu không nhuần nhuyễn giống mấy trận vừa qua, đội bóng này cũng có khả năng sẽ phải chia điểm, bởi Bournemouth sẽ tập trung phòng thủ từ đầu (không giống ba đội bóng vừa hòa Arsenal, họ đều chơi tấn công). Arsenal đã giành cả ba trận thắng khi gặp Bournemouth, ghi bảy bàn chưa để thủng lưới bàn nào.“Pháo thủ” đã thắng cả hai trận mùa trước với cùng tỉ số 2-0, Mesut Ozil đều ghi bàn trong mỗi trận đấu.“Pháo thủ” chỉ thua một lần trong 22 trận ở Premier League gần nhất, nhưng họ hòa ba trong bốn trận đấu gần nhất.Arsenal là một trong hai đội ở Premier League chưa để thủng lưới trong 15 phút đầu tiên mỗi trận đấu, cùng với West Brom.Olivier Giroud đã ghi được bảy bàn thắng từ tám cú sút trúng đích trong tám lần xuất hiện gần nhất ở Premier League.Arsene Wenger và Eddie Howe là những huấn luyện làm việc tại một đội bóng lâu năm nhất tạiPremier League tương ứng là 20 năm và bốn năm.Bournemouth sút trúng khung gỗ 13 lần tại Premier League mùa này, nhiều hơn sáu lần so với bất kỳ đội bóng khác trước khi vòng 13 bắt đầu. Vĩ Giang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/a1-1480228328847.png",
    "date": "2016-11-27, 13:31:00+00:00",
    "label_general": "Thể thao"
}