{
    "domain": "dantri.com.vn",
    "code": "aedb902f517b0eee5efd337b149dee4e5532745f",
    "title": "Italia - Đức: Những gương mặt lạ lẫm",
    "url": "http://dantri.com.vn/the-thao/italia-duc-nhung-guong-mat-la-lam-20161115135225869.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Trận đấu giao hữu đêm nay giữa Italia và Đức không thể so sánh với màn đọ sức đỉnh cao ở Euro 2016 vừa qua. Có thể, đó là nơi để hai HLV Ventura và J.Low thử nghiệm những gương mặt mới.\r\n* Trận đấu diễn ra vào lúc 02h45 ngày 16/11 tại sân San SiroBelotti và GnabryVới nhiều người hâm mộ, Belotti vẫn là cái tên quá lạ lẫm. Trong khi đó, Gnabry chỉ gợi cho họ chút ký ức trong thời gian thi đấu cho Arsenal. Nhưng ít ai biết rằng, đó là những cái tên “sáng” nhất trong loạt trận vòng loại World Cup 2018 khu vực châu Âu vừa qua.  Trong khi Belotti đã lập cú đúp giúp Italia giành chiến thắng với tỷ số 4-0 trước Liechtenstein thì Gnabry đã đóng góp cú hat-trick trong trận đại thắng 8-0 của đội tuyển Đức trước San Marino.Sự xuất hiện của Belotti mang tới hy vọng mới cho hàng công của Italia trong bối cảnh Pelle đã bước qua tuổi 30, còn Zaza lại đánh mất phong độ trầm trọng trong thời gian qua. Thế nhưng, nếu như HLV Ventura không làm HLV đội tuyển Italia, chưa chắc họ đã phát hiện “viên ngọc quý” tới vậy.Belotti chính là học trò cũ của HLV Ventura ở CLB Torino. Ngay sau khi cầm quân ở đội tuyển Italia. Ông đã nhấc cầu thủ này lên tuyển. Tiền đạo sinh năm 1993 ra mắt ngay ở trận đấu gặp đội tuyển Pháp vào tháng Tám (vào sân từ ghế dự bị). Ngay ở trận đấu sau đó, Belotti đã có bàn thắng đầu tiên cho ĐTQG trong chiến thắng 3-2 trước Macedonia.Cũng như Belotti, Gnabry mới lần đầu tiên tuyển ở trận đấu với San Marino. Việc lập hat-trick ngay trong ngày ra mắt đội tuyển Đức đã giúp cựu cầu thủ của Arsenal cân bằng kỷ lục của Dieter Mueller cách đây 4 năm (ghi 3 bàn trong trận ra mắt đội tuyển Đức).Những HLV Ventura và J.Low cần những trận đấu giao hữu để phát hiện thêm Belotti hay Gnabry mới. Những cầu thủ như Bernardeschi, Danilo Cataldi, Davide Zappacosta, Roberto Gagliardini (Italia) hay Henrichs, Gerhardt hay Kevin Volland (Đức) có thể được ra sân trong trận đấu tại Milan vào đêm nay.Italia sẽ “báo thù” thành công?Ở Euro 2016, đội tuyển Italia đã bị đội tuyển Đức loại khỏi vòng tứ kết sau loạt trận luân lưu. Có thể, việc sử dụng từ “báo thù” hơi nặng nề với trận giao hữu đêm nay bởi mục đích chính của hai HLV vẫn là thử nghiệm.  Nhưng Italia vẫn có nhiều lý do để chiến thắng hơn. Thứ nhất, các cầu thủ rất cần chứng minh trong mắt tân HLV Ventura. Nên nhớ, đội tuyển Italia vẫn đang trong quá trình xây dựng đội hình và HLV Ventura có thể phát hiện ra ý tưởng hay nhân sự bất kỳ lúc nào để hoàn thiện đội bóng.Bên cạnh đó, người Đức lại thường không quá chú trọng tới những trận giao hữu (bởi dù sao họ đã đi vào hoạt động ổn định). Còn nhớ, trước thềm Euro 2016, họ đã thua Pháp, Anh, Slovakia trong những trận giao hữu.Bản thân HLV J.Low cũng cho phép nhiều cầu thủ trụ cột như Mesut Ozil, Toni Kroos, Boateng, Manuel Neuer… không lên tuyển tập trung trong đợt này để giành sức công hiến cho CLB.Tất nhiên, không phải vì thế mà đánh giá thấp đội tuyển Đức. Dù sao, những gương mặt còn lại của Die Mannschaft cũng vô cùng chất lượng. Họ có thể tạo ra khó khăn nhất định cho Italia vào đêm nay.Đội hình dự kiến:Italia: Buffon; Darmian, Bonucci, Candreva; Florenzi, Parolo, Montolivo, Antonelli; Bernardeschi, Belotti, Insigne.Đức: ter Stegen; Hector, Mustafi, Hummels, Rudiger; Kroos, Rudy, Draxler, Ozil, Muller; Gotze.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/15/italia-ge-1479179171141.jpg",
    "date": "2016-11-15, 13:51:24+00:00",
    "label_general": "Thể thao"
}