{
    "domain": "dantri.com.vn",
    "code": "b50b924c8b1224c163505f0dded7fc63fad0bf0e",
    "title": "Đội hình tiêu biểu lượt trận thứ 5 vòng bảng Champions League",
    "url": "http://dantri.com.vn/the-thao/doi-hinh-tieu-bieu-luot-tran-thu-5-vong-bang-champions-league-20161125094209773.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Marco Reus đã bừng sáng rong trận đấu với Legia sau thời gian dài chấn thương. Nhờ đó, cầu thủ này đã góp mặt trong đội hình tiêu biểu lượt trận thứ 5 vòng bảng Champions League.\r\nThủ mônHugo Lloris (Tottenham): Thủ thành người Pháp đã có hàng loạt pha cứu thua ấn tượng ở trận gặp Monaco, trong đó có cả cú sút phạt đền của Falcao. Đáng tiếc, những nỗ lực của Hugo Lloris không thể giúp Tottenham tránh khỏi thất bại và bị loại ở Champions League.  Hậu vệDjibril Sidibe (Monaco): Hậu vệ cánh phải của Monaco đã đặt dấu giày vào cả 2 bàn thắng của Monaco trong trận gặp Tottenham (1 bàn thắng, 1 kiến tạo). Anh chính là người thi đấu nổi bật nhất trong trận đấu này.Leonardo Bonucci (Juventus): Bonucci thực sự là người hùng của Juventus trong trận gặp Sevilla. Không chỉ mang về quả phạt đền, trung vệ người Italia còn ghi bàn thắng quý hơn vàng, nâng tỷ số lên 2-1 ở phút 84 (trước khi Mandzukic ấn định tỷ số ở phút 90+4). Với chiến thắng này, Lão bà tràn trề cơ hội kết thúc vòng bảng với vị trí nhất bảng.Raphael Varane (Real Madrid): Ngoài việc thể hiện sự chắc chắn trong khâu phòng ngự, Varane còn trực tiếp đóng góp 1 bàn giúp Real Madrid giành chiến thắng với tỷ số 2-1 trước Sporting Lisbon.Christian Fuchs (Leicester City): Hậu vệ người Áo được tờ Whoscored bình chọn xuất sắc nhất trận đấu giữa Leicester City và Club Bruges. Ngoài việc xuất sắc trong khâu phòng ngự (3 cú tắc bóng, 5 lần giải nguy), Christian Fuchs còn gây ấn tượng mạnh mẽ khi tham gia tấn công. Những quả tạt của Christian Fuchs luôn tiềm ẩn sự nguy hiểm lớn. Một trong số đó đã được Okazaki chuyển hóa thành bàn thắng.  Tiền vệChristian Noboa (Rostov): Noboa thi đấu năng nổ ở vị trí tiền vệ trung tâm. Không những vậy, cầu thủ này còn trực tiếp ghi bàn thắng thứ 3 giúp Rostov vượt qua Bayern Munich với tỷ số 3-2.Marco Reus (Dortmund): Sau khi trở lại từ chấn thương, Marco Reus đã tỏa sáng rực rỡ khi đóng góp cú hat-trick vào lưới của Legia trong chiến thắng 8-4 của Dortmund.Ousmane Dembele (Dortmund): Tiền đạo trẻ người Pháp đã thi đấu tuyệt hay trong trận thắng trước Legia khi đóng góp 1 bàn thắng và 3 đường kiến tạo thành bàn.Shinji Kawaga (Dortmund): Trong “ngày hội” của Dortmund, Kagawa cũng tỏa sáng khi đóng góp 2 bàn thắng và 1 đường chuyền kiến tạo.  Tiền đạoLeo Messi (Barcelona): Như thường lệ, Messi đã tỏa sáng với cú đúp vào lưới Celtic. Sau trận đấu này, HLV Brendan Rodgers đã thực sự khâm phục tài năng của El Pulga. Thậm chí, ông tuyên bố rằng nếu sở hữu Messi, Celtic có thể thắng Barcelona.Aleksandar Prijović (Legia): Tiền đạo người Thụy Sĩ đã lập cú đúp vào lưới Dortmund ngay tại Signal Iduna Park. Anh mới là cầu thủ Thụy Sĩ thứ 4 lập được cú đúp trong lịch sử Champions League sau Chapuisat, Alexander Frei và Turkyilmaz.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/25/reus-1480018116880.jpg",
    "date": "2016-11-25, 10:00:00+00:00",
    "label_general": "Thể thao"
}