{
    "domain": "dantri.com.vn",
    "code": "ba45677ae82848b677ba7a2dc0d8ff4ba4ed0293",
    "title": "Djokovic sớm giành vé vào bán kết ATP World Tour Finals",
    "url": "http://dantri.com.vn/the-thao/djokovic-som-gianh-ve-vao-ban-ket-atp-world-tour-finals-20161116091900701.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Dù chưa thật sự ấn tượng, nhưng Djokovic cũng đã có chiến thắng thứ hai liên tiếp tại ATP World Tour Finals. Ở lượt trận thứ hai của vòng bảng, tay vợt người Serbia giành chiến thắng 7-6 7-6 trước Raonic, qua đó anh sớm giành vé vào bán kết.\r\nDjokovic khởi đầu ATP World Tour Finals không thực sự ấn tượng. Tay vợt người Serbia đã thắng 2-1 trước Thiem và ở trận đấu thứ hai này, anh cũng chỉ có thể thắng Raonic qua hai lượt tie-break. Thực ra, Djokovic đều lật lược thế trận ở cả hai loạt tie-break, Raonic đã có những cơ hội để vươn lên giành chiến thắng nhưng tay vợt Canada đều bỏ lỡ. Djokovic đã có chiến thắng thứ hai liên tiếp Set đầu tiên hai tay vợt đều cầm giao bóng quá tốt, Djokovic vượt lên, Raonic lại san hòa khiến trận đấu phải thực hiện loạt tie-break. Raonic đã vượt lên dẫn 3-1, nhưng việc cầm giao bóng quá kém ở giai đoạn tiếp theo khiến tay vợt người Canada ở vào thế rượt đuổi. Mất điểm 4/5 lần giao bóng tiếp theo, Raonic dâng chiến thắng cho đối thủ (8-6, Nole cũng mất điểm 2/5).Raonic mất break ở game đầu tiên của set hai, tuy nhiên tới game 4 anh đòi lại break và quân bình tỉ số 2-2. Tay vợt người Canada tiếp tục bỏ lỡ cơ hội vượt lên dẫn trước khi lại bị mất game 5, tuy nhiên Nole cũng không thể bứt phá mạnh, anh để đối thủ quân bình tỉ số 4-4 ở game 8. Trong game 12, Raonic bỏ lỡ một set-point. Tay vợt người Canada tiếp tục khởi đầu tốt ở loạt tie-break, anh dẫn trước 2-0 sau khi có điểm ở pha giao bóng đầu tiên của đối thủ. Tuy nhiên cũng giống như ở set trước, khả năng bảo vệ điểm của Raonic không tốt, anh đã để Nole thắng 7-5 tại ván quyết thắng của set hai này.Trước trận đấu của Djokovic, Thiem đã thắng 2-0 trước Monfils.Trên bảng xếp hạng, Djokovic đang được hai điểm đứng đầu bảng xếp hạng và chắc chắn có vé vào bán kết bấp chấp kết quả trận đấu cuối với Monfils như thế nào. Tay vợt người Pháp thua cả hai trận và chắc chắn sẽ bị loại. Cuộc chiến ở lượt cuối giữa Raonic và Thiem sẽ định ra người giành tấm vé thứ hai của bảng A vào bán kết, do không có kết quả hòa nên người chiến thắng sẽ là người đi tiếp.Khả năng đứng đầu bảng A của Djokovic rất cao, ngay cả khi thất bại ở lượt cuối. Vì mỗi trận thắng ở vòng bảng có giá trị 200 điểm, nên chắc chắn Djokovic sẽ không buông xuôi khi anh cần điểm để áp sát và đòi lại ngôi vị số 1 vừa mất vào tay Murray.M.D",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ap16321058419062-1479262659422.jpg",
    "date": "2016-11-16, 07:23:00+00:00",
    "label_general": "Thể thao"
}