{
    "domain": "dantri.com.vn",
    "code": "c0469a82c5a7b508203777debc66ac46bbc70ee0",
    "title": "Italia và Đức bất phân thắng bại ở Milan",
    "url": "http://dantri.com.vn/the-thao/italia-va-duc-bat-phan-thang-bai-o-milan-20161116075646757.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Đêm qua, Italia và Đức đã hòa nhau với tỷ số 0-0 trong trận giao hữu ở Milan. Đây là lần đầu tiên sau 20 năm, cuộc đối đầu này không chứng kiến bàn thắng nào được ghi.\r\nĐúng với tính chất của trận giao hữu, hai HLV Ventura và J.Low đã tiến hành thử nghiệm khá nhiều vị trí. Bên phía Italia, HLV Ventura tiếp tục sử dụng Belotti, Zappacosta… (những học trò cũ của ông ở Torino), trong khi đó, HLV J.Low cũng trao cơ hội cho Goretzka, Gerhardt…  Bước vào trận đấu này, HLV Ventura đã chuyển từ sơ đồ 4-2-4 sang 3-4-3 với bộ ba Eder, Immobile và Belotti trên hàng công. Trong khi đó, đội tuyển Đức cũng thay đổi với sơ đồ 3-4-2-1 với Thomas Muller đá cắm. Hỗ trợ cho cầu thủ này là Gundogan và Goretzka.Chính vì việc thay đổi đội hình và có nhiều nhân tố lạ lẫm, đội tuyển Italia và Đức đã chơi không thực sự nhuần nhuyễn như thường lệ. Lối chơi của họ đều lâm vào bế tắc vì rất thiếu ý tưởng.Trong suốt hiệp 1, cả hai thủ thành Buffon và Leno không đối diện với nhiều cơ hội nguy hiểm từ đối thủ. Ở hiệp đấu này, đội tuyển Đức thi đấu nhỉnh hơn một chút khi cầm bóng 56,4% và tung ra 11 cú sút (3 trúng đích). Trong khi đó, Italia chỉ 5 lần bắn phá khung thành đối phương (1 lần trúng đích).  Sang hiệp 2, HLV J.Low đã tung vào sân những gương mặt kỳ vọng như Gnabry hay Kevin Volland. Bên phía Italia, sự thay đổi chỉ tới ở hàng thủ khi thủ thành Donnarumma và trung vệ Astori vào sân.Phút 61, Kevin Volland đã đưa được bóng vào lưới của Italia nhưng trọng tài xác định cầu thủ này đã ở trong thế việt vị. Cơ hội đáng kể duy nhất của Italia trong trận đấu tới ở phút 71. Từ tình huống phản công khá có nét, Immobile đã thực hiện đường chuyền loại bỏ toàn bộ hàng thủ của đội tuyển Đức nhưng Bernardeschi lại dứt điểm quá hiền trong tư thế thoải mái.Trận đấu trôi dần về thời điểm cuối trong bối cảnh cả hai đội đều không quá quyết tâm ghi bàn. Sở dĩ vậy bởi cuối tuần này, họ đã phải bước vào loạt trận ở các giải VĐQG châu Âu. Do đó, chẳng ai muốn mạo hiểm bung sức.Trận đấu kết thúc với tỷ số hòa 0-0. Đây là lần đầu tiên kể từ năm 1996, cuộc đối đầu giữa Italia và Đức không chứng kiến bàn thắng nào được ghi.Đội hình thi đấu:Italia: Buffon (Donnarumma 46'); Rugani, Bonucci, Romagnoli (Davide Astori 46'); Zappacosta, De Rossi, Parolo, Darmian; Immobile (Simone Zaza 88'), Eder (Bernardeschi 68'), Belotti (Sansone 88').Đức: Leno; Hoewedes, Mustafi, Hummels (Jonathan Tah 46'); Kimmich, Rudy, Weigl (Mario Gotze 70'), Gerhardt; Gundogan, Goretzka (Serge Gnabry 60'), Mueller (Volland 60'). H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/16/duc-i-1479254026255.jpg",
    "date": "2016-11-16, 07:56:46+00:00",
    "label_general": "Thể thao"
}