{
    "domain": "dantri.com.vn",
    "code": "cc8d939df94a5b65003da24224fdc95dbcbfcb7d",
    "title": "Murray đăng quang tại ATP World Tour Finals",
    "url": "http://dantri.com.vn/the-thao/murray-dang-quang-tai-atp-world-tour-finals-20161121074230059.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Sau bốn năm liên tiếp thống trị ATP World Tour Finals, Djokovic đã không thể bảo vệ được ngôi vô địch ở giải đấu năm nay. Tay vượt người Serbia thất bại 0-2 trước Andy Murray ở trận chung kết và không còn cơ hội trở lại vị trí số 1 của năm.\r\n Trước ATP World Tour Finals, khoảng cách giữa Djokovic và Murray là 405 điểm. Tay vợt người Serbia vẫn còn cơ hội đòi lại ngôi vị số 1 của năm nếu bảo vệ thành công ngôi vô địch ATP World Tour Finals. Tuy nhiên, Nole đã không thể vượt qua Murray, tay vợt người Scotland thắng 6-3 6-4 để lần đầu tiên đăng quang tại ATP World Tour Finals. Murray lần đầu tiên đăng quang tại ATP World Tour Finals Bước vào trận chung kết Murray cầm giao bóng trước và tay vợt số 1 thế giới làm tốt công việc của mình với những game cầm giao bóng tốt. Sau khi bỏ lỡ cơ hội bẻ game 6, Murray thành công trong việc bẻ game 8 để vượt lên dẫn 5-3. Murray dễ dàng ấn định chiến thắng 6-3 trong set đầu tiên. Năm game cầm giao bóng của tay vợt người Scotland ở set đầu tiên, không game nào anh để đối thủ giành quá hai điểm.Djokovic khởi đầu set hai rất tệ. Mất các game 1 và 5, tay vợt người Serbia để đối thủ dẫn trước tới 4-1. Chỉ đến khi tựa lưng vào một trận thua chóng vánh, Nole mới thi đấu tích cực và hiệu quả hơn. Anh bẻ game 6 để rút ngắn tỉ số xuống 2-3, tuy nhiên sự áp sát của Nole không thể cản bước Murray, tay vợt người Scotland giành chiến thắng 6-4 ở set hai qua đó đăng quang ngôi vô địch.Thua trận đấu này, Djokovic nên tự trách bản thân trước tiên. Tay vợt người Serbia mắc quá nhiều lỗi tự đánh hỏng. Trong khi cả hai người đều chỉ có 13 winner thì số lỗi tự đánh hỏng của Nole lại lên tới 30, gấp đôi của Murray (15). Đó là nguyên nhân chính khiến Nole không thể bảo vệ thành công ngôi vô địch.“Rất đặc biệt khi đối đầu với Novak trong một trận đấu như thế này. Chúng tôi thi đấu ở chung kết Grand Slam và ở Thế vận hội trước đây, nhưng tôi rất hạnh phúc khi giành chiến thắng và trở thành tay vợt số một thế giới, điều đó rất đặc biệt. Đây là điều mà tôi không bao giờ mong đợi”, Murray phát biểu sau trận đấu.Trong khi đó Djokovic cũng thừa nhận chiến thắng của đối thủ là xứng đáng. Cựu số 1 thế giới nói: “Chắc chắn anh ấy là tay vợt số một thế giới. Anh ấy thi đấu với phong độ tốt nhất và xứng đáng giành chiến thắng. Murray chơi tốt hơn trong những khoảnh khắc quyết định. Lợi thế của anh ấy là một tinh thần vững chắc”.M.D",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/2-1479688879397.jpg",
    "date": "2016-11-21, 07:40:00+00:00",
    "label_general": "Thể thao"
}