{
    "domain": "dantri.com.vn",
    "code": "cfa48e40ab253862cf2935b6cad9de996577bfd2",
    "title": "VĐV Lâm Văn Cuôi và Tôn Hoàng Khánh Lan đoạt giải vô địch tuyệt đối nam và nữ",
    "url": "http://dantri.com.vn/the-thao/vdv-lam-van-cuoi-va-ton-hoang-khanh-lan-doat-giai-vo-dich-tuyet-doi-nam-va-nu-20161129082928135.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\r\n    Với sự chuẩn bị kỹ lưỡng, các vận động viên (VĐV) của các đơn vị tham dự đã trình diễn những phần thi đẹp mắt, điêu luyện làm mãn nhãn những ai có mặt theo dõi tại Nhà Thiếu nhi An Giang.\r\nMỗi khi VĐV biểu diễn những động tác đẹp, với độ khó cao trong phần thi của mình đều nhận được những tiếng vỗ tay cổ vũ nhiệt tình từ khán giả, bất kể đó là VĐV của đơn vị nào. Hành động đẹp ấy đã tạo động lực cho các VĐV tự tin hoàn thành tốt phần thi của mình, góp phần tạo nên thành công của Giải vô địch Thể dục – Thể hình (TDTH) Quốc gia năm 2016 (Lực sĩ đẹp Việt Nam lần 19).  Giải vô địch TDTH Quốc gia năm 2016 thu hút 80 lực sĩ đến từ 12 tỉnh, thành phố, ngành trên toàn quốc, gồm: Bà Rịa – Vũng Tàu, Bình Dương, Công an Nhân dân, Cần Thơ, Đà Nẵng, Đồng Nai, Hà Nội, Hải Phòng, TP. Hồ Chí Minh, Khánh Hòa, Lâm Đồng và chủ nhà An Giang. Các VĐV tranh tài 20 nội dung, gồm: 9 hạng cân nam (đến 55kg – trên 90kg), 5 hạng cân nữ (đến 46kg, đến 49kg, đến 52kg, trên 52kg), 4 hạng cân đôi nam nữ phối hợp (đến 46kg, đến 49kg, đến 52kg, đến 55kg, trên 52kg) và 2 nội dung toàn năng (nam, nữ), chọn lực sĩ đẹp Việt Nam 2016. Là thương hiệu toàn cầu về sản phẩm chăm sóc sức khỏe và sắc đẹp, Amway hân hạnh là nhà tài trợ chính của giải đấu do đã tìm thấy những điểm tương đồng giữa những hiệu quả của bộ môn thể thao này với tôn chỉ hoạt động của công ty, đó là xây dựng song song hai yếu tố Khỏe và Đẹp trong phát triển thể chất.Tất cả các hạng cân đều thi đấu với 2 nội dung đó là các tư thế quy định và từng tư thế cá nhân theo nhạc. Sau khi chấm chọn các phần trình diễn, Ban Giám khảo bắt đầu đánh giá hình thể với những yêu cầu khắc khe cho khung xương tốt, cơ bắp tốt và có độ cắt nét, hoàn hảo và đặc biệt là biết phô diễn những nhóm cơ đẹp. Tiêu chí đẹp ở đây không chỉ là các lớp cơ cuồn cuộn mà phải cân đối từng lớp cơ bụng, vai, lưng, mông theo tiêu chí chuẩn. Vì thể hình là môn nặng về trình diễn, nên đòi hỏi phải có sự khổ luyện và đặc biệt là có sự chủ động trong việc khống chế về chiều cao và cân nặng. Vì thế, các VĐV phải đảm bảo tuyệt đối nguyên tắc ăn uống và chủ động bổ sung dinh dưỡng cho cở thể mới giữ được một hình thể đẹp nhất với một thể chức khỏe mạnh từ bên trong. Chưa kể, họ còn phải hạn chế uống nước tối đa, có uống cũng phải đúng cách và đúng thời điểm.  Giải vô địch TDTH Quốc gia được xem là một trong những giải đấu quan trọng nhất trong năm của các lực sĩ TDTH. Vì thế, các đơn vị đều có sự chuẩn bị khá kỹ lưỡng để bước vào tranh tài từ nhiều tháng trước. Trong những năm qua, phong trào tập luyện TDTH phát triển rất mạnh mẽ khắp cả nước. Nhiều địa phương mạnh tay đầu tư cơ sở vật chất, chế độ đãi ngộ cao để thu hút nhân tài, xây dựng lực lượng chất lượng có chiều sâu. Vì thế, cuộc đua tranh ngôi vô địch đã không con là cuộc đo song mã, tam mã mà là cuộc đua của nhiều đội, khi trình độ giữa các VĐV khá ngang nhau. “Xác định việc đăng cai tổ chức giải đấu mang tầm cỡ quốc gia là cơ hội tốt để các VĐV thi đấu cọ xát, tích lũy kinh nghiệm, nâng cao trình độ chuyên môn nên bộ môn không đặt nặng thành tích mà tạo điều kiện tối đa cho các VĐV, nhất là các VĐV trẻ được thi đấu để học hỏi kinh nghiệm, nâng cao trình độ chuyên môn”. – HLV trưởng bộ môn TDTH An Giang Nguyễn Văn Hải chia sẻ.Sau ba ngày tranh tài sôi nổi, với những mang so cơ bắp gây cấn, Giải vô địch TDTH Quốc gia năm 2016 (Lực sĩ đẹp Việt Nam lần 19) đã thành công tốt đẹp và để lại ấn tượng trong khán giả. Tiếp tục duy trì thế mạnh của mình ở những nội dung sở trường, đoàn Bình Dương đã xuất sắc đoạt hạng nhất toàn đoàn, với 6 Huy chương vàng (HCV), 2 Huy chương bạc (HCB), 4 Huy chương đồng (HCĐ). Bằng số HCV nhưng thua 4 HCB và 1 HCĐ, chủ nhà An Giang hạng ba toàn đoàn, sau đoàn TP. Hồ Chí Minh. Ngoài ra, đoàn Bình Dương cũng đã đoạt luôn giải vô địch đồng đội nam, hạng nhì TP. Hồ Chí Minh, An Giang hạng ba. TP. Hồ Chí Minh vô địch đồng đội nữ nam nay, An Giang hạng nhì, Đồng Nai hạng ba. Lực sĩ Lâm Văn Cuôl (Bình Dương) xuất sắc đoạt HCV nội dung toàn năng nam; lực sĩ Tôn Hoàng Khánh Lan (Đồng Nai) đoạt HCV nội dung toàn năng nữ. Ông Bùi Khánh Nguyên, Giám đốc Đối Ngoại Amway Việt Nam chia sẻ: “Đây là lần đầu tiên Amway tài trợ cho một giải thưởng có quy mô và uy tín nhất của của Bộ môn Thể hình Việt Nam. Chúng tôi mong sẽ cùng với những người giàu tâm huyết dành cho Bộ môn Thể dục Thể hình, sẽ thúc đẩy sự phát triển bộ môn này trở thành một phần quan trọng trong các hoạt động luyện tập thể thao của cộng đồng, hỗ trợ mọi người xây dựng lối sống hiện đại và tri thức nhằm đạt được một sức khỏe tối ưu và vẻ đẹp tự nhiên”. Trung Hiếu",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/2-1480382798294.jpg",
    "date": "2016-11-29, 00:58:00+00:00",
    "label_general": "Thể thao"
}