{
    "domain": "dantri.com.vn",
    "code": "d2a2283fcfcfb24990e740b2d60371abaf34fb21",
    "title": "Báo chí nước ngoài khen ngợi dấu ấn của lò HA Gia Lai ở AFF Cup 2016",
    "url": "http://dantri.com.vn/the-thao/bao-chi-nuoc-ngoai-khen-ngoi-dau-an-cua-lo-ha-gia-lai-o-aff-cup-2016-20161129010252187.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Trong bài điểm lại những điểm nhấn ở vòng bảng AFF Cup 2016, tờ Fox Sport đã đánh giá dấu ấn của lò HA Gia Lai ở giải đấu này.\nSự đầu tư được đền đápHọc viện bóng đá HAGL nổi tiếng khắp khu vực và nổi lên như một trong những lò đào tạo tài năng tốt nhất ở châu Á. Ở vòng bảng AFF Cup 2016, những ngôi sao của học viên này đã gây dấu ấn lớn.  Hậu vệ trái Vũ Văn Thanh, tiền vệ Lương Xuân Trường, tiền đạo Nguyễn Văn Toàn đều trưởng thành ở Pleiku và đều mới 21 tuổi. Sau thành công này, những quốc gia khác trong khu vực có thể học theo mô hình này.Thái Lan vẫn tạo ra sự khác biệtĐội tuyển Thái Lan vẫn tạo nên sự khác biệt so với phần còn lại. Họ không gặp quá nhiều khó khăn để giành cả 3 chiến thắng ở bảng A (bảng tử thần ở AFF Cup 2016). Thậm chí, ngay cả khi ra sân với đội hình dự bị, Thái Lan vẫn đánh bại được Philippines.  Nhà báo Scott McIntyre nhận định rằng không có đội tuyển nào đủ khả năng để lật đổ Thái Lan ở thời điểm này, thậm chí là nhiều năm tới.Làn sóng cầu thủ trẻRất nhiều cầu thủ trẻ đã thi đấu ấn tượng ở AFF Cup 2016. Ở bảng A, Yanto Basna và Evan Dimas (đều 21 tuổi) đã để lại dấu ấn. Ngoài ra còn có Tristan Do, Sarach Yooyen và Siroch Chatthong (Thái Lan).Trong khi đó, ở bảng B, nhà báo Scott McIntyre đánh giá cao những cầu thủ trẻ như Zaw Min Tun, Aung Thu (Myanmar), Chan Vathanaka (Campuchia), Xuân Trường, Văn Toàn (Việt Nam)… Bên cạnh đó, ông tái khẳng định Việt Nam đang là nơi đào tạo trẻ tốt nhất Đông Nam Á.  Sự khủng hoảng của SingaporeSingapore đã không trải qua giải đấu như kỳ vọng khi bị loại ngay từ vòng bảng AFF Cup 2016. Ngoài ra, lối chơi của Singapore (phòng ngự) cũng chỉ nhà báo Scott McIntyre chỉ trích nhàm chán và bảo thủ. Lý giải nguyên nhân đội tuyển Singapore sa sút, Scott McIntyre cho rằng nguyên nhân xuất phát từ việc giải S-League cũng đi xuống trong những năm qua.Sự trở lại của Indonesia   Sau thời gian dài bị cấm tham gia hoạt  động bóng đá, Indonesia đã trở lại ấn tượng khi giành vé lọt vào vòng bán kết AFF Cup 2016. Scott McIntyre cho rằng với sự kết hợp của những cựu binh như Lerby Eliandry, Boaz Solossa cũng như cầu thủ chơi bóng ở nước ngoài như Stefano Lilipaly, Indonesia hứa hẹn sẽ gây ra nhiều khó khăn cho Việt Nam.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/28/hagl-1480324922594.jpg",
    "date": "2016-11-29, 07:00:00+00:00",
    "label_general": "Thể thao"
}