{
    "domain": "dantri.com.vn",
    "code": "d77f31113e07b8d21e08505c0541a665c68e7e7a",
    "title": "Hòa PSG, Arsenal tuột mất ngôi đầu bảng",
    "url": "http://dantri.com.vn/the-thao/hoa-psg-arsenal-tuot-mat-ngoi-dau-bang-20161124073040924.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Được thi đấu trên sân nhà, nhưng Arsenal chỉ có được trận hòa 2-2 PSG. Kết quả này khiến Arsenal cay đắng mất ngôi đầu bảng vào tay đối thủ và giờ đây “Pháo thủ” mất quyền tự quyết trong việc kết thúc vòng bảng ở ngôi vị số 1.\r\n Trước vòng đấu thứ năm, cơ hội giành ngôi đầu bảng của Arsenal rất rộng. Đội bóng này có thể chắc chắn có ngôi đầu bảng nếu giành chiến thắng trước PSG, hoặc họ vẫn tiếp tục đứng đầu nếu có thể hòa thấp hơn tỉ số 2-2. Tuy nhiên, nếu thua hoặc hòa trên tỉ số 1-1, Arsenal sẽ mất ngôi đầu (do lượt đi hòa 1-1 tại Paris) và kết quả lượt về là 2-2 và Arsenal giờ đây đã xếp sau PSG. Khả năng tự quyết về ngôi đầu bảng của Arsenal rất thấp, bởi cả hai đối thủ còn lại của bảng này là Ludogorets và Basel đều quá yếu nên ở lượt cuối không chỉ Arsenal mà cả PSG đều nắm chắc sẽ giành ba điểm. Arsenal (áo đỏ) chỉ có một trận hòa trước PSG trên sân nhà PSG lại có được khởi đầu tốt trước Arsenal. Đội khách mở tỉ số ở phút 18 do công của Cavani. Mãi tới tận phút bù giờ thứ nhất, Giroud mới ghi bàn từ chấm 11m để giúp Arsenal thảnh thơi bước vào giờ nghỉ với kết quả hòa. Phút 60, Verratti phản lưới nhà giúp cho Asenal vượt lên dẫn 2-1, nhưng chỉ 17 phút sau, tới lượt Iwobi phản lưới nhà giúp PSG quân bình tỉ số 2-2. Tỷ số này được giữ nguyên cho tới hết trận.Trận hòa này giúp Arsenal kéo dài chuỗi trận bất bại của đội bóng này lên con số 18. PSG cũng duy trì thành tích hiếm có chiến thắng khi thi đấu ở Anh. Tuy nhiên, cũng giống như cách đây hai mùa, đội bóng này có trận hòa trên sân của Chelsea và loại đối thủ này khỏi Champions thì trận hòa này trên sân của Arsenal cũng có ý nghĩa quan trọng chẳng khác gì chiến thắng.Để hòa trận đấu này, Arsenal chỉ còn biết tự trách bản thân. Đoàn quân của Wenger nhiều khả năng sẽ đứng nhì sau khi vòng bảng kết thúc và họ có khả năng cao phải đối đầu với một đội bóng lớn ngay vòng knock-out. 14 mùa giải liên tiếp gần đây, Arsenal đều vượt qua vòng đầu bảng Champions League, nhưng sau mùa vừa qua, họ đều dừng bước ở vòng 16 đội. Pha tranh bóng giữa Silva (trái) và Ramsey (phải)PSG nhập cuộc đầy tự tin ở Emirates, đội bóng này kiểm soát bóng nhỉnh hơn đội chủ nhà trong những phút đầu tiên. Phút 15, từ quả phạt góc bên phải của Moura, Cavani băng cắt đánh đầu gần phía cột dọc phải, tuy nhiên bóng đi gần góc phải, một cầu thủ của đội chủ nhà đứng chắn góc đã hỗ trợ Ospina phá bóng.Ba phút sau, hàng thủ Arsenal không kèm chặt Matuidi để cầu thủ này băng xuống thoải mái bên trái trung lộ nhận bóng. Tiền vệ người Pháp bứt tốc nhanh và rồi thực hiện cú căng ngang như đặt cho Cavani băng vào đệm bóng ở gần cột dọc phải. Quá dễ dàng cho tiền đạo người Uruguay ghi bàn.Thi đấu nhạt nhòa, đến phút 44, Arsenal bất ngờ cướp được bóng bên phần sân đối phương. Ozil tỉa bóng cho Sanchez băng xuống bên phải vòng cấm địa. Cú giật bóng của tiền đạo người Chile khiến pha xoạc bóng của Krychowiak trở nên lố, Sanchez ngã khá nhanh và buộc trọng tài Felix Brych phải thổi phạt đền. Trên chấm 11m, Giroud thực hiện gọn gàng cú sút để quân bình tỉ số 1-1.PSG vẫn nhập cuộc hiệp hai đầy hứng khởi. Phút 54, Moura đứng trước quả phạt cách khung thành chừng 28m, cầu thủ người Brazil sút phạt rất căng đưa bóng đi chạm xà ngang bật ra. Phút 60, Arsenal căng ngang liên tục vào trong vòng cấm nhưng bị hậu vệ của đội khách phá ra. Ở quả căng ngang thứ hai, Silva phá bóng lên đập trúng chân Verratti đang đà băng về. Trái bóng bắn vào lưới nhà trong sự ngỡ ngàng của các cầu thủ đội khách. Hai phút sau, Cavani ngã trong vòng cấm địa đội chủ nhà, nhưng không có phạt đền.Phút 77, từ quả phạt góc phải, bóng treo sâu sang trái và Moura đã đánh đầu, Iwobi khẽ chạm đầu khiến trái bóng bay thẳng vào lưới nhà trong sự bất lực của thủ thành Ospina. Arsenal còn suýt phải nhận bàn thua thứ ba ở phút 81 khi Cavani băng vào đánh đầu đưa bóng đi chệch cột dọc trái trong gang tấc.Đội hình thi đấuArsenal (4-2-3-1): Ospina 6; Jenkinson 5.5 (Oxlade-Chamberlain, 81), Mustafi 6, Koscielny 6, Gibbs 6; Coquelin 5 (Walcott 80), Ramsey 5; Sanchez 7, Ozil 6.5, Iwobi 6 (Xhaka 78); Giroud 7PSG (4-3-3): Areola 6; Meunier 6, Marquinhos 6, Thiago Silva 6.5, Maxwell 6; Verratti 7, Krychowiak 6 (Ben Arfa 67, 6), Motta 7; Lucas 6 (Jese 88), Cavani 7, Matuidi 7P.S",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3ab2bc9e00000578-3965922-image-a-7-1479935613911-1479947234237.jpg",
    "date": "2016-11-24, 07:28:00+00:00",
    "label_general": "Thể thao"
}