{
    "domain": "dantri.com.vn",
    "code": "e16ef8d6979ab0cc1c2a8694fe1aac543ee7a5af",
    "title": "Murray toàn thắng ở vòng bảng như Djokovic",
    "url": "http://dantri.com.vn/the-thao/murray-toan-thang-o-vong-bang-nhu-djokovic-20161119111811424.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Ở trận đấu cuối cùng của vòng bảng ATP World Tour Finals, Murray đã giành chiến thắng 6-4 6-2 trước Wawrinka, qua đó giữ vững thành tích ở vòng đấu bảng. Tay vợt số 1 thế giới sẽ đối đầu với Raonic tại bán kết.\r\nTrong trận đấu cuối cùng tại vòng bảng ATP World Tour Finals, Murray chạm mặt Wawrinka, một đối thủ khá khó khăn đối với Murray. Tuy nhiên, với phong độ ổn định, Murray đã giành chiến thắng ở trận đấu cuối cùng. Murray không nhất thiết phải thắng ở trận cuối này để giành vé vào bán kết, anh chỉ cần thắng một set. Nhưng tay vợt số 1 thế giới không thể lãng phí 200 điểm thưởng, bởi Djokovic đã toàn thắng cả ba trận, cho nên Murray đã thi đấu tập trung để duy trì khoảng cách.Wawrinka cầm giao bóng trước, Murray bám đuổi rất quyết liệt. Thường xuyên thắng áp đảo trong các game cầm giao bóng, Murray khiến đối thủ bị gặp áp lực. Game 7, tay vợt người Scotland bẻ game đầu tiên, tới game 9 anh cũng khiến đối thủ rất khó khăn. Dù bảo vệ được game này, nhưng do Murray cầm giao bóng quá tốt nên tay vợt người Thụy Sĩ chẳng thể lật ngược được thế trận, Murray thắng 6-4.Tay vợt người Thụy Sĩ thua liền bốn game đầu tiên của set hai, trong đó anh mất hai game. Khoảng cách quá lớn giúp Murray dễ dàng tiến tới chiến thắng 6-2 ở set hai qua đó giành quyền vào bán kết với vị trí đầu bảng B.Ở trận đấu cuối cùng của vòng bảng, Cilic bất ngờ đánh bại Nishikori (3-6 6-2 6-3). Tuy nhiên tay vợt người Nhật Bản vẫn có được vị trí thứ hai của bảng B do hơn đối thủ chỉ số phụ. Như vậy, Nishikori sẽ gặp Djokovic ở trận bán kết thứ hai. Cặp bán kết đầu tiên sẽ là cuộc chiến giữa Murray và Raonic.M.D",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ap16323567476754-1479528919335.jpg",
    "date": "2016-11-19, 09:36:00+00:00",
    "label_general": "Thể thao"
}