{
    "domain": "dantri.com.vn",
    "code": "e72837ae1012b4f1caa841c3000cdc8c1cf176e1",
    "title": "Paris Masters: Murray đăng quang ngôi vô địch",
    "url": "http://dantri.com.vn/the-thao/paris-masters-murray-dang-quang-ngoi-vo-dich-20161107093925242.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Với chiến thắng 2-1 trước John Isner, Andy Murray đã giành chức vô địch Paris Masters 2016. Tay vợt người Scotland vừa vượt giành ngôi vị số 1 của năm 2016 và anh sẽ là hạt giống số 1 để bước vào ATP World Tour Finals.\r\n Cuộc chiến giữa Murray và Isner xứng đáng là trận chung kết của Paris Masters khi trận đấu diễn ra căng thẳng và Murray chỉ có thể thắng sau 2 giờ 19 phút tranh tài. Murray đăng quang ngôi vô địch Paris Masters 2016 Set đầu tiên Murray cầm giao bóng trước, Murray tạo bước ngoặt của set khi giành break ở game 6 để vượt lên dẫn 4-2. Game 7 diễn ra rất quyết liệt, Isner đáp trả, lên lưới tốt và khiến Murray phải hai lần đưa ra break-point, tuy nhiên cuối cùng Murray vẫn bảo vệ game thành công để nới rộng khoảng cách. Thoát được áp lực, Murray thắng tiến tới chiến thắng 6-3.Ở set hai là một cuộc rượt đuổi quyết liệt, Isner liên tục vươn lên dẫn trước khi anh giao bóng trước. Murray bám đuổi quyết liệt, tay vợt người Scotland có chút chệch choạc ở game 8 khi để đối thủ dẫn trước 40-0, nhưng anh đã thi đấu tốt, tổng cộng game này Murray cứu thành công 4 break-point. Khi set đấu phải giải quyết bằng tie-break, Murray bị mất điểm trong hai pha giao bóng và để đối thủ thắng 7-4.Bước vào set quyết định, Murray cầm giao bóng trước và anh làm rất tốt nhiệm vụ của mình. Isner bám đuổi khá vất vả. Khi tỉ số là 5-4, Isner cầm giao bóng và anh đã để đối thủ tận dụng được match-point đầu tiên để kết thúc trận đấu (6-4).Việc lọt vào tới chung kết Paris Masters giúp Murray vượt mặt Djokovic để rở thành tay vợt số 1 thế giới và giờ khoảng cách giữa hai người được nới rộng lên thành 405 điểm sau khi Murray đăng quang ngôi vô địch. Đây sẽ là tuần đầu tiên Murray đứng trên ngôi vị số 1 thế giới, 12 năm qua chỉ có ba tay vợt thay nhau đứng ở vị trí số 1 là Federer, Murray và Nadal. Và giờ Murray đã xuất sắc điền tên mình vào vị trí này.M.D",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ap98211626433-1478486300007.jpg",
    "date": "2016-11-07, 07:39:00+00:00",
    "label_general": "Thể thao"
}