{
    "domain": "dantri.com.vn",
    "code": "eea96045775bc4f4814b9e8fcb2aef5bcdadbd04",
    "title": "Bayern Munich tìm lại cảm hứng, Dortmund bất ngờ gục ngã",
    "url": "http://dantri.com.vn/the-thao/bayern-munich-tim-lai-cam-hung-dortmund-bat-ngo-guc-nga-20161127075525827.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Sau chuỗi trận thất vọng, Bayern Munich đã trở lại quỹ đạo chiến thắng sau khi vượt qua Leverkusen với tỷ số 2-1. Ngược lại, Dortmund bất ngờ gục ngã trước Franfurt ở thời điểm họ vô cùng thăng hoa.\r\n  Sau chiến thắng trước Bayern Munich, Dortmund tiếp đà thăng hoa khi hủy diệt Legia với tỷ số 8-4 ở Champions League giữa tuần qua. Tuy nhiên, đội bóng của HLV Tuchel vẫn cho thấy nhược điểm của họ ở mùa giải này, đó là sự thất thường.  Trong trận đấu ở loạt trận thứ Bảy tại Bundesliga, Dortmund đã bất ngờ gục ngã trước Frankfurt với tỷ số 1-2. Kết quả này đã đẩy đội bóng vùng Ruhr xuống vị trí thứ 6 trên BXH với 21 điểm, kém đội đầu bảng Leipzig tới 9 điểm.Bước vào trận đấu này, HLV Tuchel đã không sử dụng Marco Reus, bất chấp việc cầu thủ này đã thi đấu cực hay trong trận gặp Legia giữa tuần qua. Thay vào đó, Schürrle, Aubameyang, Adrian Ramos là bộ ba tấn công của Dortmund.Sự hứng khởi giúp Dortmund vùng lên mạnh mẽ trong những phút đầu. Những cơ hội liên tục tới từ chân của Schürrle hay Aubameyang nhưng đều không thành công. Sau đó, đội bóng áo Vàng có dấu hiệu mệt mỏi và dần đánh mất thế trận vào tay của Frankfurt.Sang hiệp 2, Frankfurt dồn lên mạnh mẽ và Dortmund không thể chống đỡ nổi. Phút 46, hàng thủ Dortmund đã tỏ ra bị động để Frankfurd thoải mái triển khai bóng. Kết quả, Huszti đã dễ dàng đệm bóng vào lưới thủ thành Weidenfeller trong vòng cấm.Trong những phút tiếp theo, Dortmund đã chống đỡ vất vả những đường lên bóng của Frankfurt. Chỉ có may mắn, họ mới tránh khỏi việc nhận thêm bàn thua. Phút 77, Aubemayang đã bất ngờ gỡ hòa cho Dortmund sau cú đánh đầu hiểm hóc. Tuy nhiên, chỉ 2 phút sau, Seferović đã lấy lại lợi thế dẫn bàn của Frankfurt sau pha dứt điểm chìm ngoài vòng cấm.Những phút cuối, Dortmund dồn lên trong vô vọng nhưng không thể ghi thêm bàn thắng. Chung cuộc, họ đành chấp nhận thất bại với tỷ số 1-2.Nhìn lại thất bại của Dortmund trước Frankfurt Đội hình thi đấu:Frankfurt: Hradecky - Abraham, Hasebe, Vallejo - Chandler, Oczipka – Huszti (Barkok 82’), Hector - Fabian (Hrgota 90+4'), Gacinovic – Meier (c) (Seferovic 71’)Dortmund: Weidenfeller - Piszczek, Sokratis, Ginter, Schmelzer (c) – Weigl (Rode 58’) - Götze, Castro, Schürrle (Dembele 58’) – Ramos (Reus 58’), AubameyangỞ trận đấu sau đó, Bayern Munich chịu rất nhiều sức ép sau chuỗi trận thất vọng gần đây (đặc biệt là thất bại khó tin trước Rostov ở Champions League). Tuy nhiên, họ đã vượt qua và giành chiến thắng với tỷ số 2-1 trước Leverkusen.  Trong trận đấu này, Bayern Munich ra sân với sơ đồ 4-3-3 với bộ ba Douglas Costa - Lewandowski - Thomas Muller. Sức ép lớn khiến “Hùm xám” khởi đầu không thực sự ấn tượng. Phút thứ 2, Leverkusen đã suýt nữa có được bàn thắng dẫn trước khi pha dứt điểm chéo góc của Mehmedi đi chệch khung thành trong gang tấc.Phút thứ 7, Çalhanoğlu đã cướp bóng rất nhanh trong chân hậu vệ của Bayern Munich và tung ra pha dứt điểm ở góc độ tương tự. Thế nhưng, kết quả cũng chẳng khác đồng đội Mehmedi. Chứng kiến hai cơ hội ngon ăn bị bỏ qua trong ít phút, những người hâm mộ Leverkusen chỉ biết ôm đầu tiếc nuối.Trong thế khó, Bayern Munich bất ngờ có bàn thắng. Phút 30, sau pha dứt điểm đập đất khó chịu của Lahm, thủ thành Leno đã buộc phải đẩy bóng. Thiago đã lao vào rất nhanh, đánh đầu tung lưới Leverkusen.Tuy nhiên, lợi thế dẫn bàn của “Hùm xám” chỉ được duy trì trong 5 phút. Sau pha phối hợp với Brandt, Çalhanoğlu đã băng xuống đánh bại thủ thành Manuel Neuer trong pha đối mặt. Trận đấu trở về vạch xuất phát.Ngay đầu hiệp 2, Bayern Munich đã có được bàn thắng từ tình huống cố định. Mats Hummels đã bật cao đón cú phạt góc của Kimmich và đánh đầu tung lưới thủ thành Leno, nâng tỷ số lên 2-1 cho Bayern Munich.Có được bàn thắng, Bayern Munich thi đấu hưng phấn nhưng Leverkusen cũng không dễ chịu khuất phục. Phút 82, cầu thủ vào sân thay người Kevin Volland đã tâng bóng qua đầu thủ thành Neuer nhưng hậu vệ cuối cùng của Bayern Munich đã ngăn chặn kịp thời.Những phút cuối chứng kiến sức ép dữ dội của Leverkusen nhưng với bản lĩnh của mình, Bayern Munich vẫn đứng vững và giành chiến thắng quý giá với tỷ số 2-1. Với kết quả này, đội bóng xứ Bavaria vẫn đứng thứ 2 Bundesliga với 27 điểm, kém đội đầu bảng Leipzig 3 điểm.Đội hình thi đấu:Bayern München: Neuer – Lahm (Vidal 82'), Martinez, Hummels, Alaba – Kimmich, Alonso, Thiago – Müller (Robben 65'), Lewandowski, Costa (Ribery 74')Leverkusen: Leno – Henrichs, Tah, Dragovic, Wendell – Havertz, Kampl, Aranguiz, Brandt (Volland 59') – Calhanoglu, Mehmedi (Chicharito 59')Chiến thắng của Bayern Munich trước Leverkusen  H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/27/bay-lev-1480191368972.jpg",
    "date": "2016-11-27, 07:54:45+00:00",
    "label_general": "Thể thao"
}