{
    "domain": "dantri.com.vn",
    "code": "efdb511a1223ec02365a32a5e8cfa9ab5e637d01",
    "title": "Aguero tỏa sáng, Man City ngược dòng thắng Burnley",
    "url": "http://dantri.com.vn/the-thao/aguero-toa-sang-man-city-nguoc-dong-thang-burnley-20161126213442723.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Với cú đúp của Aguero, Man City đã ngược dòng giành chiến thắng 2-1 trên sân của Burnley. Thắng lợi này giúp Man City tạm thời vươn lên dẫn đầu ngôi đầu bảng...\r\nBurnley khá tự tin khi tiếp đón Man City trên sân nhà và họ khiến nhiều người bất ngờ khi vượt lên dẫn trước ở phút 14 sau bàn mở tỉ số của Marney. Đội khách thi đấu rất bế tắc cho tới phút 39 khi Aguero tỏa sáng với bàn thắng quân bình tỉ số.Sự sắc bén của tiền đạo người Argentina giúp Man City vượt lên ở phút 60. Burnley cố gắng vùng vẫy sau bàn thua, họ chơi tốt hơn hẳn đối thủ trong những phút còn lại và tạo được một số cơ hội ghi bàn. Tuy nhiên điểm khác biệt nằm ở chỗ Burnley không có những chân sút xuất sắc như Aguero nên đội bóng này cay đắng nhận thất bại.Chiến thắng này giúp Man City tạm thời vươn lên ngôi vị đầu bảng trong khi Liverpool và Chelsea chưa thi đấu. Giờ đây, đoàn quân của Pep Guardiola có 30 điểm sau 13 vòng đấu. Với cá nhân Aguero, tiền đạo người Argentina cũng vươn lên có được 10 bàn thắng và chia sẻ ngôi vị dẫn đầu danh sách “Vua phá lưới” của Premier Leaguea cùng Diego Costa. Aguero và các đồng đội ăn mừng bàn thắng vào lưới BurnleyNhư thường lệ, Man City vẫn chủ động kiểm soát bóng nhiều hơn khi làm khách trên sân của Burnley. Phút 6, Aguero nhận bóng bên trái trung lộ, anh đi bóng vào trong và dứt điểm ở đầu vòng cấm địa, bóng đi chìm và thủ thành của Burnley cản phá thành công.Burnley rất tự tin khi đối đầu với Man City. Sau một vài cơ hội chưa rõ nét, đội chủ nhà bất ngờ mở tỉ số ở phút 14. Từ quả đá phạt lên của thủ thành Robinson. Hàng thủ Man City đánh đầu phá bóng lên và Marley bất ngờ tung ra cú bắt vô lê từ vị trí cách khung thành phải đến 25m, bóng đi chìm vào góc trái. Có vẻ thủ thành Bravo bị chói nắng nên anh đổ người chậm và không kịp cản phá.Phút 20, nhận bóng từ quả chuyền ở bên phải vào của đồng đội, Nolito tung chân dứt điểm ở giữa, cách khung thành chừng 14m. Bóng đi chéo về phía phải, nhưng vẫn nằm trong tầm kiểm soát của thủ thành Robinson.Man City thi đấu rất bế tắc, nhưng rồi họ cũng tìm được cách xuyên thủng mành lưới đối phương. Phút 39, từ tình huống đá phạt góc của đội khách, bóng lộn xộn trong vòng cấm của đối thủ và Aguero nhanh chân dứt điểm ở gần cột dọc trái làm tung lưới, gỡ hòa 1-1 cho Man City.Chưa đầy một phút sau, Aguero có bóng ở bên phải trung lộ, cầu thủ người Argentina tung ra mộ cú sút chéo, tầm cao từ vị trí cách khung thành chừng 20m. Bóng đi căng, nhưng thủ thành Robinson phản xạ rất tốt, anh tung người đẹp mắt đẩy bóng ra ngoài biên chịu phạt góc.Ở phút bù giờ thứ ba của hiệp một, Keane lên tham gia tấn công và anh đã băng và đánh đầu sau quả tạt của đồng đội. Dù tiếp bóng chỉ cách khung thành chừng 7m, nhưng pha dứt điểm của hậu vệ Burnley có lực không mạnh nên chưa đủ khó để hạ Bravo.Man City vẫn gia tăng áp lực để tìm kiếm thêm bàn thắng khi bước vào hiệp hai. Phút 60, một tình huống rất hài hước đã diễn ra, hai cầu thủ Burnley tranh nhau bóng bóng rồi va vào nhanh dẫn tới cả hai cùng ngã trong vòng cấm địa. Ferndinho lấy bóng băng xuống sát biên ngang bên phải và căng ngang vào trong, bóng đập trúng chân của Aguero rồi văng vào lưới. Một bàn thắng đúng là món quà trời cho đối với Aguero và Man City.Burnley vùng lên sau bàn thua. Phút 73, Keane lên tham gia tấn công, đánh đầu ở trung tâm vòng cấm địa lái bóng về bên phải. Bravo không kịp phản ứng trước pha dứt điểm của đối phương, nhưng Kolarov đã hỗ trợ đồng đội phá bóng giải nguy.Tới phút bù giờ thứ 4, từ quả ném biên ở bên phải vào, Bairnes tung người móc bóng ngay điểm phát bóng bên phải, tuy nhiên bóng đi ở tầm gần nên Bravo cũng không khó để bắt dính. Không ghi thêm bàn, Burnley cay đắng nhận thua.Đội hình thi đấuBurnley: Robinson, Lowton, Keane, Mee (C), Ward, Gudmundsson, Marney, Defour, Boyd, Hendrick, VokesMan City: Bravo, Sagna, Otamendi, Kolarov, Clichy, Fernandinho (C), Fernando, Yaya Toure, Sterling, Nolito, Aguero  P.S",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1480168567684-lc-galleryimage-nov-26th-2016-burnley-uk-1480170806359.jpg",
    "date": "2016-11-26, 21:32:00+00:00",
    "label_general": "Thể thao"
}