{
    "domain": "dantri.com.vn",
    "code": "f241b1ba68084e17728870d16bcb8bbdd9e37708",
    "title": "Murray tranh cúp vô địch với Djokovic",
    "url": "http://dantri.com.vn/the-thao/murray-tranh-cup-vo-dich-voi-djokovic-20161120102338965.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Murray có một trận đấu vô cùng khó khăn trước Raonic, tuy nhiên anh vẫn có chiến thắng 2-1 để giành vé vào chung kết ATP World Tour Finals. Trong khi đó tay vợt người Serbia Djokovic lại thắng rất dễ dàng trước Nishikori (2-0).\r\nTại trận bán kết đầu tiên, Murray đối đầu với Raonic và tay vợt người Scotland thắng chật vật 5-7 7-6 7-6. Set đầu tiên Murray cầm giao bóng trước, anh bị Raonic gây áp lực mạnh khi tay vợt người Canada cầm giao bóng quá tốt. Sau khi cứu thành công các game 7 và 9, Murray đã bị bẻ game 11 và Raonic dễ dàng ấn định chiến thắng 7-5.Sang set hai, Raonic tiếp tục được sự khởi đầu tốt khi bẻ game 3. Tuy nhiên, Murray cũng nhanh chóng tìm lại phong độ của tay vợt số 1 thế giới, anh bẻ game 4 quân bình tỉ số 2-2. Khi set đầu tiến vào tie-break, Murray luôn dẫn trước và thắng 7-5. Murray giành vé vào chung kết ATP World Tour Finals Ở set quyết định, hai tay vợt bám đuổi quyết liệt trong 8 game đầu tiên. Game 9, Murray bẻ game thành công, nhưng không thể giành chiến thắng do bị mất game 10. Tay vợt người Scotland có cơ hội thứ hai để tránh tie-break khi bẻ được game 11, nhưng cũng như lần trước, anh không thể bảo vệ game 12.Murray không thể bứt phá trong loạt tie-break, nhưng anh luôn ở thế dẫn trước. Sau khi bỏ lỡ 3 match-point, tay vợt này cũng đã thành công ở lần thứ 4 với chiến thắng 11-9. Raonic cũng có một lần giành match-point (tuy nhiên sau đó Murray lại có quyền giao bóng). Thắng chật vật sau 3 giờ 37 phút, Murray tiến vào chung kết.Ở trận bán kết 2, Djokovic đối đầu với Nishikori và tay vợt người Serbia có chiến thắng rất dễ dàng sau hai set với cùng tỉ số 6-1. Nishikori bị vắt kiệt sức sau vòng bảng, tay vợt người Nhật Bản không thể sung sức ở vòng bán kết khi nghỉ ngắn hơn đối thủ một ngày nên nhanh chóng gác vợt sau chỉ 1 giờ 07 phút.Trong set đầu tiên, Nishikori không thể bảo vệ được các game cầm giao bóng. Cho nên dù cũng một lần bẻ được game của đối phương, song vẫn nhanh chóng thua 6-1. Set hai, Nishikori mất 3 trong 4 game cầm giao bóng. Ở set này, Nole cầm giao bóng tốt hơn hẳn và tiến nhanh hơn tới chiến thắng 6-1.M.D",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3a8ce0e100000578-0-image-a-65-1479576038919-1479612121067.jpg",
    "date": "2016-11-20, 08:23:00+00:00",
    "label_general": "Thể thao"
}