{
    "domain": "dantri.com.vn",
    "code": "f2b808d576c2a815d9558228051380325628b5c0",
    "title": "Tóc Tiên cháy hết mình cổ vũ Tiến Minh tại ngày hội cầu lông Total 2016",
    "url": "http://dantri.com.vn/the-thao/toc-tien-chay-het-minh-co-vu-tien-minh-tai-ngay-hoi-cau-long-total-2016-20161129082322606.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\r\n    Như vậy sau 3 ngày thi đấu sôi nổi, Ngày hội cầu lông Total 2016 đã chính thức khép lại. Tại giải đấu năm nay, hơn 150 thí sinh đã tranh tài để tìm ra những người chiến thắng.\r\nĐể cổ vũ tinh thần các vận động viên cũng như khuấy động không khí tại nhà thi đấu Hồ Xuân Hương, các DJ hàng đầu đã có mặt và mang đến những bản nhạc khiến các khán giả không thể ngồi yên. Cũng góp mặt trong đại tiệc thể thao – âm nhạc này là nữ ca sĩ Tóc Tiên với màn trình diễn như đốt cháy sân đấu và cả khán đài.   Tuy nhà vô địch không thể so vợt với huyền thoại Tiến Minh và cơ hội đó được dành lại cho Á quân giải đấu nhưng điều đó không khiến cho Lê Hoàng Quân đem đến cho người hâm mộ trận cầu mãn nhãn. Và càng bất ngờ hơn khi Hoàng Quân tiết lộ anh mới chỉ có 16 tuổi và tham gia Ngày hội với chỉ một mong muốn được gặp Tiến Minh ngoài đời thực.Trận thách đấu này cũng là trận đấu thu hút nhiều nhất sự chú ý của khán giả tại Ngày hội cầu lông Total 2016. Dù cách biệt về kinh nghiệm và đẳng cấp nhưng Hoàng Quân cũng đã chứng tỏ được vì sao mình đi đến được vòng này khi có những màn tranh chấp điểm số khá quyết liệt.   Chia sẻ về những tay vợt trẻ tại Ngày hội cầu lông Total 2016, Nguyễn Tiến Minh cho biết thêm: “Khi nhận lời tham gia Ngày hội cầu lông Total 2016, Tiến Minh đã hy vọng mình sẽ truyền lại cho các bạn trẻ phần nào đó kinh nghiệm cũng như lửa nghề. Nhưng khi chứng kiến các bạn thi đấu Minh thực sự rất bất ngờ khi sự thật vượt xa những hy vọng trước đó. Sự đam mê, hết mình trên sân đấu của các em làm Minh nhớ lại khoảng thời gian mình mới bắt đầu với cầu lông. Và thực sự, sau giải đấu này Minh cảm thấy lạc quan và tự tin hơn sẽ có những tay vợt trẻ bước tiếp con đường của mình.”  Ngày hội cầu lông Total 2016 do Công ty TNHH Total Việt Nam phối hợp cùng Bộ môn Cầu Lông - Sở Văn hóa – Thể Thao Thành phố Hồ Chí Minh tổ chức. Với sự đầu tư nghiêm túc và khâu tổ chức chuyên nghiệp, giải đấu đã thành công tốt đẹp khi tìm ra được nhiều gương mặt mới có tốt chất theo đuổi con đường thể thao đỉnh cao. Bên cạnh đó, với Ngày hội cầu lông Total 2016 nhiều khán giả đã được tiếp cận và hiểu rõ hơn về bộ môn cầu lông, góp phần thúc đẩy phong trào tập luyện thể dục thể thao đến tất cả mọi người.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/screen-shot-2016-11-29-at-8-17-17-am-1480382411595.png",
    "date": "2016-11-29, 00:57:00+00:00",
    "label_general": "Thể thao"
}