{
    "domain": "dantri.com.vn",
    "code": "fa1ff6d08c3bde4bbe62c49007607c449ff22d6c",
    "title": "Barcelona - Malaga: Tọa sơn quan hổ đấu",
    "url": "http://dantri.com.vn/the-thao/barcelona-malaga-toa-son-quan-ho-dau-20161116150149796.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Barcelona đang tăng tốc trong cuộc đua ở ngôi đầu bảng La Liga và ở vòng 12 này, đoàn quân HLV Enrique cần chiến thắng trước Malaga, đồng thời chờ đợi Real Madrid sảy chân ở cuộc đối đầu với Atletico.\r\nPhong độ thời gian qua của Barcelona khá tốt, ngoài trận thua Man City ở Champions League thì họ đã toàn thắng cả 4 trận tại La Liga. CLB xứ Catalan không rơi vào cuộc khủng hoảng nào như giới chuyên môn dự đoán và họ tiến những bước rất vững chắc.Việc cả Atletico lẫn Sevilla cùng sa sút là cơ hội không thể tốt hơn để Barcelona bứt phá. Los Blaugrana từ vị trí thứ 5 đã vươn lên ngôi á quân với 25 điểm/11 trận đấu, chỉ kém đội đầu bảng Real Madrid đúng 2 điểm. Hàng thủ Malaga sẽ phải hết sức dè chừng Luis Suarez Ở vòng đấu thứ 12 này, Real Madrid sẽ phải làm khách đến sân của Atletico, cơ hội mất điểm của “Kền kền trắng” là rất lớn. Do đó nếu Barcelona giành chiến thắng trước Malaga, họ hoàn toàn có thể vươn lên ngôi đầu bảng (hiệu số hai đội khá sát nhau, Barca là 32-13 còn Real Madrid là 31-10).Cách đây 2 tuần, Barcelona đã đánh bại Sevilla 2-1 ngay trên sân khách, trong một trận đấu mà CLB xứ Catalan chơi ung dung, không hề mất sức. Barcelona không chỉ chơi tấn công quyến rũ, mà họ đã biết cách chơi thực dụng để giành được điểm số tối đa.Điều mà HLV Enrique lo lắng nhất chính là việc các trụ cột mệt mỏi sau loạt trận vòng loại World Cup vừa qua. Những ngôi sao như Pique, Busquets, Luis Suarez hay Neymar đều phải làm nghĩa vụ đội tuyển quốc gia, chưa kể các cầu thủ Nam Mỹ phải trải qua hành trình bay khá dài.Lionel Messi là người mệt mỏi nhất, khi anh phải gồng mình thi đấu cho đội tuyển Argentina trong hai trận gặp Brazil, Colombia. Ngôi sao người Argentina mới trở lại sau chấn thương và chắc chắn, việc phải thi đấu liên tục với cường độ cao sẽ khiến El Pulga ảnh hưởng phong độ.Nhưng dù gặp bất lợi thế nào, Barcelona vẫn phải hoàn thành mục tiêu 3 điểm trước Malaga. Lịch sử đang ủng hộ Barca bởi hầu hết trong các trận đấu diễn ra tại Nou Camp, Malaga đều nhận thất bại, thậm chí với những kết quả khá nặng nề. Messi ghi bàn quyết định giúp Barca thắng Malaga 2-1 ở trận đấu gần đây nhất Ở vòng đấu trước Malaga phải rất vất vả mới đánh bại được đối thủ yếu Gijon 3-2 nhờ sự tỏa sáng của Santos và Ramirez. So với thời đỉnh cao cách đây 3 năm, Malaga đã suy yếu khá nhiều khi không còn ngôi sao nào thực sự đáng chú ý và họ không còn được nguồn tài chính dồi dào từ các ông chủ Qatar hỗ trợ.Malaga đang ở giữa bảng xếp hạng, họ không cạnh tranh ở nhóm đầu và không quá lo về suất trụ hạng. Nhưng giai đoạn phía trước còn khá dài nên Malaga hiểu rằng họ không được phép chủ quan khi mùa giải vẫn còn rất dài.Trong trận cầu buộc phải thắng, Barcelona sẽ tung ra sân đội hình mạnh nhất. Messi dù khá mỏi mệt nhưng vẫn phải gánh tránh nhiệm lớn trên hàng công, bên cạnh Suarez và Neymar cũng đang có được phong độ tốt thời gian gần đây.Ngoài ra, bộ ba Busquets, Iniesta, Rakitic lãnh trách nhiệm giúp Barcelona kiểm soát hoàn toàn khu vực giữa sân và tạo thế trận áp đảo. Ngoài ra, HLV Enrique cũng khuyến cáo các hậu vệ như Pique hay Mascherano tránh những sai lầm đáng tiếc.Nếu Real Madrid bị Atletico cầm hòa, Barcelona chỉ cần thắng Malaga cách biệt 3 bàn là sẽ vươn lên ngôi đầu bảng. Chính điều đó sẽ là động lực để Barca quyết thắng tưng bừng Malaga ở vòng đấu thầy trò HLV Enrique vào thế “tọa sơn quan hổ đấu”.Thùy Linh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3081223d00000578-3413411-image-m-4-1453567256619-1479289191133.jpg",
    "date": "2016-11-19, 08:06:00+00:00",
    "label_general": "Thể thao"
}