{
    "domain": "dantri.com.vn",
    "code": "fbea98be67e128e89707e0e87031005bd7f1c45c",
    "title": "Murray dễ dàng có 200 điểm đầu tiên",
    "url": "http://dantri.com.vn/the-thao/murray-de-dang-co-200-diem-dau-tien-20161115095612769.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Murray vừa lên ngôi vị số 1 thế giới sau khi vô địch Paris Masters. Tay vợt người Scotland đã bắt đầu chiến dịch bảo vệ vị trí của mình bằng chiến thắng dễ dàng trước Cilic ở trận đầu tiên của ATP World Tour Finals (6-3 6-2).\r\nMurray vừa giành ngôi số 1 thế giới vào tuần trước, khoảng cách giữa anh và Djokovic 405 điểm. Điều đó đồng nghĩa, tay vợt người Scotland bắt buộc phải toàn thắng ở ATP World Tour Finals, trong trường hợp Djokovic toàn thắng và vào tới chung kết. Và nhiệm vụ trong trận đấu đầu tiên của Murray đã dược hoàn thành. Murray đã giành chiến thắng trước Cilic Cả Murray và Cilic đều khởi đầu chệch choạc, trong khi tay vợt người Croatia mất game ở hai game đầu tiên cầm giao bóng thì Murray cũng bị mất game 3. Vượt lên dẫn 3-1, Murray bảo vệ thành công game 5 sau khi cứu thành công break-point và qua đó gia tăng khoảng cách lên thành hai game. Thoát được sự đeo bám của đối thủ, tay vợt số 1 thế giới tiến thẳng tới chiến thắng 6-3.Cilic vẫn bất ổn trong set hai, khi tỉ số là 2-2, tay vợt người Croatia để mất liền hai game và cho đối thủ vượt lên dẫn 5-2. Murray thắng trắng ở game 8 để ấn định chiến thắng 6-2 và giành 200 điểm đầu tiên tại ATP World Tour Finals.Nhìn vào con số thống kê, có thể thấy rõ Murray chơi chưa tốt so với phong độ của anh từng vô địch Paris Masters tuần trước. Hạt giống số 1 có 3 ace, mắc tới 4 lỗi kép, anh chỉ có 11 winner những đánh hỏng tới 19 lần. Tất nhiên, phong độ của Cilic còn tồi hơn. Tay vợt người Croatia chỉ có 4 ace, đó là con số quá thấp với một người có khả năng cầm giao bóng rất tốt như Cilic, tay vợt này cũng chỉ có 11 winner nhưng có lượng tự đánh hỏng khổng lồ, tới 30 lỗi.Ở trận đấu trước đó, Nishikori cũng đã giành chiến thắng 6-2 6-3 trước Wawrinka. Cục diện của bảng A như sau, Murray đang đứng đầu bảng với 1 điểm, Nishikori cũng có một điểm nhưng đứng thứ hai do thua chỉ số phụ. Cilic và Wawrinka lần lượt chiếm các vị trí bét bảng.M.D",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ap16319785792477-1479178434695.jpg",
    "date": "2016-11-15, 06:55:00+00:00",
    "label_general": "Thể thao"
}