{
    "domain": "dantri.com.vn",
    "code": "fc06ef469090ea92d4c45f1ee5c7e2b954dc10e2",
    "title": "Vắng Messi và Suarez, Barcelona hòa thất vọng Malaga",
    "url": "http://dantri.com.vn/the-thao/vang-messi-va-suarez-barcelona-hoa-that-vong-malaga-2016112000531299.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Được đánh giá cao hơn, tuy nhiên Barcelona đã bị Malaga cầm hòa 0-0 ở vòng 12 La Liga trên sân Nou Camp. Ở trận đấu này, HLV Luis Enrique không thể đưa ra sân Lionel Messi và Luis Suarez.\r\nVới việc Atletico và Real Madrid đối đầu nhau ở vòng đấu này, thì Barcelona có cơ hội để bứt phá ở ngôi đầu bảng. Việc Malaga đã sa sút quá nhiều trong quá khứ thì việc giành 3 điểm là nhiệm vụ không quá khó của đoàn quân HLV Enrique. Barcelona đã thi đấu đầy bế tắc trên sân nhà Ở trận đấu với Malaga, Barcelona còn có lợi thế khi Malaga bị đuổi 1 người nhưng trong một ngày vô duyên, các chân sút xứ Catalan đã liên tục bỏ lỡ cơ hội. Suốt 5 vòng đấu La Liga gần đây nhất, Barcelona mới kết thúc trận đấu mà không có bàn thắng.Không thể ghi bàn, Barcelona chấp nhận hòa 0-0 Malaga đầy cay đắng. Tiền đạo được kỳ vọng Neymar đã không thể đáp ứng được kỳ vọng, trong ngày hai đồng đội nổi tiếng là Lionel Messi và Luis Suarez không thi đấu.Với việc phải chia điểm ở Nou Camp, Barcelona mới có được 26 điểm/12 trận và vẫn kém đội đầu bảng Real Madrid 1 điểm. Khoảng cách này hoàn toàn có thể được nới rộng, nếu đoàn quân HLV Zidane giành chiến thắng trong trận derby Madrid đêm nay.HLV Luis Enrique vẫn sử dụng sơ đồ yêu thích 4-3-3 với Busquets, Rafinha và Denis Suarez ở giữa sân, nhiệm vụ ghi bàn được trao cho Arda Turan, Alcacer và Neymar. Ngay sau tiếng còi khai cuộc, Barcelona đã đẩy cao đội hình lên tấn công nhằm tìm kiếm bàn thắng.Ngay phút thứ 2, Alcacer đã sút tung lưới Malaga nhưng trọng tài đã thổi phạt việt vị trước đó. Barca tiếp tục gia tăng sức ép và Sergi Roberto đã băng xuống tốc độ bên cánh phải, nhưng đường căng ngang đẹp của anh không có đồng đội nào theo kịp. Barcelona đã không thể ghi bàn dù được chơi hơn người Barcelona ép sân toàn diện, nhưng họ bế tắc trong việc tìm đường vào khung thành Malaga trong 30 phút đầu tiên. Đến phút 31, Rafinha thực hiện cú sút chân trái trong khu vực cấm địa, nhưng thủ môn Kameni đã phản xạ xuất sắc cứu thua cho Malaga.Vắng Messi và Suarez, Barcelona tấn công đầy bế tắc. Đến phút 44, Sergio Busquets đệm lòng đưa bóng đi vọt xà khung thành Malaga ở cự ly gần. Hiệp 1 kết thúc mà không có bàn thắng nào được ghi, khi Barca thể hiện lối đá đầy nhạt nhòa.Hiệp 2 mới bắt đầu được 5 phút, Neymar đi bóng sau đó cứa lòng vào góc xa nhưng chưa đủ hiểm hóc để đánh bại thủ môn Kameni. 3 phút sau, Neymar đánh đầu ngược cận thành nhưng người chiến thắng vẫn là thủ thành của Malaga.Barcelona suýt nhận bàn thua ở phút 57 khi Juan Carlos vượt qua thủ môn Stegen nhưng lại dứt điểm góc hẹp vào mép bên khung thành Barca. Lợi thế đã đến với Barca ở phút 69 khi Diego Llorente sau khi phạm lỗi nguy hiểm đối với Neymar và nhận thẻ đỏ rời sân. Sự thất vọng của HLV Enrique với Neymar và Busquets HLV Enrique quyết định đưa Rakitic vào sân thay Rafinha, nhưng lối chơi của Barcelona cũng không sáng sủa hơn. Phút 80 trong một pha lên tham gia tấn công, Pique bay người đánh đầu từ đường chuyền của Mascherano nhưng bóng đi không trúng khung thành.Hai phút sau, đến lượt Rakitic đánh đầu cận thành đưa bóng đi chệch cột dọc. Đến phút 84, Andre Gomes dứt điểm tìm đúng xà ngang và Pique lao vào đệm lòng tung lưới Kameni, nhưng trọng tài xác định cầu thủ Barcelona đã việt vị.Về cuối trận, Juan Carlos bị đuổi khỏi sân do phản ứng trọng tài và Malaga chỉ còn 9 người trên sân. Dù gia tăng áp lực nhưng Barcelona không thể tìm được bàn thắng và chấp nhận hòa Malaga 0-0 tại Nou Camp.Đội hình xuất phátBarcelona: Ter Stegen, Sergi Roberto, Piqué, Mascherano, Digne; Busquets, Rafinha, Denis; Arda, Alcácer, Neymar.Malaga: Kameni; Rosales, M. Torres, Mikel Villanueva, Ricca; Llorente, Pablo, Ontiveros, Juankar, Juanpi; Sandro.Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3a8ca21600000578-3952812-image-a-180-1479576527797-1479577940038.jpeg",
    "date": "2016-11-20, 00:51:00+00:00",
    "label_general": "Thể thao"
}