{
    "domain": "dantri.com.vn",
    "code": "fe9c2b8bb9f68a4fdd8c0fce5ef814a9f02eaaf3",
    "title": "Sanchez lập cú đúp, Arsenal hạ gục Bournemouth",
    "url": "http://dantri.com.vn/the-thao/sanchez-lap-cu-dup-arsenal-ha-guc-bournemouth-20161127233327044.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Với cú đúp của Sanchez và bàn thắng còn lại của Walcott, Arsenal đã giành chiến thắng 3-1 trước Bournemouth. Chiến thắng này giúp Arsenal củng cố vị trí thứ 4.\r\n Trên sân nhà, Arsenal nhập cuộc khá thoải mái. Đoàn quân của Wenger dâng cao đội hình chiếm lĩnh thế trận, thực chất so với nhiều trận đấu gần đây, sức tấn công của Arsenal không được cải thiện. Ở trận này, họ tung ra tới 16 cú sút cầu môn, nhưng chỉ ba lần bóng trúng khung thành. Số lần bóng trúng khung thành của Arsenal chỉ ngang bằng Bournemouth dù đội khách chỉ chín lần dứt điểm.Sự khác biệt đến từ khả năng dứt điểm của các ngôi sao. Phút 12, Sanchez mở tỉ số của trận đấu nhưng Arsenal bị gỡ hòa ở phút 23 sau khi Wilson thực hiện thành công quả phạt 11m. Suốt những phút còn lại của hiệp một, “Pháo thủ” bất lực trong việc xuyên thủng mành lưới đối phương. Ngay đầu hiệp hai, Walcott đã giúp Arsenal vượt lên và tới phút bù giờ thứ hai Arsenal có bàn thắng thứ ba và lại là Sanchez ghi bàn.Chiến thắng này giúp Arsenal có trận đấu 19 bất bại liên tiếp, họ cũng nâng thành tích không thua tại Premier League lên con số 23. Điều quan trọng hơn cả, Arsenal đã củng cố được vị trí thứ 4, họ có 28 điểm và chỉ kém đội đầu bảng Chelsea có ba điểm. Như vậy có thể thấy, Arsenal dù chưa thay đổ phong độ tốt ở tháng 11 so với nhiều năm gần đây, nhưng điều quan trọng hơn cả là Arsenal giờ đây vẫn là ứng viên hàng đầu trong cuộc đua giành ngôi vô địch.Các cầu thủ Arsenal ăn mừng sau khi ghi bàn Đội hình thi đấuArsenal: Cech 6.5; Debuchy 5 (Gabriel 16min, 5), Mustafi 5.5, Koscielny 6, Monreal 6; Elneny 6.5, Xhaka 7; Walcott 6.5 (Giroud 75, 6), Ozil 7, Oxlade-Chamberlain 6.5 (Ramsey 75, 6); Sanchez 7.5.Bournemouth: Federici 5; Francis 5, Cook 5, Ake 6.5, B.Smith 5 (Mousset, 81); A.Smith 6, Arter 7, Gosling 7, Stanislas 6.5 (Ibe 71, 5.5); King 6, Wilson 7 (Afobe 63, 6).P.S",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3acc6b8c00000578-3975820-image-m-85-1480261500235-1480264370091.jpg",
    "date": "2016-11-27, 23:31:00+00:00",
    "label_general": "Thể thao"
}