{
    "domain": "dantri.com.vn",
    "code": "7abfb97e762023cce3161363718e2a5c68f73022",
    "title": "Bộ GTVT yêu cầu đình chỉ các nhà thầu dùng xe quá tải thi công công trình",
    "url": "http://dantri.com.vn/giao-thong/bo-gtvt-yeu-cau-dinh-chi-cac-nha-thau-dung-xe-qua-tai-thi-cong-cong-trinh-20161125111217306.htm",
    "labels": "Dân trí/Xã hội/Giao thông",
    "content": "\nDân trí Bộ Giao thông vận tải (GTVT) vừa yêu cầu các Ban Quản lý dự án, nhà đầu tư tạm đình chỉ thi công với nhà thầu sử dụng xe quá tải để phục vụ thi công công trình, thực hiện dự án.\r\n Theo đó, Bộ GTVT yêu cầu các dự án đang triển khai, nhà thầu thi công, tư vấn giám sát ký cam kết và bổ sung các quy định về  kiểm soát tải trọng xe và kích thước thùng hàng vào hợp đồng. Đối với các dự án chuẩn bị triển khai, bổ sung các nội dung, quy định về kiểm soát tải trọng xe vào hồ sơ mời thầu, hồ sơ yêu cầu, hợp đồng ký kết.Chủ đầu tư, nhà thầu thường xuyên kiểm tra, giám sát việc sử dụng phương tiện đúng tải trọng, kích thước tại hiện trường dự án; xử lý vi phạm theo các điều khoản hợp đồng, trường hợp nghiêm trọng báo cáo cơ quan có thẩm quyền xử lý nhà thầu vi phạm; đồng thời, tổng hợp số xe vi phạm, số lần vi phạm, báo cáo cấp thẩm quyền xử lý.Bộ GTVT yêu cầu nhà thầu có trách nhiệm quản lý các phương tiện của mình trên công trường; phương tiện thuê, mượn phải bảo đảm các quy định về kích thước thùng hàng, tải trọng; không tiếp nhận vật tư, vật liệu của các xe vi phạm về kích thước thùng hàng, tải trọng. Tư vấn giám sát có trách nhiệm kiểm tra, giám sát các phương tiện ra, vào công trường; hàng ngày kiểm tra, xác nhận việc ghi nhật ký các phương tiện ra, vào công trình của Nhà thầu.Theo yêu cầu của Bộ GTVT, nếu nhà thầu thi công vẫn cố tình vi phạm, Ban Quản lý dự án, chủ đầu tư, nhà đầu tư tạm đình chỉ thi công, đồng thời kiến nghị xem xét điều chuyển một phần khối lượng hoặc chấm dứt hợp đồng nếu nhà thầu không cam kết khắc phục vi phạm.C.N.Q",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/90fe8e733d/2016/11/24/xecongtrinh-1480001290753.JPG",
    "date": "2016-11-25, 11:30:11+00:00"
}