{
    "domain": "vietbao.vn",
    "code": "025fed878e0a14bad0f0e6d6bd3ce5fe078c344e",
    "title": "Apple đang thử nghiệm hơn 10 mẫu iPhone 8 khác nhau",
    "url": "http://vietbao.vn/Cong-nghe/Apple-dang-thu-nghiem-hon-10-mau-iPhone-8-khac-nhau/220548661/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Dẫn các nguồn tin, một số trong những nguyên mẫu có thể có một thiết kế mới tập trung xung quanh màn hình cong. Công nghệ màn hình cong được gọi là OLED, là loại màn hình có màu đen sâu hơn và tiêu thụ điện năng thấp hơn.Nếu thiết kế màn hình cong được chọn thì Apple sẽ cần hàng chục triệu màn hình OLED cho năm tiếp theo. Điều này có nghĩa là sẽ có một cuộc chạy đua giữa các nhà sản xuất màn hình, bao gồm Samsung, LG Display, Sharp của Foxconn và Japan Display.Tờ Wall Street Journal cho rằng Samsung sẽ là nhà cung cấp màn hình OLED chính cho Apple, tiếp tục khẳng định những gì tờ Bloomberg báo cáo trước đó.\"Chúng tôi không biết liệu iPhone OLED của Apple có tạo ra sự đột phá hay không nhưng chắc chắn họ phải tìm hướng đi mới về thiết kế. Nếu Apple không chịu biến đổi bản thân, sẽ không có sự đổi mới. Đó là một cuộc khủng hoảng, nhưng nó cũng là một cơ hội\", Giám đốc điều hành Sharp Tai Jeng-wu cho biết.Một thực tế rõ ràng khi suy giảm doanh số bán iPhone, áp lực được đặt trên vai Apple cần cung cấp một mô hình iPhone mới đáp ứng sự mong muốn của những \"fan Táo\" vào năm 2017 nhằm phục hồi đà tăng trưởng.Mô hình mới cũng được cho là sẽ trang bị vỏ thủy tinh, sạc không dây, và một thiết kế màn hình mới edge-to-edge (các cạnh mở rộng ra sát bờ viền của máy). Ngoài ra, dĩ nhiên dưới vỏ máy là bộ vi xử lý cùng các công nghệ mới nhất.\"Thần đoán\" Apple Ming-Chi Kuo đến từ công ty chứng khoán KGI Securities (Đài Loan) đưa ra dự đoán chỉ có 3 mô hình iPhone vào năm 2017 bao gồm trong đó 2 phiên bản màn hình 5,5 inch và 1 phiên bản màn hình 4,7 inch sử dụng công nghệ màn hình khác nhau.Cụ thể, iPhone 8 bản 4,7 inch sẽ được trang bị màn hình công nghệ LCD, camera đơn. iPhone 8 màn hình 5,5 inch công nghệ LCD và camera kép. Cuối cùng, chỉ duy nhất 1 phiên bản 5,5 inch sử dụng công nghệ OLED và camera kép.Tờ Wall Street Journal cũng cảnh báo rằng phiên bản iPhone màn hình OLED có thể được loại bỏ trước khi ra mắt dự kiến vào mùa thu tới của mình. Cuối cùng, Apple đang thử nghiệm 10 mẫu iPhone và sẽ lựa chọn phương án tối ưu nhất sau đó. Dường như những gì Apple lựa chọn còn tùy thuộc vào khả năng đủ cung cấp màn hình thế hệ tiếp theo của các nhà cung cấp châu Á trong thời gian tới.",
    "image_url": "http://a9.vietbao.vn/images/vn999/220/2016/11/vietnam_20161129-apple-dang-thu-nghiem-hon-10-mau-iphone-8-khac-nhau-1.jpg",
    "date": "2016-11-29, 07:12:50+07:00"
}