{
    "domain": "vietbao.vn",
    "code": "0e317393b5163cc039239e30848a8cdd246ac730",
    "title": "Chevrolet Cruze phiên bản mới ra mắt khách hàng Việt",
    "url": "http://vietbao.vn/Cong-nghe/Chevrolet-Cruze-phien-ban-moi-ra-mat-khach-hang-Viet/223146283/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Trước ngày ra mắt chính thức, Chevrolet Cruze được Chevrolet Thăng Long, một đại lý phân phối chính hãng các sản phẩm Chevrolet của GM Việt Nam giới thiệu tới khách hàng Việt có giá bán từ 589 triệu đồng.Sở hữu kiểu dáng thiết kế độc đáo, Chevrolet Cruze phiên bản mới được tinh chỉnh một số chi tiết về thiết kế ngoại thất. Ngoại thất xe nổi bật với cụm đèn pha thiết kế mới, đi kèm là dải đèn LED chiếu sáng ban ngày thể thao. Cụm lưới tản nhiệt đặc trưng chia làm hai phần đem lại kiểu dáng thể thao. Cụm đèn sương mù cũng được cải tiến mới thiết kế với một thấu kính, đem lại vẻ sang trọng, và cho khả năng chiếu sáng tốt hơn. Phía sau xe với cụm đèn hậu không được thay đổi nhiều so với phiên bản trước, tuy nhiên, với những đường nét sắc cạnh, nẹp mạ cờ-rôm chạy ngang xe cũng làm nổi bật phần đuôi của Cruze thế hệ mới. Trang bị nội thất bên trong, Cruze thế hệ mới này được nâng cấp đáng kể, đặc biệt, hệ thống ghế ngồi bọc da sang trọng, bảng điều khiển trung tâm được bố trí gọn gàng, những chi tiết xung quanh viền được làm bằng chất liệu cao cấp. Vô-lăng được tích hợp những phím điều khiển chức năng như điều khiển ga tự động, âm lượng, tùy chỉnh đàm thoại rảnh tay. Hệ thống giải trí với một màn hình cảm ứng cỡ lớn 7inch kết nối MyLink, tích hợp tính năng Siri trên iPhone. Về khả năng vận hành, Chevrolet Cruze phiên bản mới được trang bị khối động cơ 1.6L cho công suất tối đa lên tới 107 mã lực và mô-men xoắn 150Nm, đi kèm khối động cơ này là hộp số sàn 5 cấp. Phiên bản cao cấp LTZ sở hữu khối động cơ 1.8L ECOTEC cho công suất lên tới 139 mã lực và mô-men xoắn 176 Nm, đi kèm với khối động cơ này là hộp số tự động 6 cấp. Trước ngày ra mắt chính thức, Chevrolet Cruze thế hệ mới được Chevrolet Thăng Long giới thiệu tới khách hàng Việt với giá niêm yết cho phiên bản LT là 589 triệu đồng và bản LTZ là 699 triệu đồng. Khách hàng được ưu đãi giá lên tới 40 triệu đồng cho cả 2 phiên bản trong thời gian ra mắt.Việt HảiViệt Hải",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/11/vietnam_20161129-chevrolet-cruze-phi-234-n-ban-moi-ra-mat-kh-225-ch-h-224-ng-viet-1.jpg",
    "date": "2016-11-29, 12:20:24+07:00"
}