{
    "domain": "vietbao.vn",
    "code": "1302fb697d77e42303543aec7393f83e04f4f6c9",
    "title": "Giảm thiểu tối đa bất tiện cho khách hàng, VNPT sẽ đổi mã vùng cố định ...",
    "url": "http://vietbao.vn/Cong-nghe/Giam-thieu-toi-da-bat-tien-cho-khach-hang-VNPT-se-doi-ma-vung-co-dinh-vao-ban-dem/65550347/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": " Nhà mạng chiếm tới hơn 90% thị phần thuê bao điện thoại cố định này cho biết, việc chuyển đổi mã vùng sẽ thực hiện rất nhanh và được tiến hành vào ban đêm để giảm thiểu tối đa sự bất tiện cho khách hàng.Chuyển đổi mã vùng cố định không ảnh hưởng tới nhiều khách hàngVới xu hướng ngày càng phổ biến của dịch vụ điện thoại di động, số lượng thuê bao di động không ngừng gia tăng và số lượng thuê bao điện thoại cố định liên tục giảm sút và chỉ còn chưa tới 10 triệu thuê bao (năm 2014). Đặc biệt trong bối cảnh IoT đang bắt đầu bùng nổ, cần rất nhiều số dành cho các thiết bị kết nối. Trong khi đó, theo quy hoạch tài nguyên kho số từ năm 2006, cố định lại được cấp phát cho rất nhiều đầu số trong khi di động lại chỉ được cấp phát cho đầu 09. Trong bối cảnh đó, cuối năm 2014, Bộ TT&TT đã ban hành quy hoạch kho số viễn thông mới và một trong những nội dung chính là thay đổi mã vùng cố định về duy nhất một đầu số (02) để giải phóng các đầu số, cấp phát cho di động.Ngày 22/11 vừa qua, sau gần 2 năm ban hành Quy hoạch đầu số mới, Bộ TT&TT đã chính thức ban hành lộ trình chuyển đổi mã vùng cố định. Theo đó việc chuyển đổi sẽ được thực hiện thành 3 giai đoạn, bắt đầu từ ngày 11/2/2017. 59 tỉnh thành phố sẽ thay đổi mã vùng, 4 tỉnh sẽ giữ nguyên (vì trước đó đã bắt đầu bằng 02).Lộ trình đổi mã vùng cố định:Giai đoạn 1: Thực hiện chuyển đổi mã vùng của 13 tỉnh, thành phố là: Sơn La, Lai Châu, Lào Cai, Điện Biên, Yên Bái, Quảng Bình, Quảng Trị, Thừa Thiên-Huế, Quảng Nam, Đà Nẵng, Thanh Hóa, Nghệ An, Hà Tĩnh. Thời gian bắt đầu từ ngày 11/2/2017.Giai đoạn 2: Thực hiện chuyển đổi mã vùng của 23 tỉnh, thành phố là Quảng Ninh, Bắc Giang, Lạng Sơn, Cao Bằng, Tuyên Quang, Thái Nguyên, Bắc Cạn, Hải Dương, Hưng Yên, Hải Phòng, Hà Nam, Thái Bình, Nam Định, Ninh Bình, Cà Mau, Bạc Liêu, Cần Thơ, Hậu Giang, Trà Vinh, An Giang, Kiên Giang, Sóc Trăng. Thời gian bắt từ ngày 15/4/2017.Giai đoạn 3: Thực hiện chuyển đổi mã vùng của 23 tỉnh, thành phố là TP. Hà Nội, TP. Hồ Chí Minh, Đồng Nai, Bình Thuận, Bà Rịa Vũng Tàu, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận, Kon Tum, Đắk Nông, Đắk Lắk, Lâm Đồng, Gia Lai, Vĩnh Long, Bình Phước, Long An, Tiền Giang, Bình Dương, Bến Tre, Tây Ninh, Đồng Tháp. Thời gian bắt đầu vào ngày 17/6/ 2017.Mã vùng của 4 tỉnh là Vĩnh Phúc, Phú Thọ, Hòa Bình và Hà Giang giữ nguyên. Kế hoạch chuyển đổi mã vùng kết thúc vào ngày 31/8/2017. Trong 30 ngày đầu tiên sau khi chuyển đổi, doanh nghiệp cung cấp dịch vụ sẽ hỗ trợ người dân gọi số song song. 30 ngày tiếp theo sẽ ngưng kết nối và phát thông báo về việc đổi mã vùng để người dân gọi theo số mới.Từ thời điểm Quy hoạch kho số mới được ban hành tới nay, xu hướng chuyển đổi của người dùng từ điện thoại cố định sang di động vẫn tiếp diễn. Cho tới nay số lượng thuê bao điện thoại cố định của Việt Nam hiện chỉ còn khoảng chưa tới 6 triệu thuê bao. Trong đó chủ yếu là khách hàng doanh nghiệp và các cơ quan nhà nước, khách hàng cá nhân rất ít. Việc đổi mã vùng cố định sẽ chỉ ảnh hưởng tới các cuộc gọi từ cố định cố định, di động cố định, gọi quốc tế về cố định. Theo số liệu được Cục Viễn thông, Bộ TT&TT tổng hợp thì tổng lưu lượng gọi tới các số cố định chỉ chiếm 1,6% tổng lưu lượng viễn thông của tất cả các nhà mạng hiện nay. Chính vì vậy, việc đổi mã vùng cố định lần này, dù  các nhà cung cấp dịch vụ phải thực hiện nhiều việc hơn so với lần đổi trước đó song người dùng lại bị ảnh hưởng ít hơn.Nỗ lực giảm thiểu tối đa sự bất tiện cho khách hàngChiếm tới hơn 90% thị phần thuê bao điện thoại cố định nên kế hoạch chuyển đổi mã vùng cố định của VNPT được nhiều người quan tâm hơn cả. Đại diện nhà mạng này cho biết với kinh nghiệm 2 lần đổi số cho mạng cố định và mạng di động, VNPT đã chủ động lên kế hoạch chuyển đổi và hiện đã sẵn sàng thực hiện theo đúng lộ trình của Bộ TT&TT.Tất cả các phương án kỹ thuật cần thiết đều đã được thử nghiệm và sẵn sàng thực hiện khi đến thời điểm Bộ TT&TT yêu cầu. Ngoài thực hiện trên hệ thống của mình, VNPT cũng đã phối hợp với 13 nhà cung cấp dịch vụ viễn thông khác đảm bảo việc đổi số sẽ được thực hiện nhanh chóng, không xảy ra bất cứ sự cố nào.Đặc biệt, để giảm thiểu tối đa sự bất tiện cho khách hàng, VNPT đã tính tới nhiều phương án thực hiện và quyết định sẽ thực hiện vào ban đêm. Việc đổi mã vùng sẽ được thực hiện trong vòng khoảng 2h. Nếu phát sinh bất cứ nguy cơ nào ảnh hưởng tới chất lượng dịch vụ của khách hàng, VNPT sẽ khôi phục lại dịch vụ như cũ để đảm bảo khách hàng sẽ sử dụng dịch vụ bình thường trong sáng hôm sau. Các phương án kỹ thuật để đảm bảo không ảnh hưởng đến việc ghi/tính cước của hệ thống tổng đài và đáp ứng khả năng quay số song song theo mã vùng cũ và mới cũng đã sẵn sàng.Ngoài ra, để hỗ trợ khách hàng tối đa, trước thời điểm đổi mã vùng VNPT sẽ tổ chức truyền thông việc đổi mã vùng đến khách hàng thông qua các phương tiện thông tin đại chúng, qua website của VNPT, qua Call Center, qua các đầu mối CSKH và xây dựng ứng dụng hỗ trợ khách hàng nhận biết mã vùng…Với sự chuẩn bị kỹ càng của VNPT nói riêng và tất cả các doanh nghiệp đang cung cấp dịch vụ điện thoại cố định nói chung, việc chuyển đổi mã vùng lần này có lẽ cũng sẽ diễn ra nhanh chóng và không gây quá nhiều bất tiện cho người dùng.Hoàng Vũ",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/11/vietnam_20161129-iam-thieu-toi-da-bat-tien-cho-khach-hang-vnpt-se-doi-ma-vung-co-dinh-vao-ban-dem-1.jpg",
    "date": "2016-11-29, 08:01:01+07:00"
}