{
    "domain": "vietbao.vn",
    "code": "389aef269b0a2e6908394ec77dc8a5fefb61bca1",
    "title": "5 smartphone màu đen bóng thay thế iPhone 7",
    "url": "http://vietbao.vn/Cong-nghe/5-smartphone-mau-den-bong-thay-the-iPhone-7/120701526/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "iPhone 7 và 7 Plus màu đen bóng (Jet Black) là niềm mơ ước của nhiều người. Phiên bản này của Apple cháy hàng tại nhiều nơi trên thế giới và hãng gặp không ít khó khăn để cung ứng đủ số lượng người dùng cần.Sức hút của màu mới trên iPhone 7 là điều không phải bàn cãi. Mới đây có thông tin cho rằng Samsung sẽ sớm phát hành phiên bản màu đen bóng của Galaxy S7 edge. Khi đó, 2 đại gia lớn nhất mảng di động sẽ tiếp tục cạnh tranh khốc liệt ở nhóm di động cao cấp dịp cuối năm.Nếu không muốn chờ đợi S7 edge màu đen bóng, hoặc iPhone7, 7 Plus, dưới đây là một số model thay thế.Samsung Galaxy S7 edge Onyx BlackSamsung thực tế đã có một phiên bản màu đen cho S7 và S7 edge. Cấu hình của máy cũng giữ nguyên so với bản đen bóng sắp ra mắt. Vậy tại sao người dùng phải chờ đợi trong khi họ có thể sớm mua một chiếc S7 hoặc S7 edge màu Onyx Black.Khác biệt lớn nhất của S7 edge màu Onyx Black so với màu đen bóng mới là việc khung viền của máy vẫn sở hữu màu ánh kim, thay vì đen hoàn toàn. Với S7 edge, người dùng chắc chắn được trải nghiệm một siêu phẩm hàng đầu với thiết kế sexy, hiệu năng mạnh mẽ và tính năng chống nước hữu dụng.Galaxy S6 edge Black SapphireSmartphone đầu bảng năm 2015 của Samsung vẫn là một lựa chọn không tồi. S6 edge là di động đầu tiên có màn hình cong 2 cạnh, hiệu năng không thua kém các smartphone của năm 2016.Trên thực tế, mặt lưng của máy không hoàn toàn ngả đen như phiên bản S7. Bên cạnh đó, người dùng cũng không dễ dàng tìm mua sản phẩm này như S7 bởi lượng máy còn trên thị trường không lớn. Tuy nhiên, có một điểm chắc chắn là bạn sẽ tiết kiệm được một khoản kha khá.Sony Xperia Z5 PremiumNếu muốn một chiếc smartphone màu đen thực sự sang trọng, Xperia Z5 Premium có thể là lựa chọn đáng cân nhắc. Nó là một chiếc smartphone đẹp, thiết kế đơn giản nhưng tinh tế, mang đậm ngôn ngữ thiết kế của Sony.Đây cũng là smartphone đầu tiên sử dụng màn hình 4K. Những ưu điểm khác của Z5 Premium bao gồm thời lượng pin ấn tượng, hiệu năng hàng đầu, camera không thua kém các đối thủ cao cấp.Xiaomi Mi 5Nếu muốn một chiếc smartphone đẹp, cấu hình cao cấp nhưng giá mềm, Mi 5 là lựa chọn không thể thích hợp hơn. Mi 5 sử dụng mặt lưng uốn cong mềm mại, màn hình sáng và sắc nét.Về hiệu năng, nó không thua kém so với Galaxy S7 của Samsung trong khi camera 16 megapixel được đánh giá cao.Điểm yếu của sản phẩm này là tốc độ sạc không nhanh cũng như khả năng quay video kém ấn tượng so với các di động đầu bảng hiện nay.Xiaomi Mi Note 2Sau khi Galaxy Note 7 bị thu hồi, nhiều người tin rằng Mi Note 2 là sản phẩm khả dĩ nhất thay thế siêu phẩm của Samsung. Thiết bị này có chung màn hình 5,7 inch, thiết kế cong sexy. Quan trọng hơn, màu đen ở mặt lưng của nó thực sự là đen bóng, tạo cảm giác sang trọng.Mi Note 2 cũng có cấu hình mạnh mẽ bậc nhất hiện nay với cấu hình tối đa gồm chip Snapdragon 821, RAM 6 GB và dung lượng 256 GB. Dùng thử iPhone 7 và iPhone 7 Plus phiên bản Jet Black cho thấy, vỏ ngoài của máy dễ bám vân tay. Tuy nhiên, đây là model có thiết kế đẹp, hoàn thiện tốt.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161129-5-smartphone-mau-den-bong-thay-the-iphone-7-1.jpg",
    "date": "2016-11-29, 07:21:52+07:00"
}