{
    "domain": "vietbao.vn",
    "code": "38b1fdadb3f94ffebf2d7ba341d86ade2b003f44",
    "title": "Oppo công bố smartphone tầm trung A57, camera trước 16MP",
    "url": "http://vietbao.vn/Cong-nghe/Oppo-cong-bo-smartphone-tam-trung-A57-camera-truoc-16MP/55838555/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Mới đây, Oppo đã cho ra mắt mẫu điện thoại tầm trung A57 với giá bán khoảng 230 USD (tương đương 5,2 triệu đồng).Oppo Find 9 dùng chipset Snapdragon 835, RAM 8GBLộ Oppo F1s phiên bản đen nhám sắp lên kệRa mắt Oppo F1s bản RAM 4GB, giá mềmSản phẩm nổi bật nhờ sở hữu hệ thống camera trước chất lượng 16MP, khẩu độ f/ 2.0 với kích cỡ cảm biến đạt 1,12; màn hình cỡ nhỏ - 5,2 inch. Ngoài ra, Oppo A57 còn được trang bị chip xử lý Snapdragon 435 tám lõi (octa core), chạy trên hệ điều hành Android 6.0 Marshmallow với giao diện Color OS 3.0.Oppo A57 thuộc phân khúc smartphone tầm trung.Các thông số khác của máy bao gồm: camera chính 13MP, hỗ trợ đèn flash LED và lấy nét tự động PDAF; cảm biến dấu vân tay ở mặt trước; hỗ trợ kết nối VoLTE. Oppo cho hay, pin dung lượng 2900 mAh cung cấp tới 11 giờ xem video; gần 24 giờ đàm thoại.Sản phẩm có camera trước chất lượng 16MP.Các thông số chính của Oppo A57:● Màn hình: HD cỡ 5,2 inch (độ phân giải 1280 x 720 pixel) cùng kính 2.5D● Bộ xử lý: Snapdragon 435 tám lõi, tốc độ 1.4GHz● Bộ xử lý đồ họa: Adreno 505● Bộ nhớ RAM: 3GB, bộ nhớ trong 32GB hỗ trợ  mở rộng lên đến 128GB● Hệ điều hành 6.0.1 Android (Marshmallow) với giao diện ColorOS 3.0● Camera sau:13 MP, khẩu độ f / 2.2, lấy nét PDAF, hỗ trợ đèn flash LED● Camera trước: 16MP, khẩu độ f/2.0● Kích thước: 149,1 × 72,9 × 7.65mm; trọng lượng: 147g● Kết nối: 4G VoLTE, WiFi 802.11 a / b / g / n, Bluetooth 4.1, GPS● Pin: 2900mAhOppo A57 có hai tùy chọn màu sắc duy nhất: Vàng và Vàng hồng; sẽ được mở bán chính thức vào ngày 12/12 tới.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/11/vietnam_20161129-oppo-cong-bo-smartphone-tam-trung-a57-camera-truoc-16mp-1.jpg",
    "date": "2016-11-29, 09:17:59+07:00"
}