{
    "domain": "vietbao.vn",
    "code": "3f39a1ee27afbab715300015ad2b490edbf7d5ad",
    "title": "iPhone năm 2017 sẽ có màn hình cong, giá bán cao hơn",
    "url": "http://vietbao.vn/Cong-nghe/iPhone-nam-2017-se-co-man-hinh-cong-gia-ban-cao-hon/120701539/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Nhiều nguồn tin dự đoán iPhone 8 sẽ xuất hiện cùng màn hình cong OLED, đồng nghĩa giá bán của model này có thể tăng đáng kể.Năm 2017 là thời điểm so kè quyết liệt giữa Apple và Samsung khi cả hai đều hứa hẹn mang đến người dùng smartphone đột phá nhất của họ. Đây còn là mốc kỷ niệm 10 năm tuổi sản phẩm con cưng iPhone của Apple.Đối đầu với Samsung, gã khổng lồ xứ Cupertino còn phải vượt qua chính cái bóng của mình: Sự cách tân hãng tạo nên trước đây.Theo WSJ, Apple có thể tung ra thế hệ iPhone tiếp theo với màn hình cong OLED. Các đối tác sản xuất màn hình của hãng cũng xác nhận thông tin này. Công nghệ màn hình Apple đang hướng đến phải vượt qua công nghệ Samsung đang sử dụng trên các model cao cấp của họ.Hiện tại, các nhà sản xuất như Google, Samsung hay Xiaomi đều mang màn hình OLED lên các smartphone mới nhất của họ. Ngoài đặc tính mỏng, nhẹ hay dễ uốn cong, các tấm nền OLED còn có tốc độ phản hồi cao, góc nhìn và độ chính xác màu hơn hẳn so với tấm nền LCD đang sử dụng trên iPhone 7 của Apple.Do vậy, chi phí để làm nên tấm nền OLED sẽ tốn thêm 50 USD so với những màn hình khác. Kéo theo đó, smartphone được tung ra sẽ có giá thành cao hơn.Tuy nhiên, Táo khuyết cũng có thể quyết định không tung ra sản phẩm có công nghệ này vì hãng đang xem xét nhiều nguyên mẫu (prototype) khác nhau.Bên cạnh đó, các đối tác sản xuất màn hình cũng có thể khiến Apple suy nghĩ lại kế hoạch của họ. Việc đầu tư vào nghiên cứu vào màn hình OLED không chỉ ngốn rất nhiều tiền mà còn đi kèm với rủi ro.Các chuyên gia cho rằng chưa chắc công nghệ OLED sẽ được đón nhận tích cực từ người dùng do nhu cầu của họ đều có thể đáp ứng bằng các công nghệ hoàn thiện khác như LCD. Các tấm nền OLED cần thêm vài năm nữa mới được hoàn thiện về hiệu năng, sự linh hoạt để có thể tạo nên các smartphone với màn hình có thể uốn cong thực sự.“Chúng tôi sẽ đầu tư nghiên cứu dây chuyền sản xuất màn hình OLED với số lượng lớn vì đó là yêu cầu của khách hàng, nhưng việc kinh doanh vẫn dựa trên sản xuất màn hình LCD”, Giám đốc điều hành Mitsuru Homma của Japan Display cho biết.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161129-iphone-nam-2017-se-co-man-hinh-cong-gia-ban-cao-hon-1.jpg",
    "date": "2016-11-29, 07:42:32+07:00"
}