{
    "domain": "vietbao.vn",
    "code": "4e2d81f21701c29177e4cc8ab7f9f2d2490137bc",
    "title": "Doanh nghiệp sản xuất đầu thu truyền hình sẵn sàng bắt tay với MobiTV",
    "url": "http://vietbao.vn/Cong-nghe/Doanh-nghiep-san-xuat-dau-thu-truyen-hinh-san-sang-bat-tay-voi-MobiTV/223146268/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Sau khi MobiTV công bố chủ trương phát triển loại đầu thu quảng bá, đề xuất hình thức hợp tác với một số đơn vị sản xuất, nhập khẩu đầu thu, đã có một số doanh nghiệp tỏ ý sẵn sàng bắt tay để trở thành đối tác cung cấp đầu thu và phát triển thuê bao truyền hình cho MobiTV.Một số nhà cung cấp đầu thu truyền hình sẵn sàng hợp tác với MobiTV để phát triển thuê bao truyền hình.Việc một nhà cung cấp dịch vụ truyền hình trả tiền như MobiTV đưa ra một chính sách mới, “bắt tay” với các nhà cung cấp thiết bị đầu thu truyền hình để phát triển thuê bao đã được một số nhà phân phối đầu thu đánh giá đây là một chính sách tốt, có thể cùng nhau hợp tác phát triển được trong điều kiện hiện nay.Ông Huỳnh Phú, Phó Giám đốc Công ty Vũ Hồng Minh cho biết, công ty Vũ Hồng Minh đang phân phối sản phẩm xã hội hóa đầu tiên của MobiTV (FTV-MobiTV). Ông Huỳnh Phú cho rằng, đây là một chính sách hợp tác rất tốt và có lợi cho Đề án số hóa truyền hình của Chính phủ. Bởi trong số các nhà phát sóng truyền hình số mặt đất hiện nay thì MobiTV có vùng phủ sóng rộng nhất, chất lượng sóng ổn định nhất. Nên việc sử dụng đầu thu FTV để thu sóng MobiTV đem lại lợi ích cho người dùng truyền hình miễn phí.“Trước đây khi chúng tôi cung cấp đầu thu DVB-T2 ra thị trường thì vẫn có nhiều khách hàng phản ánh là một số kênh thỉnh thoảng bị mất không có lý do, hoặc có nhiều khu vực sóng DVB-T2 chưa ổn định. Nay có một nhà mạng đứng sau đảm bảo việc ổn định kênh sóng thì thực sự quyền lợi của khách hàng được đảm bảo. Sự hợp tác này giữa MobiTV và các nhà phân phối đầu thu như chúng tôi đã được mong đợi từ lâu” ”, ông Phú nói.Theo ông Phú, hạn chế lớn nhất của loại đầu thu FTV-MobiTV là giá bán cao hơn các loại đầu thu phổ thông khác (800.000 đồng/bộ). Nếu như trong thời gian tới có thêm nhiều nhà phân phối đầu thu xã hội hóa, có thêm một số sản phẩm đầu thu FTV có giá bán tương đương với các loại sản phẩm đầu thu DVB-T2 tầm trung khác, chỉ từ 500.000 – 600.000 đồng thì chắc chắn đây sẽ là một chính sách không có “điểm trừ” nào.Ông Đào Đặng Duy Huân, Phó Giám đốc Kinh doanh của Công ty thiết bị viễn thông truyền hình Ưng Bình Châu cũng cho rằng, ở thời điểm hiện tại, chiến lược này hoàn toàn khả thi và đây là cơ hội tốt để thực hiện. Vì theo nội dung chiến lược xã hội hóa đầu thu, về mặt lợi ích các bên tham gia đều có lợi, từ MobiTV đến nhà sản xuất thiết bị và người tiêu dùng. Hơn nữa lại đang trong thời điểm nóng của Đề án số hóa truyền hình nên thu hút được sự quan tâm của người dân. Cơ hội đã sẵn sàng, về mặt lợi ích các bên đều đảm bảo và cuối cùng là người thực hiện và phương án triển khai. Vấn đề chỉ cần 1 đơn vị có năng lực sản xuất tốt, đảm bảo kỹ thuật và có kênh phân phối rộng, mạnh, có kinh nghiệm trong lĩnh vực này kết hợp cùng với MobiTV thì chắc chắn chiến lược xã hội hóa đầu thu sẽ thành công.Ông Huân cũng cho rằng, về năng lực sản xuất và phân phối, Ưng Bình Châu hoàn toàn có thể phối hợp với MobiTV để thực hiện chiến lược xã hội hóa đầu thu. Ban lãnh đạo công ty Ưng Bình Châu đang xây dựng kế hoạch kinh doanh cho năm 2017 và cũng rất quan tâm đến chiến lược xã hội hóa đầu thu của MobiTV.“Trong kinh doanh rất khó để có được cơ hội hội tụ đủ thiên thời, địa lợi, nhân hòa như thế này. Sự hợp tác này chúng tôi cho rằng là hơn cả mong đợi”, ông Huân nhấn mạnh.Thông tin đầu tiên mà nhiều đơn vị quan tâm, đặt câu hỏi cho MobiTV khi cho các đối tác khi tham gia cùng phân phối đầu thu trên hệ thống của MobiTV là tiêu chí của loại đầu thu này như thế nào?Trả lời câu hỏi này, ông Phan Thành Nam, Tổng giám đốc MobiTV cho hay, mô hình xã hội hóa đầu thu là sự hợp tác giữa đơn vị có năng lực sản xuất, phân phối đầu thu với nhà mạng truyền hình. Trong đó, MobiTV chỉ quản lý sóng, nội dung gói dịch vụ truyền hình và quản lý khách hàng. Đơn vị xã hội hóa (doanh nghiệp cung cấp đầu thu) thực hiện đầu tư chi phí, sản xuất hoặc nhập khẩu đầu thu, tổ chức phân phối tới khách hàng.Để tham gia thành đối tác của MobiTV, doanh nghiệp cung cấp đầu thu phải có: Tư cách pháp nhân độc lập và hoạt động theo pháp luật Việt Nam, có chức năng kinh doanh thiết bị viễn thông và truyền hình, có kinh nghiệm phân phối linh kiện, thiết bị viễn thông, truyền hình hoặc các sản phẩm tương tự. Các doanh nghiệp này phải có vốn điều lệ từ 50 tỷ đồng trở lên.Sản phẩm đầu thu xã hội hóa (FTV) phải có nguồn gốc, xuất xứ rõ ràng và được lưu hành hợp pháp trên lãnh thổ Việt Nam, phải là thiết bị đảm bảo mới 100%. Đơn vị xã hội hóa phải làm thủ tục hợp quy và công bố hợp quy đối với đầu thu truyền hình số mặt đất theo quy định của Bộ TT&TT. Toàn bộ quá trình sản xuất thiết bị phải do AVG kiểm soát nhằm tuân thủ đúng theo tiêu chuẩn kỹ thuật do AVG quy định và đảm bảo tương thích với hệ thống cung cấp dịch vụ truyền hình của MobiTV.Các đơn vị tham gia xã hội hóa phân phối đầu thu chịu trách nhiệm cung cấp ra thị trường sản phẩm đầu thu theo đúng tiêu chuẩn mà MobiTV đưa ra, được quyền tự quyết định giá bán đầu thu tới các thuê bao. Các đơn vị này cũng phải thực hiện chính sách bảo hành tới các thuê bao theo tiêu chuẩn do MobiTV đưa ra. Trong trường hợp khách hàng trả phí để xem gói dịch vụ truyền hình trả tiền, đơn vị xã hội hóa sẽ được phân chia doanh thu cước thuê bao theo thỏa thuận giữa hai bên.Đình AnhĐình Anh",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/11/vietnam_20161129-doanh-nghiep-san-xuat-dau-thu-truyen-h-236-nh-san-s-224-ng-bat-tay-voi-mobitv-1.jpg",
    "date": "2016-11-29, 06:57:52+07:00"
}