{
    "domain": "vietbao.vn",
    "code": "56fb95b8c408a0ffbf10ec75c504963045c379a4",
    "title": "Đừng vội nâng cấp iOS 10.1.1 nếu không muốn iPhone nhanh hết pin",
    "url": "http://vietbao.vn/Cong-nghe/Dung-voi-nang-cap-iOS-1011-neu-khong-muon-iPhone-nhanh-het-pin/223146279/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Nhiều người dùng lên tiếng phàn nàn phiên bản iOS 10.1.1 của Apple gây tình trạng nhanh hết pin cho iPhone.Mỗi một bản cập nhật iOS của Apple được thiết kế để tăng độ ổn định cũng như sửa các lỗi còn tồn tại trước đó, thế nhưng có vẻ như Apple đã không làm được điều này ở bản cập nhật iOS 10.1.1. Theo phản ánh từ nhiều người dùng, phiên bản iOS mới nhất này đang gây ra tình trạng tốn pin cho iPhone. Trên diễn đàn hỗ trợ của \"Táo khuyết\", nhiều khách hàng đang dùng iPhone và iPhone 5S nói rằng pin của họ rất nhanh hết mà chưa rõ nguyên do.  Một số người dùng lựa chọn tham gia chương trình dùng thử iOS, nâng cấp lên bản beta iOS 10.1.1 (14B150), cho biết rằng lỗi pin của họ đã được khắc phục. Tuy nhiên, cũng có trường hợp dù đã lên bản beta này nhưng lỗi vẫn tồn tại. Lượng người dùng tham gia dùng thử iOS là không nhiều, nên số khách hàng bị ảnh hưởng bởi bản cập nhật của Apple được cho là không hề ít. Một số khác dù đã hạ cấp xuống các bản iOS cũ cũng kêu ca về thời gian dùng pin. \"Đừng tốn thời gian hạ cấp về iOS 10.1 bởi chẳng có tác dụng gì. Pin của chiếc máy tôi đang dùng giờ chỉ còn được 3 tiếng. Máy cũng tự động tắt nguồn khi pin mới dùng được 70%\" - một người dùng cho biết trên diễn đàn hỗ trợ. Theo các phản ánh trên trang Hacker News, bên cạnh việc tắt máy nhanh và pin sụt một cách \"vô tội vạ\", thì số phần trăm pin tiêu thụ (Battery Consumption) dường như cũng không chính xác. Người dùng cho rằng hệ thống của Apple đã \"phóng đại\" lượng pin tiêu thụ thực tế của các ứng dụng này. Trong khi chờ đợi Apple đưa ra phản hồi cũng như giải pháp khắc phục, khách hàng đang sử dụng iPhone, iPad được khuyên không nên nâng cấp lên phiên bản iOS mới nhất này. MTMT",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/11/vietnam_20161129-dung-voi-n-226-ng-cap-ios-1011-neu-kh-244-ng-muon-iphone-nhanh-het-pin-1.jpg",
    "date": "2016-11-29, 08:41:42+07:00"
}