{
    "domain": "vietbao.vn",
    "code": "74febf1946697bc1a67d53c74da66caa30018c8d",
    "title": "Vivo ra mắt smartphone camera trước 20MP, Hoàng Thùy Linh làm đại sứ",
    "url": "http://vietbao.vn/Cong-nghe/Vivo-ra-mat-smartphone-camera-truoc-20MP-Hoang-Thuy-Linh-lam-dai-su/223146275/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Vivo V5 là smartphone có camera trước thuộc hàng rất \"khủng\" - 20MP. Ca sĩ Hoàng Thùy Linh được chọn làm đại sứ cho sản phẩm chủ lực này của Vivo.Hãng điện thoại Vivo tối 28/11 đã giới thiệu chiếc Vivo V5 với camera để chụp hình selfie có độ phân giải lên đến 20MP. Hiện nay đối thủ lớn nhất của V5 là Oppo F1s có độ phân giải camera trước \"chỉ\" 16MP.Cùng với sự ra mắt của V5, Vivo tuyên bố ca sĩ Hoàng Thùy Linh là gương mặt đại diện cho chiếc smartphone chủ lực.Đại diện Vivo Việt Nam cho biết chọn ca sĩ Hoàng Thùy Linh làm gương mặt đại diện cho Vivo V5 vì cô là ca sĩ trẻ, có những cố gắng đột phá để đi lên trong nghề, và rất phù hợp với Vivo thời điểm hiện tại.Ông Nguyễn Đức Huy, đại diện Vivo Việt Nam, cho biết hãng tăng trưởng 85% ở quý 3 so với quý 2, và đặt mục tiêu vào top 5 các hãng smartphone lớn ở Việt Nam. Mới đây, Vivo đã lọt vào vị trí thứ 5 các hãng smartphone có doanh số cao nhất trên toàn cầu.Sự kiện tối 28/11 được Vivo tổ chức rất hoành tráng, chứng tỏ quyết tâm lớn của hãng này trong việc xâm nhập vào thị trường Việt Nam.Sự kiện có sự tham dự của rất đông đối tác và đại lý của Vivo. Trước sự kiện này, Vivo đã vào Việt Nam được gần một năm, và đang cố gắng phủ các kênh truyền thông, mở rộng thêm đại lý.Bên cạnh Hoàng Thùy Linh, khá nhiều người nổi tiếng trong giới giải trí đã được mời tới sự kiện.Chiếc điện thoại Vivo V5 có camera trước 20MP, đèn flash hiệu ứng ánh trăng - moon light - được cho là sẽ cho những bức ảnh selfie thiếu sáng có gương mặt sáng tự nhiên.Máy có thiết kế nguyên khối, đẹp, nhưng khá giống với các mẫu smartphone khác ngoài thị trường.Vivo V5 có giá 5.990.000 đồng - bằng chính xác với mức giá của Oppo F1s, cho thấy hãng này đang nhắm trực tiếp V5 vào đối thủ lớn Oppo F1s.Cảm biến ảnh camera trước của Vivo V5 là Sony IM376. Ngoài điểm đáng chú ý này, V5 còn có chế độ làm đẹp 6.0 (Face Beauty 6.0), mở khóa vân tay trong 0,2 giây, cửa sổ đa nhiệm 2.0 (Smart Split 2.0) cho phép sử dụng cùng lúc hai ứng dụng trên một màn hình, chế độ bảo vệ mắt, âm thanh Hi-Fi với chip âm thanh riêng…Vivo V5 dùng bộ xử lý 8 nhân – 64 bit, RAM 4GB, bộ nhớ trong 32GB (có hỗ trợ thẻ nhớ). Máy có màn hình 5,5 inch độ phân giải HD, tấm nền IPS, kính bảo vệ Gorilla Glass 4. Ngoài ra, máy dùng pin dung lượng 3.000mAh, hệ điều hành Android 6.0. Máy sẽ được bán ra thị trường Việt Nam từ đầu tháng 12.Hải ĐăngHải Đăng",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/11/vietnam_20161129-vivo-ra-mat-smartphone-camera-truoc-20mp-ho-224-ng-th-249-y-linh-l-224-m-dai-su-1.jpg",
    "date": "2016-11-29, 08:14:23+07:00"
}