{
    "domain": "vietbao.vn",
    "code": "aff42f12c400d78c1041b47bb8ecd5c31f29d3fb",
    "title": "iPhone sẽ đắt gấp đôi nếu được sản xuất tại Mỹ?",
    "url": "http://vietbao.vn/Cong-nghe/iPhone-se-dat-gap-doi-neu-duoc-san-xuat-tai-My/223146267/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Trong video đầu tiên kể từ sau chiến thắng, Donald Trump sẽ rút Mỹ ra khỏi Hiệp định đối tác xuyên Thái Bình Dương (TPP) ngay ngày nhậm chức Tổng thống Mỹ 20/1/2017. Các hiệp định tự do thương mại như TPP và NAFTA đóng vai trò nổi bật trong thông điệp tranh cử của Trump. Dù TPP chưa có hiệu lực, Trump vẫn liên tục đổ lỗi cho NAFTA và các hiệp định khác vì đã đẩy quá nhiều việc làm ra nước ngoài và làm ảnh hưởng đến kinh tế Mỹ.Dù quyết định đưa việc làm về lại Mỹ được ủng hộ rộng rãi thì hàng hóa “made in U.S.A” rõ ràng đắt hơn nhiều so với tại các nước có lao động rẻ hơn như Trung Quốc, Việt Nam, Mexico. Nếu những sản phẩm được ưa chuộng như iPhone, tivi, giầy thể thao được sản xuất nội địa, giá của chúng sẽ tăng lên đáng kể.Nếu tất cả linh kiện làm tại Mỹ, chi phí sản xuất bị đẩy lên tối đa 600 USD, tức là giá bán lẻ iPhone có thể lên đến 2.000 USD.Dưới đây là thay đổi về giá của các sản phẩm nổi bật nếu được làm ra tại Mỹ:iPhoneTrong chiến dịch tranh cử, Trump gợi ý chính quyền của ông sẽ buộc Apple phải lắp ghép máy tính và thiết bị tại Mỹ thay vì nước khác. Tờ Nikkei của Nhật tuần trước đưa tin đối tác Foxconn đang nghiên cứu khả năng chuyển một vài dây chuyền iPhone sang Mỹ. Song nếu điều đó xảy ra, nguồn tin của Nikkei cho biết giá iPhone có thể “tăng gấp đôi”.Marketplace cũng tính toán chi phí sản xuất của một chiếc iPhone “made in U.S.A” và đưa ra con số tương tự. Nếu tất cả linh kiện làm tại Mỹ, chi phí sản xuất bị đẩy lên tối đa 600 USD, tức là giá bán lẻ iPhone có thể lên đến 2.000 USD.Theo tính toán độc lập của MIT Technology Review, nếu iPhone được lắp ráp tại Mỹ nhưng linh kiện thu thập từ nước ngoài, chi phí sản xuất iPhone (hiện khoảng 230 USD) có thể tăng 5%. Tuy nhiên, nếu linh kiện được làm tại Mỹ (nguyên liệu thô mua ở nước ngoài), chi phí tăng thêm từ 30 USD đến 40 USD và ảnh hưởng đến giá bán lẻ.Dan Panzica, nhà phân tích trưởng của Outsourced Manufacturing Intelligence Service tại hãng nghiên cứu IHS Markit Technology, cho rằng cả ba tính toán trên đều chưa nhìn ra một vấn đề lớn hơn, đó chính là nhân lực. Panciza, người từng làm việc tại Foxconn, ước tính số lao động Trung Quốc cần thiết để sản xuất linh kiện và lắp ghép điện thoại là hơn 150.000 người. “Nếu gom tất cả mọi người tại GE, GM và Ford, vẫn còn thiếu 20% so với 4 nhà máy Foxconn. Thành phố nào lại chứa được nhà máy 60.000 người?”.Ngoài ra, Panzica bổ sung cơ sở hạ tầng để sản xuất các thiết bị này chưa bao giờ có tại Mỹ vì thế ý tưởng đưa dây chuyền iPhone quay lại đồng nghĩa với xây dựng toàn bộ mạng lưới sản xuất từ con số 0, vốn đã phát triển tại châu Á trong vài thập kỷ qua. “Để tái tạo loại cơ sở ấy tại Mỹ thực sự vô cùng vô cùng khó”, chuyên gia nhận định.TiviDonald Trump từng phát biểu Mỹ không còn sản xuất tivi nữa. Tất cả đồ điện tử bên trong tivi đều đến từ châu Á. Panciza cho rằng quy mô và chi phí giao hàng khiến các công ty phải chuyển xưởng sản xuất về gần tới các thị trường sở tại hơn. “Có nhiều tivi được lắp ráp tại Mexico”, ông nói.Tuy nhiên, một số ít công ty vẫn đang lắp ghép linh kiện tại Mỹ. Nổi tiếng nhất và lớn nhất là Element Electronics, tivi của hãng đang bán tại những cửa hàng như Walmart và Target. Tivi của Element thực chất nằm trong số các tivi rẻ nhất trên thị trường bất chấp thực tế chúng được lắp ráp tại Winnsboro, Nam Carolina.Một tivi thông minh Ultra HD 42 inch có giá 329 USD tại Target, còn tivi 32 inch được bán chỉ với 129 USD, rẻ hơn cả smart TV Roku 32 inch của TCL Trung Quốc (169 USD).Tấm năng lượng mặt trờiNhiều nhà môi trường học phản đối TPP vì lo ngại nó làm tăng xuất khẩu nhiên liệu hóa thạch và khuyến khích khai thác nhiều than, dầu, khí đốt dẫn đến tăng lượng khí thải. Tuy nhiên, các nhà phân tích khác lại cho rằng các hiệp định tự do thương mại thực sự giúp tiếp cận nguồn năng lượng tái tạo dễ hơn.Joshua Meltzer, Ủy viên cao cấp của chương trình Phát triển và Kinh tế toàn cầu tại Viện Brookings, nhận xét TPP có tác dụng đối với khí hậu: nó hạ thấp hàng rào thuế quan đáng kể để tiếp cận công nghệ về khí hậu. Nếu không có TPP, chúng ta không làm được điều này, vì vậy giải quyết biến đổi khí hậu sẽ tốn kém hơn.Trong trường hợp tấm năng lượng mặt trời, nếu được sản xuất trong nước, giá của chúng đắt hơn nhiều so với nhập khẩu từ nước ngoài. Một tấm mono 330W từ Canadian Solar - sản xuất phần lớn tại Trung Quốc và Việt Nam - có giá 69 cent/watt. SolarWorld, một trong các nhà sản xuất tấm pin năng lượng mặt trời lớn nhất Mỹ, bán loại tương tự với giá 85 cent/watt, còn Suniva là 1 USD/watt. Một ngôi nhà thông thường dùng khoảng 7.000W năng lượng mặt trời, sự khác biệt về giá là 1.120 USD.Theo ông Meltzer, các hiệp định tương lai còn có thể giảm thuế quan trên sản phẩm, dịch vụ sạch hay thậm chí trợ giá để thúc đẩy các sản phẩm có lợi cho khí hậu. “Không bao giờ sai khi tư duy lại các cách tiếp cận khác nhau với thương mại. Tôi không nói rằng chúng ta luôn đúng và không có cải thiện nào”, Ủy viên nói. Ông bổ sung cam kết phá hoại tự do thương mại của Trump có thể gây ra hậu quả nghiêm trọng. “Mỹ sẽ rất tốn kém nếu đi theo con đường đó”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/11/vietnam_20161129-iphone-se-dat-gap-d-244-i-neu-duoc-san-xuat-tai-my-1.jpg",
    "date": "2016-11-29, 07:16:43+07:00"
}