{
    "domain": "vietbao.vn",
    "code": "cca2bc4eff5ee3544fd17637c82bb7d34e1bdf17",
    "title": "Điện thoại Pixel mang về nhiều tỷ USD cho Google",
    "url": "http://vietbao.vn/Cong-nghe/Dien-thoai-Pixel-mang-ve-nhieu-ty-USD-cho-Google/223146276/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Phân tích tính kinh tế của Pixel (nguồn: Morgan Stanley) 32GB128GB(đơn vị: triệu USD)PixelPixel XLPixelPixel XLDoanh thu606718699811Giá bán649769749869Chi cho bán lẻ-43-51-50-58Nguyên vật liệu241278  % doanh thu40%39%  Chi phí khác*230270  % doanh thu35%35%  Lợi nhuận gộp135170166204Biên lợi nhuận gộp22%24%24%25%* bao gồm chi phí thiết kế, phân tích, bảo hiểm, bảo hành, chi phí khác…  Tính toán được dựa trên kỳ vọng Google bán được khoảng 5-6 triệu điện thoại Pixel năm sau. Hai thiết bị có giá rẻ nhất 649 USD và đắt nhất 869 USD. Các chuyên gia cũng dự báo doanh số Pixel ba tháng cuối năm 2016 đạt 3 triệu máy, mang về doanh thu 2 tỷ USD.Để so sánh, Apple bán được 212 triệu iPhone trong năm tài khóa 2016, doanh thu 137 tỷ USD. Trong quý cuối năm 2016, có 45,5 triệu iPhone được tiêu thụ, tạo ra 28 tỷ USD doanh thu.Hãng tài chính Morgan Stanley cũng ước tính lợi nhuận Pixel đóng góp cho Google bằng một nửa những gì iPhone làm cho Apple do giá nguyên vật liệu của Pixel cao hơn. Pixel có biên lợi nhuận gộp 22-25% tùy theo từng mẫu, trong khi biên lợi nhuận gộp của iPhone vào khoảng 41%, dù đã giảm đáng kể so với mức 57,7% của năm 2009.Tuy nhiên, Google không chỉ thu lợi nhuận từ doanh số Pixel mà còn từ chính người dùng Android. Người dùng trung bình chi nhiều gấp ba cho ứng dụng iOS thay vì Android, song một vài tính năng của Pixel có thể giúp thu hẹp khoảng cách này, theo các chuyên gia.Những tính năng độc quyền trên Pixel, chẳng hạn Google Assistant, camera, Daydream (thiết bị thực tế ảo của Google, tương thích với Pixel) và tích hợp ứng dụng sâu hơn, sự phổ biến của Android Pay, năng lực điện toán được cải thiện (so với điện thoại Android khác) cuối cùng sẽ khuyến khích người dùng hào phóng hơn.Các nhà phân tích của Morgan Stanley cũng dự đoán các tính năng kể trên giúp Google kiếm được nhiều tiền hơn từ tìm kiếm trên di động vì các nhà quảng cáo có xu hướng chi nhiều hơn để tiếp cận khách hàng dành phần lớn thời gian trên điện thoại.",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/11/vietnam_20161129-dien-thoai-pixel-mang-ve-nhieu-ty-usd-cho-google-1.jpg",
    "date": "2016-11-29, 09:08:47+07:00"
}