{
    "domain": "vietbao.vn",
    "code": "de3b11e9df6c6d202df5414acb13c42154fb16d6",
    "title": "Hitachi giới thiệu máy giặt mới: Thông minh hơn, sạch tinh trong ngoài.",
    "url": "http://vietbao.vn/Cong-nghe/Hitachi-gioi-thieu-may-giat-moi-Thong-minh-hon-sach-tinh-trong-ngoai/170290390/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Ngày 25/11/2016 tại Hội Nghị Khách Hàng Máy Giặt 2016, Hitachi Điện Tử Gia Dụng Việt Nam giới thiệu dòng máy giặt XAV Inverter (10-14kg) và XA không Inverter (8-14kg) – Các sản phẩm với thiết kế hoàn toàn mới dành riêng cho thị trường Việt Nam. Sản phẩm Hitachi mới có thật nhiều tính năng vượt trội so với các dòng sản phẩm trước đó như:Sạch bên trong: Nhờ công nghệ thông minh tự động làm sạch lồng giặt trong quá trình giặt kết hợp thác nước với vòi phun rộng và quy trình giặt 4 bước giúp giặt sạch hiệu quả từng sợi vải.Sạch bên ngoài: Bảng điều khiển 4 nút dễ sử dụng và thiết kế nắp kính cường lực giúp dễ lau chùi, quan sát khi máy đang hoạt động.Khối lượng giặt đa dạng hơn, mức giá cạnh tranh hơn.Với KHẢ NĂNG GIẶT MẠNH MẼ, máy giặt Hitachi là dòng sản phẩm hội đủ các ứng dụng kỹ thuật công nghệ số 1 Nhật Bản đã được khẳng định và tin dùng tại thị trường Nhật Bản như lời khẳng định của ông OGIWARA - Tổng giám đốc công ty Hitachi Điện Tử Gia Dụng Việt Nam đã phát biểu: “Thị trường Nhật bản đánh giá cao khả năng giặt sạch tuyệt vời của máy giặt Hitachi. Chúng tôi đang duy trì vị trí số 1 tại thị trường nội địa và tiếp tục mở rộng ra các thị trường khác”.“Hitachi đã đưa những ứng dụng kỹ thuật và công nghệ số một tại Nhật Bản, nhiều nhất có thể, vào quy trình sản xuất máy giặt mới của Hitachi, tất cả đều dựa trên “Nghiên cứu phong cách sống tại Việt Nam”, tôi tin rằng máy giặt mới được ra mắt năm nay sẽ được sự đón nhận to lớn từ người tiêu dùng Việt Nam”, Ông JACK OKUDA - Tổng giám đốc Công Ty Hitachi Consumer Marketing, Inc. (Nhật Bản) phát biểu. Việt Nam là một thị trường quan trọng trong chiến lược kinh doanh toàn cầu của Hitachi, vì vậy việc ra mắt dòng sản phẩm XAV và XA dựa trên việc nghiên cứu “phong cách sống dành riêng cho thị trường Việt Nam” là lời khẳng định tầm quan trọng của thị trường Việt Nam trong chiến lược kinh doanh của Hitachi.Đồng thời, đây cũng là thời điểm tuyệt vời để người tiêu dùng Việt Nam có thêm cơ hội lựa chọn sản phẩm gia dụng – đặc biệt là máy giặt với những công nghệ ưu việt, tính năng vượt trội, thông minh, đáp ứng hoàn toàn mong muốn của người tiêu dùng khó tính nhất về một loại máy giặt không chỉ có khả năng giặt vượt trội mà còn tiết kiệm điện năng và giá cả vô cùng cạnh tranh như lời cam kết của Hitachi – một thương hiệu uy tín của xứ sở Mặt trời mọc! Thành lập từ năm 1910, Hitachi ban đầu chỉ là một cửa hàng sửa chửa đồ điện tử cho một công ty khai thác mỏ đồng tại thành phố Hitachi. Sau hơn 100 năm hình thành và phát triển, Hitachi đã và đang là thương hiệu được tin dùng số 1 tại Nhật Bản. Sứ mệnh của công ty là nỗ lực đóng góp cho xã hội những dòng sản phẩm có công nghệ tuyệt hảo, nâng tầm chất lượng cuộc sống con người.Thông tin chi tiết xin vui lòng liên hệ: www.hitachiconsumer.com hoặc hotline bán hàng 1900 969 661.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-hitachi-gioi-thieu-may-giat-moi-thong-minh-hon-sach-tinh-trong-ngoai-1.jpg",
    "date": "2016-11-29, 12:03:14+07:00"
}