{
    "domain": "vietbao.vn",
    "code": "f988354ab8f03a0c65317fdbc4f3e4ba0a90efa9",
    "title": "Mua iPhone 7 với giá 10 triệu đồng!",
    "url": "http://vietbao.vn/Cong-nghe/Mua-iPhone-7-voi-gia-10-trieu-dong/65550334/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Đây là một trong những ví dụ của chương trình giảm giá sốc chỉ diễn ra trong một ngày 2/12 của Online Friday 2016.Không có khuyến mại ảo, hàng giả, hàng nháiÔng Lê Đức Anh Trưởng Phòng Phát triển dịch vụ trực tuyến, Cục Thương mại điện tử và Công nghệ thông tin, Bộ Công Thương, đại diện Ban tổ chức cho biết, năm nay Ban tổ chức làm chặt khâu kiểm duyệt các hàng giả, hàng nhái, khuyến mại ảo. Để loại bỏ khuyến mại ảo, Ban tổ chức sử dụng các công cụ Websosanh, Topgia và Icheck. Đặc biệt, trong số 280.000 sản phẩm được doanh nghiệp đưa lên, đã có 60.000 sản phẩm đã bị hạ do giá cao hơn thực tế tại thị trường.Bên cạnh đó, năm nay, Ban tổ chức cũng thành lập một đội chuyên kiểm định hàng giả, hàng nhái và hệ thống thu thập ý kiến phản ánh của khách hàng. Hiện tại đã có nhiều doanh nghiệp trực tiếp bị hạ sau khi kiểm duyệt, chỉ cần một sản phẩm vi phạm, doanh nghiệp sẽ không được tiếp tục tham gia Online Friday 2016. Đây được coi là các biện pháp mạnh tay của Ban tổ chức nhằm loại bỏ tình trạng khuyến mại ảo, hàng giả, hàng nhái xuất hiện trong ngày mua sắm, gây mất lòng tin cho người tiêu dùng.“Các sản phẩm trước khi đăng tải lên Online Friday đã được kiểm duyệt lần 1 trước khi kiểm duyệt lần 2 và đưa đến tay người dùng. Sendo có những thuật toán kiểm định giá sản phẩm trên thị trường và đưa ra những chính sách giảm thêm so với giá thị trường”, anh Phạm Anh Đức Đại diện từ sàn Thương mại điện tử Sendo cam kết.Bên cạnh đó, Ban tổ chức còn cung cấp số hotline 04 6263 3333 để trong một tháng sau chương trình Online Friday 2016 kết thúc, người tiêu dùng vẫn có thể liên hệ, phản ánh. Ban tổ chức cam kết sẽ giải quyết một cách thấu đáo nhất tất cả những ý kiến của khách hàng bằng việc tương tác cụ thể với đại diện doanh nghiệp. Do đó, người tiêu dùng hoàn toàn yên tâm sẽ mua được hàng thật, khuyến mãi thật trong ngày mua sắm trực tuyến mùng 2/12 tới.Người tiêu dùng chắc chắn sẽ mua được sản phẩm giảm sốcTheo Ban tổ chức, tính đến thời điểm này đã có hơn 3000 doanh nghiệp và 600 shop tham gia. Trong đó, các nhà sản xuất lớn như: Acer, Asus, HP, Microsoft, đơn vị bán lẻ: Tiki, Lazada, Adayroi, Nguyen Kim... và các đơn vị hỗ trợ như đơn vị chuyển phát và ngân hàng. Ban tổ chức cam kết tất cả các doanh nghiệp tham gia đều bán được hàng, còn người tiêu dùng chắc chắn mua được hàng giảm giá tốt. Để tránh nghẽn mạng khi truy cập trong ngày mua sắm trực tuyến, Ban tổ chức đã đầu tư cơ sở hạ tầng đảm bảo 5 triệu visit/ngày và số lượng người online trên cùng 1 thời điểm đạt xấp xỉ 12000 người. Do đó, người tiêu dùng truy cập onlinefriday.vn chắc chắn sẽ mua được hàng giảm giá.Năm nay, Online Friday có sự góp mặt thêm của ngành hàng mới – “Nội dung số”. Đây được coi là điểm tạo thêm dấu ấn phát triển cho ngành thương mại điện tử của Việt Nam.Ngoài ra điểm mới nữa của Online Friday 2016 là hai website: shop.onlinefriday.vn và deal.onlinefriday.vn. Với website Deal.OnlineFriday.vn, website được mở ra duy nhất vào ngày 2/12, khách hàng khi cài app OnlineFriday trên mọi hạ tầng sẽ được quét QR Code trên màn hình để nhận những mã giảm giá. Sản phẩm sẽ được giảm ở 2 mức Giảm trung bình và Giảm sốc.Như vậy bên cạnh việc tìm mua được các mặt hàng có khuyến mại tốt, người tiêu dùng còn có thể săn lùng được các sản phẩm giảm giá sốc. Ví dụ iPhone 7 với giá 10 triệu đồng, hay tivi 43 inch với giá vài triệu đồng, Sim số đẹp (tứ quý, tam hoa ) với giá chỉ 10-15 nghìn đồng… Acer chủ trương giảm giá với các sản phẩm cao cấp, đặc biệt sản phẩm laptop R5 giảm trực tiếp 1 triệu đồng so với thị trường. Ngân hàng Seabank cũng tham gia với chính sách hoàn tiền “khủng”. Giảm trực tiếp 500 nghìn đồng với mọi đơn hàng trên 1 triệu đồng.Với website Onlinefriday.shop.vn, áp dụng cho mọi shop bán lẻ, thậm chí không có hệ thống bán hàng online. Người dùng quét QR Code để tìm những khuyến mại ở những cửa hàng xung quanh khu vực mình đang sinh sống.“Với những chính sách trên, OnlineFriday chắc chắn sẽ tạo ra những deal tốt nhất cho người mua hàng. Những người tham gia mua sắm sẽ nhận được gấp 2 lần ưu đãi” Ban tổ chức khẳng định.Bên cạnh đó, trong 4 ngày từ ngày 01 đến 04/2016, một số doanh nghiệp tiêu biểu sẽ dựng gian hàng tại phố đi bộ, người mua hàng được tham gia các hoạt động “tương tác công nghệ” để săn các mã QR Code, Coupon mua hàng trong ngày OnlineFriday 2016. Chẳng hạn Lazada với hoạt động “La rất đã”, La càng lớn, khuyến mại càng cao; hoạt động scan QRCode tại bức tường vui nhộn “Funky Wall”. Đây là sự kiện Big Off lần đầu tiên tổ chức tại phố đi bộ Hoàn Kiếm và sẽ trở thành hoạt động mũi nhọn trong khuôn khổ chương trình Online Friday năm nay. Sự kiện dự kiến thu hút 30.000 người tham dự.Được biết, Online Friday 2016 đã qua kiểm duyệt của Bộ Thông Tin Truyền Thông về định vị “Lớn nhất”. Ban Tổ Chức kỳ vọng chương trình năm nay sẽ tạo nên “Làn sóng mua sắm” mới, là một con đường dài hạn, không chỉ diễn ra vào một ngày 2/12 mà sẽ diễn ra theo kỳ, dự kiến 3 kỳ/năm vào năm 2017.B.H",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/11/vietnam_20161129-mua-iphone-7-voi-gia-10-trieu-dong-1.jpg",
    "date": "2016-11-29, 06:57:52+07:00"
}