{
    "domain": "vietbao.vn",
    "code": "fca689a0a3a1422b718c298f511fa1dc45f9c2e6",
    "title": "iPad mới sẽ là thiết bị iOS đầu tiên không có nút Home",
    "url": "http://vietbao.vn/Cong-nghe/iPad-moi-se-la-thiet-bi-iOS-dau-tien-khong-co-nut-Home/120701581/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Gần đây, nhiều nguồn tin liên tiếp khẳng định Apple sẽ loại bỏ nút Home, sử dụng màn hình tràn cạnh trên iPhone.Tuy nhiên, có vẻ như iPad mới là thiết bị đầu tiên thực hiện thay đổi lớn lao này. Makorakara cho biết mẫu iPad 10,9 inch sắp ra mắt của Apple sẽ không còn nút Home cứng – thiết kế cho phép hãng sử dụng màn hình kích thước lớn hơn trên cùng một bộ khung của iPad Pro 9,7 inch.Thay vào đó, Táo khuyết sẽ đặt nút Home của máy (bao gồm cảm biến Touch ID) bên dưới lớp kính màn hình.Ngoài ra, mẫu iPad mới cũng sẽ có viền màn hình mỏng hơn nhưng tăng độ dày. Cụ thể, bản iPad 10,9 inch sẽ có độ mỏng 7,5 mm. Theo Makotakara, bộ khung của máy sẽ tương đồng với mẫu iPad Air ra đời năm 2013. Trang này nhận định việc tăng độ dày cho sản phẩm là cần thiết để tạo không gian cho pin và công nghệ màn hình hỗ trợ Apple Pencil.Việc loại bỏ nút Home trên iPad mới có thể là động thái dò đường của Apple, trước khi thực hiện thay đổi mang tính lịch sử trên iPhone 8.Từ trước đến nay, nút Home vẫn được xem là biểu tượng của thiết bị Apple. Cố CEO Tim Cook từng nói họ đặt tên cho nút này là Home với ý nghĩa dù ở bất cứ đâu, chỉ cần nhấn một nút, người dùng có thể về nhà.Trên iPhone 7, lần đầu tiên Apple giới thiệu nút Home cảm ứng, sử dụng công nghệ cảm ứng lực thay cho nút cứng.iPad mới có thể ra mắt vào mùa xuân năm sau. Theo các tin đồn, Apple sẽ cho ra mắt 3 bản iPad mới gồm 2 phiên bản Pro 9,7 và 12,9 inch cùng model 10,9 inch hoàn toàn mới. Dòng sản phẩm iPad mini – trong khi đó – có thể sẽ không được nâng cấp.Bản thiết kế iPhone 8 không viền, màn hình cong, nút home dưới kính khả thi nhất từ một người dùng Reddit mà Apple có thể tham khảo cho thế hệ iPhone 2017.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161129-ipad-moi-se-la-thiet-bi-ios-dau-tien-khong-co-nut-home-1.jpg",
    "date": "2016-11-29, 12:10:33+07:00"
}