{
    "domain": "vnexpress.net",
    "code": "0f93afecaa0e958f6c11f197725373f756fad0a8",
    "title": "'Mua hổ sống 300 kg giá một tỷ về cắt tiết, nấu cao' nóng trên Vitalk",
    "url": "http://vnexpress.net/tin-tuc/cong-dong/mua-ho-song-300-kg-gia-mot-ty-ve-cat-tiet-nau-cao-nong-tren-vitalk-3504418.html",
    "labels": "vnexpress/Cộng đồng",
    "content": "\n\tBên cạnh đó, top chủ đề bàn luận nhiều trong ngày trên mạng xã hội Vitalk.vn còn có: Bảng thành tích của cô gái không biết \"El Nino\" là gì; khoảnh khắc thiếu phụ đối mặt với tên trộm liên tục đòi hiếp dâm...\n1. Mua hổ 3 tạ giá một tỷ về nấu cao: Phải xử phạt thật nặng\n\tSáng 25/11, Cao Tiến Đức, tại phường Đông Quan, TP Thái Nguyên, bỏ một tỷ mua hổ sống, nặng hơn 300 kg về cắt tiết, nấu cao. Hành vi của Đức đã gây phẫn nộ cộng đồng. Nhiều người cho rằng cần xử phạt thật mạnh tay để tình trạng buôn bán động vật trái phép không còn tái diễn. > Xem chi tiết\n2. Trung bình cứ 7 đến 8 ngày Vietlott sẽ có người trúng giải đặc biệt?\n\tTheo một thống kê mới đây, mỗi ngày Vietlott có hơn một triệu vé được bán ra. Khi người chơi bỏ ra 10.000 đồng tiền mua vé số, công ty chỉ cần bỏ ra 2.800 đồng cho các chi phí liên quan đến trả thưởng, còn 7.200 đồng là lợi nhuận giữ lại. Tính toán cho thấy số lượng người mua càng nhiều thì xác suất trúng thưởng càng dễ, và cứ 7 đến 8 ngày sẽ lại có người trúng giải đặc biệt. Chia sẻ này đang thu hút sự chú ý của cộng đồng. > Xem chi tiết\n3. Công an xác định nghi phạm hiếp dâm nhiều lần nữ chủ quán: Khó lòng chạy thoát\nSáng 25/11, công an phường Bình Thuận (quận Hải Châu, Đà Nẵng) phát thông báo truy tìm nghi phạm Mạc Văn Nhân (24 tuổi, Quảng Nam), liên quan đến vụ án cướp của, hiếp dâm. Những thông tin này đang thu hút sự chú ý của cộng đồng, nhiều người hy vọng công an sớm bắt được nghi phạm. > Xem chi tiết\n4. Quá khứ ‘dậy sóng’ của giang hồ bị bắt sau đêm tân hôn: Quá coi thường pháp luật\n\tBa ngày trước khi diễn ra hôn lễ của mình, Thành “đen” (33 tuổi, TP. HCM - là tay giang hồ có thành tích bất hảo) vào tiệm game bắn cá chơi và gây ra vụ nổ súng bắn thủng tay một thanh niên. Sau bốn ngày điều tra, Công an quận đã “giăng lưới” bắt gọn Thành ngay sau đêm tân hôn. Nhiều ý kiến cho rằng hành động của Thành “đen” là biểu hiện của sự coi thường pháp luật. > Xem chi tiết\n5. Thành tích của cô gái không biết 'El Nino là gì' thu hút nhiều chú ý của cộng đồng\nSau khi tham gia Ai là triệu phú, nữ kỹ sư Phạm Thị Quyên bị cộng đồng \"ném đá\" vì không trả lời được hai câu hỏi của chương trình. Tuy Quyên không lên tiếng, nhưng vài người bạn của cô đã chia sẻ: \"Quyên là cô gái duy nhất theo học khoa ôtô của trường Đại học Công nghiệp. Ra trường, trong lúc bạn bè vất vả tìm việc thì Quyên đã đỗ ngay vào một tập đoàn nổi tiếng của Nhật, với mức lương kỹ sư mà mọi sinh viên đều mơ ước\". Tiết lộ này khiến nhiều người cảm thông và có cái nhìn khác về nữ kỹ sư. > Xem chi tiết\n6. Thiếu phụ được khen nhanh trí khi đối mặt với tên trộm liên tục đòi hiếp dâm\nRạng sáng 23/11, một tên trộm đột nhập quán cà phê trên đường Cách Mạng Tháng 8 (phường Cẩm Lệ, Đà Nẵng), cứa cổ một người trong nhà và đòi hiếp dâm chủ quán, cướp tài sản. Bị kẻ đột nhập ép \"yêu\" lần thứ 2, thứ 3 với những trò quái đản, nữ chủ quán cà phê \"hoãn binh\" bằng cách lấy tiền đưa, sau đó dùng chiêu đánh lừa hắn. Nhiều người khen thiếu phụ nhanh trí, nhờ vậy mà cứu được người nhà bị cứa cổ đang nguy hiểm tới tính mạng. > Xem chi tiết\n7. Chàng trai xứ Nghệ được khen vì nói sự thật 'không dùng cánh tay cho ôtô chèn để cứu bạn'\n\tNhững ngày qua, mạng xã hội lan truyền câu chuyện chàng trai Nghệ An (19 tuổi), giơ cánh tay cho ôtô chèn qua để cứu bạn khiến nhiều người cảm động. Tuy nhiên, sau khi tỉnh lại, chàng trai cho biết thông tin đó không chính xác: “Lúc ấy, sự việc xảy ra nhanh em cũng không định hình được gì. Khi tỉnh dậy, em đọc được những thông tin ấy và thấy không đúng”. Chia sẻ của chàng trai được nhiều người khen khi đã nói ra sự thật. > Xem chi tiết\n>> Xem thêm: Đâm trực diện, xe đưa dâu nát đầu, cô dâu chú rể đi cấp cứu trong ngày cưới\nVideo được xem nhiều: Tài xế kẹp tay công an vào cửa, kéo lê chục mét\n‘Cô gái đánh hạ cọp dữ ngày lễ mở chợ Bến Thành’ hot trên mạng XH\n'Hai nhà sư Sài Gòn xưa đánh chết cọp giữa ngày Tết' hot trên mạng XH",
    "image_url": "http://img.f29.vnecdn.net/2016/11/26/muahosong300kg-1480131484-9124-1480131533_180x108.jpg",
    "date": "2016-11-26, 00:07:00+07:00"
}