{
    "domain": "vnexpress.net",
    "code": "10ae521f847cac483f80ba2d56f4c0f13ca9a516",
    "title": "'Thanh niên bị cứa cổ trong quán cà phê thoát chết nhờ dao cùn' nóng trên Vitalk",
    "url": "http://vnexpress.net/tin-tuc/cong-dong/thanh-nien-bi-cu-a-co-trong-qua-n-ca-phe-thoa-t-che-t-nho-dao-cu-n-nong-tren-vitalk-3504854.html",
    "labels": "vnexpress/Cộng đồng",
    "content": "\nBên cạnh đó, top chủ đề bàn luận nhiều trong ngày trên mạng xã hội Vitalk.vn còn có: Cậu bé nằm sấp trên chiếc Attila kéo xe hàng rong giữa phố; bé 9 tháng tuổi bị cô giáo đánh đến nứt hộp sọ; Ngọc Sơn phát 5 tấn gạo và tiền cho người nghèo nhân dịp sinh nhật của mình...\n1. Nạn nhân bị cứa cổ trong quán cà phê tại Đà Nẵng thoát chết vì dao cùn; Thủ phạm có được giảm tội?\n\tĐêm 23/11, tên trộm đột nhập vào quán cà phê tại Đà Nẵng, cứa cổ nam thanh niên và hiếp dâm nhiều lần nữ chủ quán. Nạn nhân bị cứu cổ may mắn thoát chết nhờ lưỡi dao của thủ phạm đã cùn. Người dùng Xuân Thịnh trên mạng XH Vitalk.vn đặt câu hỏi: \"Hành vi của hung thủ có thể được chuyển từ tội Giết người sang Cố ý gây thương tích?\". > Xem chi tiết\n2. Dân chơi 'ngáo đá' mời cả công an dùng ma túy gây bức xúc\n\tRạng sáng 26/11, công an đột kích quán Karaoke trên đường Nam Quốc Cang, quận 1, TP HCM, phát hiện nhiều thanh niên có biểu hiện sử dụng ma túy. Có người còn mời công an dùng ma túy \"cho vui\". Nhiều ý kiến cho rằng, việc làm trên cho thấy các thanh niên sử dụng ma túy quá nhiều, nên đưa đi cai nghiện. > Xem chi tiết\n3. Ăn thịt nhặt trong bãi rác để xây nhà ở Hà Nội: Liệu có nên?\nÔng Nguyễn Văn Tĩnh (Sóc Sơn, Hà Nội) có thói quen ăn thịt động vật nhặt từ bãi rác suốt 10 năm nay. Ông cho biết sở thích kỳ quái ấy xuất phát từ mục đích... tiết kiệm tiền xây nhà lầu. Nhiều ý kiến tranh cãi về việc liệu có nên sống khổ sở chỉ để xây được một ngôi nhà khang trang lấy oai? > Xem chi tiết\n4. Bài Toán tính nhanh lớp 5 gây tranh cãi cộng đồng\nPhép Toán: A = 0,36x1230 + 0,9x4567x4 + 3x5130x1,2 / 1 + 4 + 7 +10 + ... + 52 + 55 - 514 đang gây tranh cãi trong cộng đồng. Nhiều ý kiến cho rằng bài Toán này phức tạp, không phù hợp học sinh lớp 5, số khác nhận định đây là phép tính bình thường, học sinh giỏi, tư duy tốt có thể làm được. > Xem chi tiết\n5. Cậu bé nằm sấp trên chiếc Attila kéo xe hàng rong giữa phố thu hút sự chú ý cộng đồng\n\tNgười phụ nữ chở 3 trẻ nhỏ trên xe máy, các bé đều không đội mũ bảo hiểm. Trong đó, có một bé nằm úp người xuống yên kéo xe hàng rong phía sau. Sự việc diễn ra vào tối 24/11 ở  quận Bình Thạnh (TP HCM), thu hút nhiều quan tâm và bình luận từ cộng đồng. > Xem video\n6. Bé 9 tháng tuổi bị cô giáo đánh nứt hộp sọ gây phẫn nộ\n\tQuấy khóc trong ngày đầu đi học, bé Ritisha (9 tháng tuổi) bị cô giáo đánh đập và ném xuống sàn nhà. Khi bố mẹ Ritisha phát hiện và đưa con đến bệnh viện thì các bác sĩ cho biết bé đã bị nứt hộp sọ. Sự việc xảy ra ở Kharghar (bang Maharashtra, miền Tây Ấn Độ) khiến nhiều người phẫn nộ. > Xem video\n7. Ngọc Sơn gây chú ý khi phát 5 tấn gạo và tiền cho người nghèo vào ngày sinh nhật\n\tSáng 26/11, vào đúng ngày sinh nhật của mình, Ngọc Sơn đã phát gạo và tiền cho người dân trước biệt thự triệu đô của anh ở quận 1 (TP HCM). Hàng trăm người dân đã có mặt từ trước giờ thông báo, chờ nhận gạo và tiền. Hành động của nam ca sĩ nhận được nhiều khen ngợi từ cộng đồng. > Xem chi tiết\n>> Xem thêm: Đám cưới lạ lùng ở Hà Tĩnh: Quan khách, dâu rể ôm nhau bật khóc\nChia sẻ bài viết của bạn tại đây. ",
    "image_url": "http://img.f32.vnecdn.net/2016/11/26/thumb-660-e0b4e607-427a-4360-8-4791-6989-1480173269_180x108.jpg",
    "date": "2016-11-27, 11:31:50+07:00"
}