{
    "domain": "vnexpress.net",
    "code": "3987304db58d58df3b8ada96eeea9b44b01030d3",
    "title": "'Bị cách chức hai lần vì đi xe SH' nóng trên Vitalk",
    "url": "http://vnexpress.net/tin-tuc/cong-dong/bi-cach-chuc-hai-lan-vi-di-xe-sh-nong-tren-vitalk-3505078.html",
    "labels": "vnexpress/Cộng đồng",
    "content": "\n\tBên cạnh đó, top chủ đề bàn luận nhiều trong ngày trên mạng xã hội Vitalk.vn còn có:  Gia thế của cô gái Việt duy nhất có mặt trong buổi dạ tiệc \"quý tộc thế giới\"; vợ Lý Hải nói tiếng Anh ấp úng, phiên dịch sai lời chồng tại lễ trao giải WebTV Asia Awards ở Hàn Quốc; hàng trăm thùng bia đổ lên người đôi nam nữ đi đường ở Biên Hòa - Đồng Nai...\n1. Nữ phó phòng bị cách chức hai lần trong một tháng vì đi xe SH: Tại sao lại chồng chéo quyết định kỷ luật?\nNgày 20/9, bà Trần Thị Trúc Phương,  Phó phòng Kế hoạch - Tài chính thuộc Trung tâm Phát triển quỹ đất tỉnh Tây Ninh phải giải trình về việc sử dụng xe máy SH. Chiều cùng ngày, bà Phương nhận quyết định \"miễn nhiệm\" chức Phó phòng. Ngày 18/10, bà Phương tiếp tục nhận quyết định \"cách chức\" vì vi phạm quy định về kê khai tài sản.  > Xem chi tiết\n2. Kỹ sư tin học chế tạo quả nổ phá khách sạn, tống tiền 100.000 USD gây phẫn nộ cộng đồng\n\tNgày 12/10, Thái Lương Hoài, sống tại phường Hà Huy Tập, TP Vinh, Nghệ An, gọi điện đến một khách sạn tại TP Vinh tống tiền 100.000 USD. Hòa báo rằng nếu không trao tiền thì sẽ gây ra các vụ nổ để phá khách sạn. Ngày 13/10, Hoài gây ra hai vụ nổ khiến những người trong khách sạn hoang mang. Ngày 14/10, Hoài bị bắt.  Nhiều người đặt câu hỏi nếu không nhận đủ tiền, Hoài có phá khách sạn thật không? > Xem chi tiết\n3. Gia thế của cô gái Việt duy nhất có mặt trong buổi dạ tiệc quý tộc thế giới gây chú ý\n\t\"Bal des Debutantes\" là sự kiện mà bất cứ cô gái nào trên thế giới cũng khao khát một lần được mời. Năm nay, một cô gái Việt đã có mặt trong danh sách 25 tiểu thư được mời là Đinh Thị Nam Phương, sinh viên xuất sắc của đại học Oxford Anh. Nam Phương con gái chủ tịch một tập đoàn truyền thông lớn trong nước. Gia thế của cô gái Việt duy nhất có mặt trong buổi dạ tiệc quý tộc khiến nhiều người chú ý. > Xem chi tiết \n4. Nam thanh niên đốt xe vì xin CSGT 'tha' nhưng không được: Sẽ bị xử lý tội gây rối trật tự?\nNgày 27/11, tại QL1A, đoạn đi qua ngã tư Biên Hòa, TP Phủ Lý, tỉnh Hà Nam, một nam thanh niên bị CSGT dừng xe. Sau khi xin tha nhưng không được, người này bật lửa đốt xe rồi bỏ đi. Nhiều bình luận cho rằng việc này có thể bị xử phạt vì hành vi gây rối trật tự. > Xem chi tiết\n5. Ôm mộng đổi đời nhờ lấy chồng ngoại, nhiều cô gái miền Tây gánh chịu tủi hờn nơi đất khách: Do thiếu kiến thức?\n\tNhà đông anh em, lại nghèo khó hoặc được mai mối giới thiệu chồng ngoại giàu có, nhiều cô gái miền Tây chấp nhận lấy chồng ngoại quốc đã phải gánh chịu nỗi tủi hờn nơi đất khách, thậm chí có người ôm con tự sát để giải thoát mình khỏi \"địa ngục trần gian\". Nhiều ý kiến cho rằng do các cô gái thiếu kiến thức nên đã có những quyết định sai lầm khi nghĩ rằng lấy chồng ngoại để đổi đời.  > Xem chi tiết\n6. Vợ Lý Hải gây tranh cãi khi nói tiếng Anh ấp úng, phiên dịch sai lời chồng tại lễ trao giải ở Hàn Quốc\nTại WebTV Asia Awards, Lý Hải giành được giải thưởng Phim điện ảnh online phổ biến nhất năm 2016. Khi lên sân khấu nhận cúp giải thưởng, Lý Hải chia sẻ bằng tiếng Việt còn vợ anh, Minh Hà đảm nhận vai trò phiên dịch cho chồng. Tuy nhiên, khả năng nói tiếng Anh của Minh Hà lại không thật sự gây ấn tượng. Cô tỏ ra khá bối rối và dịch sai lời phát biểu của Lý Hải. > Xem chi tiết\n7. Hàng trăm thùng bia đổ lên người đôi nam nữ đi đường ở Biên Hòa - Đồng Nai: Do tài xế chạy ẩu? \n9h ngày 27/11, xe tải chở bia ôm vòng xoay cầu vượt Hóa An, TP Biên Hòa (Đồng Nai) về hướng Bình Dương thì bất ngờ lật nhào. Cùng lúc, đôi nam nữ đi xe máy trờ tới liền bị hàng trăm thùng bia đổ lên người. Người dân cẩn thận nhặt từng mảnh vỡ chai bia, kéo hai nạn nhân ra ngoài, đưa đi cấp cứu trong tình trạng bị nhiều vết cắt. Đồng Nai hay xảy ra tình trạng lật xe bia khiến nhiều người nghi ngờ về nguyên nhân do tài xế chạy ẩu. > Xem chi tiết\n\t>> Xem thêm: Nhân dịp sinh nhật thay vì tổ chức tiệc sinh nhật hoành tráng, Ngọc Sơn phát 5 tấn gạo và tiền cho người nghèo tại biệt thự\nTâm Lê tổng hợp\nVideo được xem nhiều: Người phụ nữ mang gần 1.500 thỏi thuốc nổ đi bán\n\n\nChia sẻ bài viết của bạn tại đây. ",
    "image_url": "http://img.f32.vnecdn.net/2016/11/28/bcchchc-1480305589_180x108.jpg",
    "date": "2016-11-28, 00:00:23+07:00"
}