{
    "domain": "vnexpress.net",
    "code": "7947884aa3166d8de9e2dc2ccd28c96fc36b844c",
    "title": "'Nhà Cường Đôla nợ 4.500 tỷ, cầm cố sổ tiết kiệm' nóng trên Vitalk",
    "url": "http://vnexpress.net/tin-tuc/cong-dong/nha-cuong-dola-no-4-500-ty-cam-co-so-tiet-kiem-nong-tren-vitalk-3505564.html",
    "labels": "vnexpress/Cộng đồng",
    "content": "\n\tBên cạnh đó, top chủ đề bàn luận nhiều trong ngày trên mạng xã hội Vitalk.vn còn có: Nghệ sĩ hài Gia Bảo không đồng ý cho Hoài Lâm cưới em gái; người tè bậy sẽ bị phạt 3 triệu đồng...\n1. Mẹ và em gái Cường 'Đôla' cầm cố tài sản vay nghìn tỷ gây tranh cãi\nTheo báo cáo tài chính của công ty cổ phần Quốc Cường Gia Lai (QCG, Phó Tổng giám đốc là doanh nhân Nguyễn Quốc Cường, hay còn gọi là Cường \"Đôla\"), tổng tài sản của doanh nghiệp này tính đến cuối tháng 9/2016 đã tăng lên 8,567 tỷ đồng – tăng 7,4% so với thời điểm đầu năm. Phần lớn trong số đó đến từ khoản vay nợ ngân hàng dài hạn, được Quốc Cường Gia Lai đảm bảo bằng các quyền sử dụng đất, tài sản cá nhân của chủ tịch Nguyễn Thị Như Loan – mẹ Cường \"Đôla\" và sổ tiết kiệm của em gái Quốc Cường. Các khoản chi phí liên quan như chi phí bán hàng và đặc biệt là chi phí tài chính tiếp tục tăng vọt khiến QCG phải báo lỗ hơn 5 tỷ đồng trong quý 3/2016. > Xem chi tiết \n2. Người trúng độc đắc Vietlott 55 - 92 tỷ chỉ tốn 40.000 đồng mua vé \nTối 27/11, trong phiên mở thưởng xổ số điện toán lại có người trúng giải Jackpot gần 55 tỷ đồng. Đây là khách hàng thứ 5 trúng giải độc đắc của Vietlott. Đặc biệt, cả 5 người trúng giải cao nhất của xổ số kiểu Mỹ đều chỉ mua từ một đến 4 vé, tức là chỉ chi tối đa 40.000 đồng để nhận về hàng chục tỷ đồng. Thông tin này thu hút nhiều chú ý của cộng đồng. > Xem chi tiết\n3. Nghệ sĩ hài Gia Bảo không đồng ý để Hoài Lâm cưới em gái vì tuổi còn quá trẻ: Quyết định đúng đắn \n\tTrong một cuộc phỏng vấn, nghệ sĩ Gia Bảo xác nhận vài tuần trước, Hoài Lâm đã đến nhà xin mẹ anh cho cưới em gái là Hoàng Ngọc. Tuy nhiên, Gia Bảo đã can ngăn việc này. Theo anh, Hoàng Ngọc mới 19 tuổi còn Hoài Lâm 21 tuổi, đều chưa đủ chín chắn để kết hôn. \"Mẹ tôi hứa sẽ suy nghĩ lại, đến giờ cũng chưa ra quyết định. Tôi chỉ nói một lần thôi, nếu mẹ vẫn gả, tôi cũng không có ý kiến nữa\", anh nói. Những chia sẻ của Gia Bảo được ủng hộ và cho đây là quyết định đúng đắn khi cả Hoài Lâm và em gái còn quá trẻ. > Xem chi tiết\n4. Người tè bậy sẽ bị phạt 3 triệu đồng: Ai sẽ xử phạt? \n\tTừ 1/2/2017, cá nhân (tiểu tiện, đại tiện) không đúng nơi quy định tại khu chung cư, thương mại, dịch vụ, nơi công cộng sẽ bị phạt từ 1.000.000 đến 3.000.000 đồng (quy định cũ 200.000-300.000 đồng). Bên cạnh những ý kiến ủng hộ tăng mức phạt, nhiều người đặt câu hỏi ai sẽ là người xử phạt và dựa vào bằng chứng nào để xử phạt người vi phạm? > Xem chi tiết\n5. Bố điều khiển ôtô đồ chơi chở con ra đường nhiều xe gây bức xúc\n\tTrưa 27/11, một ông bố để con ngồi lên ôtô đồ chơi rồi điều khiển để xe chạy ra ngã tư Lê Trọng Tấn, Hà Đông (Hà Nội), dù đường đang có nhiều phương tiện qua lại. Cộng đồng bức xúc vì hành động liều lĩnh của người cha vì có thể gây nguy hiểm cho con và những người tham gia giao thông khác. > Xem video\n6. Cơ sở pha nước lẩu, sa tế từ nước lã và hóa chất ở Bình Dương gây bức xúc\n\tKiểm tra bất ngờ cơ sở chế biến các loại phụ gia, nước lẩu, nước sa tế ở Bình Dương, công an phát hiện hàng ngàn sản phẩm được làm từ nước và hóa chất không rõ nguồn gốc. Số lượng hàng hóa thành phẩm bị tạm giữ gồm 7.000 hũ sa tế ớt, hơn 300 hũ sa tế tôm, sốt lẩu thái 360 chai, nước màu dừa 960 chai... Cộng đồng bức xúc khi chủ cơ sở vì lợi nhuận, không quan tâm tới sức khỏe người tiêu dùng. > Xem chi tiết\n>> Xem thêm: Rộ nghi vấn bị Đài truyền hình tẩy chay, MC Phan Anh lên tiếng đáp trả\nTâm Lê tổng hợp\n\tVideo được xem nhiều: Cường 'Đôla' lái Ferrari cùng dàn siêu xe chạy vút trên xa lộ\nChia sẻ bài viết của bạn tại đây. ",
    "image_url": "http://img.f29.vnecdn.net/2016/11/28/meconcuongdoladangngoiomkhoann-7638-4075-1480323563_180x108.jpg",
    "date": "2016-11-29, 05:41:46+07:00"
}