{
    "domain": "vnexpress.net",
    "code": "ab7db237e74299032a8437253ea810b7f5f9bef1",
    "title": "Video trực thăng lớn nhất thế giới giải cứu máy bay mắc cạn hot trên mạng XH",
    "url": "http://vnexpress.net/tin-tuc/cong-dong/video-truc-thang-lon-nhat-the-gioi-giai-cuu-may-bay-mac-can-hot-tren-mang-xh-3505608.html",
    "labels": "vnexpress/Cộng đồng",
    "content": "\n\tBên cạnh đó, video MC Hoàng Oanh thuyết trình về tình yêu gây xúc động; nam ca sĩ có giọng lạ Trần Phương; hà mã nổi điên đâm thẳng vào xe hơi đang chạy... cũng được xem nhiều trên mạng xã hội Vitalk.vn.\n1. Trực thăng lớn nhất thế giới giải cứu máy bay mắc kẹt\n\tChiếc AN-2 mắc kẹt trên sông băng tại khu vực Arkhangelsk, Nga, đã phải nhờ sự trợ giúp từ chiếc trực thăng lớn nhất thế giới Mi-26T. > Xem video\n2. Câu nói của MC Hoàng Oanh về tình yêu khiến hàng vạn người chia sẻ\n\tTrong chương trình Hoán Đổi, MC hoàng Oanh đã có phần diễn thuyết về tình yêu khiến nhiều người cảm động. Theo cô: \"Khi chúng ta tan vỡ, một là chúng ta yêu sai người, hai là chúng ta yêu sai cách\". Đoạn video được chia sẻ rất nhiều trên MXH. >Xem video\n3. Hà mã nổi điên, đâm thẳng vào xe hơi đang chạy\n\tCon hà mã đột nhiên đâm thẳng vào đầu chiếc xe đang chạy. Sự việc xảy ra trong khu vực Vườn quốc gia Kruger, Nam Phi. > Xem Video\n4. Giọng hát của Trần Phương khiến người nghe 'nổi da gà'\n\tBốn vị giám khảo và cả khán phòng tỏ ra phấn khích với chàng trai giọng \"phi giới tính\" Phạm Trần Phương trong Sing My Song tập 2. Sau đêm diễn, trên mạng xã hội ngày 28/11 thi nhau chia sẻ video phần thể hiện của anh chàng. > Xem Video\n5. Đêm nhạc của Modern Talking khiến U50 U60 cũng phải quậy hết mình\nLiveshow của thành viên Thomas Anders của Modern Talking diễn ra tại Hà Nội tối qua đã thu hút hàng ngàn khán giả, trong đó có nhiều khán giả U50-60 đã cổ vũ rất sung. > Xem video\n6. Va chạm xe máy nhẹ, thanh niên bị kẻ côn đồ dùng dao đâm liên tiếp vào người rồi bỏ chạy\n\tChỉ vì những xích mích nhỏ mà sẵn sàng dùng dao đâm người ta hàng chục nhát. Mọi người xung quanh cũng không dám vào can ngăn. Sự việc xảy ra tại quận 10, TP HCM. > Xem video\n>>Xem thêm: Khách Trung Quốc vô ý biến sân bay Jeju thành bãi rác\nXuân Long tổng hợp\nMáy bay tự chế của 'Hai Lúa' Việt Nam cất cánh gây sốt cộng đồng\nCô gái Hà Nội nhảy dù từ máy bay độ cao 1.000 mét\nChia sẻ hình ảnh, video của bạn tại đây hoặc tại đây",
    "image_url": "http://img.f31.vnecdn.net/2016/11/28/1-9391-1480343970_180x108.png",
    "date": "2016-11-28, 21:39:43+07:00"
}