{
    "domain": "vnexpress.net",
    "code": "c15ad39a0c44773350fcb24be60610e55f93e813",
    "title": "Thủy Tiên: Công Vinh bị người thân quay lưng khi hết tiền, phải bán ôtô",
    "url": "http://vnexpress.net/tin-tuc/cong-dong/thuy-tien-cong-vinh-bi-nguoi-than-quay-lung-khi-het-tien-phai-ban-oto-3505939.html",
    "labels": "vnexpress/Cộng đồng",
    "content": "\n\tNgày 28/11, trên Facebook, ca sĩ Thủy Tiên chia sẻ lại status của chồng - tiền đạo Công Vinh, kể về những khó khăn anh từng gặp phải trong sự nghiệp và cuộc sống.\n\tNữ ca sĩ tiết lộ thêm một số điều ít người biết về ông xã khi lâm vào hoàn cảnh khốn khó: \"Thương nhau từ 8-9 năm trước khi có hợp đồng 7 tỷ đầu tiên trong sự nghiệp. Anh đem lo cho gia đình bạn bè khó khăn hết, chả có còn dư hay nghĩ gì cho bản thân... Sau này bực quá mới bắt anh để dành tiền tự mua cho mình một cái xe riêng che nắng che mưa. Rồi tai họa ập đến phải bán xe để chữa chân. Ngay cả người thân, bạn bè anh giúp đỡ trước đây cũng quay lưng...\". > Xem status của Thủy Tiên\nTrước đó, Công Vinh tâm sự trên fanpage khi chia sẻ về cay đắng mà anh gặp phải trong sự nghiệp và cuộc sống. \"Thanh xuân của tớ là 12 tuổi, ôm toàn bộ gia tài gồm hai bộ quần áo rời xa gia đình vào ở tập trung cùng đội trẻ Sông Lam Nghệ An. 18 tuổi được tập trung đội tuyển Việt Nam. Ngót nghét thế mà gần 20 năm trời ăn, ngủ, khổ đau, hạnh phúc cùng trái bóng tròn, đủ máu và nước mắt để lớn khôn, trưởng thành. Cũng có lúc 'bão' đến tưởng chừng như gục ngã, nhưng rồi lại kiên nhẫn, lì lợm đứng lên...\". > Xem status của Công Vinh\n>> Cây cầu từ thiện của Công Vinh - Thủy Tiên bị chê 'không đúng kỹ thuật'\nSau 23 giờ, status của thủ quân tuyển Việt Nam đã nhận được gần 40.000 lượt thích, cùng nhiều bình luận từ phía các fan. Đa số ý kiến đều bày tỏ sự ngưỡng mộ đối với anh.\n\tCông Vinh hiện đang cùng tuyển Việt Nam tập luyện ở TP HCM để chuẩn bị cho lượt bán kết AFF Cup 2016 gặp Indonesia. Ở vòng bảng, tiền đạo đội trưởng ghi được hai bàn thắng, góp công lớn giúp tuyển Việt Nam giành ngôi nhất bảng B. AFF Cup 2016 là giải đấu cuối cùng của chân sút người Nghệ An trong màu áo đội tuyển quốc gia.\n>> Xem thêm: Tuổi thơ vất vả với vô vàn nỗi tủi cực của vợ chồng Thủy Tiên, Công Vinh\n\t>> Video được xem nhiều: Thủy Tiên đáp trả khi bị chỉ trích phát quà từ thiện như 'bố thí'\nChia sẻ video, bài viết của bạn tại đây. ",
    "image_url": "http://img.f31.vnecdn.net/2016/11/29/cong2-4364-1480386585-9289-148-6655-2326-1480397605_180x108.jpg",
    "date": "2016-11-29, 12:33:47+07:00"
}