{
    "domain": "vietbao.vn",
    "code": "f2ee699376ec7135990d1d07a7694955120e2572",
    "title": "Có 30 triệu đồng cứu người mẹ đơn thân nuôi con nhỏ",
    "url": "http://vietbao.vn/Xa-hoi/Co-30-trieu-dong-cuu-nguoi-me-don-than-nuoi-con-nho/2147718092/173/",
    "labels": "vietbao/Xã Hội/Tương Trợ",
    "content": "Chị Nguyễn Thị Loan (SN 1992 ở 251A/10 ấp 1, xã An Phú Tây, huyện Bình Chánh, TP.HCM) bị bệnh suy thận mãn, phải chạy thận 3 lần/tuần. Ngoài ra chị còn viêm phổi nặng, suy hô hấp đang cần được trợ giúp.Nhìn con đau đáu, bà Lê Thị Năm, mẹ chị Loan nghẹn ngào cho biết, cách đây 1 tháng, cơ thể chị bỗng nhiên mệt thỉu đi, không còn sức làm việc gì, ngay cả việc đi lại cũng khó khăn. Gia đình đưa chị đến bệnh viện huyện câp cứu rồi tiếp tục chuyển lên Bệnh viện Chợ Rẫy điều trị tiếp.Tại đây, các bác sĩ cho biết, chị Loan nhập viện trong tình trạng viêm phổi nặng, suy hô hấp buộc phải thở máy. Chi phí cho việc thở máy vô cùng tốn kém, chưa kể thuốc thang thêm vào. Dù đã dùng thêm thuốc được hội từ thiện giúp đỡ nhưng không đủ. Theo dự kiến, chị Loan cần phải điều trị hơn 10 ngày nữa mới tạm ổn, với chi phí khoảng 2 triệu đồng/ngày.Để có tiền cho con nhập viện, gia đình chị phải chạy vạy khắp nơi vay mượn mới được 18 triệu đồng đóng tạm ứng viện phí. Số tiền cũng không thấm tháp vào đâu khi chị Loan vừa bị viêm phổi, lại vẫn chạy thận 3 lần/tuần.Hiện tình trạng sức khỏe của chị Loan đã có tiến triển nhưng gia đình không còn tiền để đóng viện phí tiếp. Mới đây, bác sĩ yêu cầu gia đình đóng thêm 10 triệu tạm ứng, nhưng gia đình chị vẫn chưa có tiền để đóng. Dù bác sĩ đã xin hỗ trợ cho bệnh nhân nghèo nhưng vẫn chưa đủ.Chồng bỏ, con nhỏ, không tiền chữa bệnhChị Loan lấy chồng chỉ có lễ cưới hỏi đơn sơ, không làm hôn thú. Khi chị mang bầu con được 6 tháng, bác sĩ thông báo chị bị suy thận mãn phải điều trị suốt đời. Hay tin bệnh nặng, chị Loan không những không được chồng an ủi, chia sẻ mà chồng chị còn bỏ đi biệt tăm, để lại người vợ bệnh tật bơ vơ. Một mình chị Loan vừa phải chiến đấu với bệnh tật vừa phải nuôi con nhỏ một mình.Trước đây, cứ sau mỗi lần chạy thận, chị Loan lại gắng gượng đi làm thuê kiếm tiền nuôi con. Nhưng kể từ ngày mắc bệnh viêm phổi nặng, nhập viện trong tình trạng không tiền bạc, số tiền đóng tạm ứng viện phí nhờ vay mượn mà có, gia đình chị lại càng thêm khánh kiệt. Đến nay, cha mẹ chị Loan cũng không thể vay mượn thêm được ai.Bà Năm, mẹ chị hàng ngày đi rửa chén thuê, mỗi ngày chỉ kiếm được 70.000 đồng, bố chị chạy xe ôm, thu nhập bấp bênh ngày có ngày không. Với số tiền ít ỏi kiếm được, con chị vẫn quá nhỏ, bố mẹ chị đành bất lực nhìn con gái vật vã với đau đớn, bệnh tật giằng xé.\"Chúng tôi cố gắng cưu mang cả hai mẹ con nó từ khi chồng bỏ, nhưng chắt bóp mãi cũng chỉ đủ vắt mũi đúi miệng, chạy thận đã quá mệt mỏi rồi. Giờ lại thêm bệnh phổi nữa, thật lòng tôi không biết phải tính sao\", bà Năm đau khổ nói.Mỗi một lần chạy thận, chị Loan đóng 272.000 đồng, mỗi tuần hết gần 1 triệu, con số đó với nhiều người chẳng đáng là bao, nhưng với chị Loan, đó là những con số khổng lồ, vừa có thể cứu tính mạng chị, và cũng có thể vì số tiền đó mà chị buông xuôi.Người phụ nữ khốn khổ vẫn ngày đêm chảy nước mắt, mệt mỏi nằm trên giường bệnh không thốt lên lời. Giá như lúc này, một điều kỳ diệu sẽ xảy đến với chị, để chị còn cơ hội khỏe mạnh trở về nhà, tiếp tục lao động, nuôi con khôn lớn... Mọi sự giúp đỡ xin gửi về: Phòng Công tác xã hội BV Chợ Rẫy để được hướng dẫn đóng tạm ứng viện phí cho chị Nguyễn Thị Loan hoặc gửi trực tiếp cha chị là Nguyễn Văn Em (251A/10 ấp 1, xã An Phú Tây, huyện Bình Chánh, TP.HCM) SĐT: 01215331931",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_16f6bd181e-1-20161125155026-nguyenthiloan.jpeg",
    "date": "2016-11-29, 12:57:55+07:00"
}