{
    "domain": "giaitri.vnexpress.net",
    "code": "18c5111022ba1eb2e8e58f1e449346b1f71b0600",
    "title": "Ngọc Huyền thán phục cô gái hát nhạc Hồ Ngọc Hà thành vọng cổ",
    "url": "http://giaitri.vnexpress.net/tin-tuc/truyen-hinh/ngoc-huyen-than-phuc-co-gai-hat-nhac-ho-ngoc-ha-thanh-vong-co-3504941.html",
    "labels": "vnexpress/Giải trí/Truyền hình ",
    "content": "\n\tTrong tập hai cuộc thi \"Đường đến danh ca vọng cổ\" phát sóng tối 26/11, Ngọc Quyền là thí sinh mở màn. Đầu tiết mục, cô thể hiện một đoạn trong ca khúc nổi tiếng từng được nữ ca sĩ Hồ Ngọc Hà trình bày. Sau đó, cô chuyển sang hát vọng cổ về nỗi đau chia tay trong tình yêu.\n\tCâu hát \"Đêm đi qua, sao tim buốt giá. Cơn mưa đêm như cào sâu vết thương\" trong bản gốc Tìm lại giấc mơ được Ngọc Quyền chuyển thành: \"Đêm đã đi qua sao lòng em vẫn còn nghe buốt giá. Có phải tại con tim như cào như xé mà vết thương kia lạnh lẽo cô đơn chiếc bóng bên trời\".\n\t* Video: Tiết mục của thí sinh Ngọc Quyền\n\tChất giọng cao, dày cùng ngoại hình sáng sân khấu giúp cô được cả ba nghệ sĩ bấm nút chọn về đội của mình.\nNgọc Huyền cho biết chị thán phục cách thí sinh kết hợp giữa nhạc nhẹ và ca cổ để tạo được nét riêng. Để chiêu mộ cô gái quê Kiên Giang, nữ nghệ sĩ diễn giải tên hai người - Quyền và Huyền - có sự đồng điệu trong phát âm, làm việc sẽ ăn ý và thành công. Nghệ sĩ Ưu tú Kim Tử Long trầm trồ khi biết cô gái tự viết phần vọng cổ trong phần thi của mình.\n\tTrên ghế \"nóng\", hai huấn luyện viên giành thí sinh khá quyết liệt. Ngọc Huyền liên tục đề nghị MC Ốc Thanh Vân chỉ định người nói để Kim Tử Long không \"cướp diễn đàn\". Đáp lại, nam nghệ sĩ cũng trêu đồng nghiệp rằng thí sinh có nước da trắng hơn cô. Cô gái Lê Thị Ngọc Quyền chọn về đội của Ngọc Huyền.\n\tNgọc Quyền đến từ Rạch Giá, Kiên Giang, đã học ca múa nhạc, vọng cổ tám năm. Cô từng đoạt giải nhất Tiếng hát truyền hình tỉnh Kiên Giang và một số huy chương vàng trong các cuộc thi hát.\n\tThí sinh Phạm Văn Nguyên cũng được ba huấn luyện viên chọn với tiết mục Ai cho tôi tình yêu. Từng là một đầu bếp, chàng trai vừa hát vừa nấu trên sân khấu. Sau tiết mục, anh mời các nghệ sĩ thưởng thức món ăn tại chỗ.\n\t* Video: Tiết mục của thí sinh Văn Nguyên\nNghệ sĩ Ưu tú Thoại Mỹ khen cách hát của chàng trai cũng \"chín muồi\" như món anh nấu. Ngọc Huyền hài hước chia sẻ dù đang ăn kiêng, chị vẫn dùng món vì muốn chinh phục thí sinh. Văn Nguyên chọn về đội Ngọc Huyền.\n\tVăn Nguyên từng làm cho một nhà hàng cách đây ba năm. Sau khi bỏ nghề, chàng trai đi hát ở tiệc cưới. Anh được một người anh làm về âm thanh khuyên nên đi thi hát. Năm 2014, Văn Nguyên thi Giọng ca cải lương của Đài tiếng nói TP HCM và đoạt giải ba. Anh cũng đoạt giải ba trong chương trình Đệ nhất danh ca Út Trà Ôn. \nSau tập hai, đội của Thoại Mỹ và Ngọc Huyền mỗi đội có năm thí sinh, đội của Kim Tử Long có bốn người. Tập ba phát sóng vào ngày 3/12.\nMai Nhật\n>>Xem thêm:\nNgọc Huyền, Kim Tử Long giành giật cô gái miền Tây hát vọng cổ\nNgọc Huyền được cấp phép về nước làm giám khảo",
    "image_url": "http://img.f12.giaitri.vnecdn.net/2016/11/27/ngochuyentop-1480207366_180x108.jpg",
    "date": "2016-11-27, 08:49:06+07:00"
}