{
    "domain": "giaitri.vnexpress.net",
    "code": "f72db0d6823763a9eb3eeffa5cc6b43c13af589e",
    "title": "Thí sinh hát cả giọng nam lẫn nữ gây phấn khích",
    "url": "http://giaitri.vnexpress.net/tin-tuc/truyen-hinh/thi-sinh-hat-ca-giong-nam-lan-nu-gay-phan-khich-3505124.html",
    "labels": "vnexpress/Giải trí/Truyền hình ",
    "content": "\n\tSau khi Lê Thiện Hiếu \"gây sốt\" ở tập đầu tiên với ca khúc Ông bà anh, tập 2 có sự xuất hiện của Phạm Trần Phương với bài Không giờ. \n\t* Video: Phạm Trần Phương hát \"Không giờ\"\nTrần Phương khiến cả bốn huấn luyện viên - Đức Trí, Giáng Son, Lê Minh Sơn, Nguyễn Hải Phong - phải gạt cần ngay từ những câu hát đầu tiên. Trong lúc chàng trai 27 tuổi trình diễn, Nguyễn Hải Phong thốt lên: \"Hay quá!\". \nĐức Trí và Giáng Son ngạc nhiên khi thấy một thí sinh nam có giọng hát nghe như nữ giới. Lê Minh Sơn gọi đó là \"giọng ca phi giới tính\" và cho rằng Trần Phương rất nghệ sĩ khi biết cách vờn với từng con chữ.\n\"Tôi tự hào vì có bạn tham gia chương trình. Tôi khao khát em về với đội của tôi. Tôi sẽ kích thích sự điên của em lên đến tận cùng\", Lê Minh Sơn bày tỏ cảm xúc.\nKhông chỉ gây ấn tượng với chất giọng đặc biệt, ca khúc của Trần Phương được các giám khảo đánh giá cao. Nhạc sĩ Lê Minh Sơn cho rằng Không giờ là \"vượt ra khỏi rất nhiều thứ, về cả tâm hồn và âm nhạc\". \nTrần Phương chia sẻ về sáng tác của anh: \"Tôi viết bài này lúc nửa đêm, trong khoảng thời gian bản thân cảm thấy rất cô độc. Tôi sống ở Sài Gòn một mình, ba mẹ ở dưới quê. Đôi lúc đi diễn về, tôi mong muốn người mở cửa nhà sẽ là mẹ hay nghe tiếng nói trước khi ba ngủ. Những mùa lễ hội như Trung thu, Noel là những ngày tụ họp gia đình, tôi rất muốn có ba mẹ ở cạnh\".\n\tKhông chỉ thể hiện ca khúc tự sáng tác, Trần Phương còn hát một đoạn ca khúc hit của từng huấn luyện viên. Anh hát Bà tôi của nhạc sĩ Nguyễn Vĩnh Tiến nhưng lại cho rằng đó là bài của Lê Minh Sơn. Sự nhầm lẫn này không làm cho Lê Minh Sơn giận mà khiến nhạc sĩ và khán giả thích thú. \nBốn giám khảo tranh giành quyết liệt để có được Trần Phương. Thí sinh chọn về đội của Lê Minh Sơn sau khi nhạc sĩ nói: \"Nếu vào tay anh, anh hứa sẽ đưa em vượt ra khỏi biên giới Việt Nam\". Quyết định khiến ba huấn luyện viên còn lại tiếc nuối.\n\tPhạm Trần Phương 27 tuổi, quê Trà Vinh. Anh là em trai của ca sĩ Thanh Duy. Do không hợp tính nhau, cả hai không sống chung. Anh là thành viên của nhóm F Band thi The X- Factor năm đầu tiên.\n\t>> Xem thêm\nLý do khiến ca khúc 'Ông bà anh' của chàng trai chuyển giới gây sốt",
    "image_url": "http://img.f9.giaitri.vnecdn.net/2016/11/28/tran-phuong-5-8800-1480267456_180x108.jpg",
    "date": "2016-11-28, 09:14:08+07:00"
}