{
    "domain": "giaitri.vnexpress.net",
    "code": "fa2b4cc090799ad7df316f509c18ab67effdd7fa",
    "title": "Tấn Beo tiết lộ tình yêu với Uyên Trang",
    "url": "http://giaitri.vnexpress.net/tin-tuc/truyen-hinh/tan-beo-tiet-lo-tinh-yeu-voi-uyen-trang-3505272.html",
    "labels": "vnexpress/Giải trí/Truyền hình ",
    "content": "\n\tCa sĩ Uyên Trang góp mặt trong chương trình với vai trò người chơi, còn Tấn Beo là giám khảo khách mời. Nghệ sĩ hài bất ngờ tiết lộ chuyện tình bí mật của cả hai cách đây hơn 10 năm. Tấn Beo cho biết ngày xưa anh và Uyên Trang thường xuyên đi diễn tỉnh cùng nhau. Anh diễn, nữ ca sĩ hát và tình cảm nảy sinh một cách tự nhiên.\n\tSau giờ làm việc, Uyên Trang thường rủ anh đi ăn ốc và tâm tình. Tuy nhiên, chuyện tình yêu của họ không đi đến đâu. Theo danh hài, khoảng thời gian đó Uyên Trang rất mập còn nhan sắc của anh quá đỗi bình thường. Cả hai không ai hài lòng về ngoại hình của người còn lại. Họ chia tay nhưng vẫn giữ tình bạn đẹp qua nhiều năm. Dù công việc, lịch ghi hình bận rộn, chỉ cần nữ ca sĩ lên tiếng, anh sẽ sắp xếp để có mặt.\n\tTrước câu chuyện nghe có vẻ như đùa của Tấn Beo, MC Trường Giang hỏi vặn lại Uyên Trang. Nữ ca sĩ xác minh đó là sự thật. Cô cũng chia sẻ thêm: \"Lúc chia tay chúng tôi có giao ước: 'Khi nào em hết mập và anh hết lùn thì chúng ta nối lại tình xưa'. Tuy nhiên, thời gian trôi qua, tôi đã có vóc dáng thon thả, quyến rũ, còn tình cũ không cao thêm được chút nào nên đành làm bạn\".\n\tLời bộc bạch của Uyên Trang khiến khán giả tại trường quay cười nghiêng ngả.\n\tUyên Trang đi hát từ năm 15 tuổi và được biết đến với dòng nhạc trẻ. Sau này, ca sĩ chuyển sang nhạc quê hương, trữ tình, cách mạng. Uyên Trang từng đoạt giải Mai Vàng 2011 cho hạng mục \"Ca sĩ hát nhạc truyền thống cách mạng và âm hưởng dân ca\".\nHồ Ngọc Hà ve vãn Tấn Beo trong phim 'Hy sinh đời trai'",
    "image_url": "http://img.f10.giaitri.vnecdn.net/2016/11/28/tan-beo-1-2327-1480301922_180x108.jpg",
    "date": "2016-11-28, 14:24:42+07:00"
}