{
    "domain": "vnexpress.net",
    "code": "9c9b0004ba4f8d070af284ab93390b2f1e7b5d3f",
    "title": "Melania Trump dọa kiện người nói con trai Barron tự kỷ",
    "url": "http://vnexpress.net/tin-tuc/the-gioi/cuoc-song-do-day/melania-trump-doa-kien-nguoi-noi-con-trai-barron-tu-ky-3505869.html",
    "labels": "vnexpress/Thế giới/Cuộc sống đó đây",
    "content": "\n\tBà Melania đã thuê luật sư Charles J.Harder, người tuyên bố video trên YouTube do James Hunter đăng tuần trước là một hình thức quấy rối và bắt nạt Barron Trump, theo US Magazine.\n\tVideo có cảnh Barron ngáp và nhăn nhó trong lễ phát biểu chiến thắng đắc cử của bố tại New York. Công ty luật cho biết sự kiện diễn ra vào đêm khuya và hành động của Barron là bình thường đối với một cậu bé mới 10 tuổi.\n\t\"Công ty luật đại diện cho đệ nhất phu nhân đắc cử Melania Trump và con trai 10 tuổi Barron Trump của bà. Video đăng lên YouTube gần đây nghi ngờ Barron Trump mắc bệnh tự kỷ. Cậu bé không hề tự kỷ\", luật sư Harder nói. \n\t\"Mặc dù video mang thông điệp 'Chấm dứt hành động bắt nạt' nhưng lại chứa nội dung bắt nạt bằng cách đưa ra suy đoán sai về một cậu bé 10 tuổi với mục đích làm bẽ mặt em và phụ huynh\", Harder nói. \"Việc bắt nạt trẻ em trực tuyến, bao gồm cả Barron Trump, nên chấm dứt kể từ giờ\".\n\tCông ty luật của Harder cũng đề cập tới việc diễn viên hài Rosie O'Donnell, người từng tranh cãi với tổng thống đắc cử Donald Trump, chia sẻ video về Barron Trump trên Twitter. Bà O'Donell nói rằng không có ý nhằm vào Barron mà con gái ba tuổi của mình cũng mắc chứng tự kỷ và bà chia sẻ video nhằm mục đích kêu gọi sự chú ý của mọi người về chứng bệnh này.\n\tTheo TMZ, bà Melania không dọa khởi kiện O'Donell nhưng muốn tác giả đăng video lên YouTube xóa và công khai xin lỗi.\n\tJames Hunter, người đăng video về Barron Trump lên YouTube, cho biết luật sư của bà Melania đã liên lạc. Hunter hôm qua cho biết đã xóa video trên và \"sẽ gửi lời xin lỗi công khai tới bà Melania và con trai trong vòng 24 giờ tới\".\n\tXem thêm: Quý tử vàng của nhà Donald Trump\nHồng Hạnh",
    "image_url": "http://img.f31.vnecdn.net/2016/11/29/barrontrumpmelaniatrump-1480394537_180x108.jpg",
    "date": "2016-11-29, 14:02:34+07:00"
}