{
    "domain": "vnexpress.net",
    "code": "da4cada6578092688eefd21bc6d765bd79b14328",
    "title": "Cuba trầm lặng ngày vắng bóng Fidel Castro",
    "url": "http://vnexpress.net/tin-tuc/the-gioi/cuoc-song-do-day/cuba-tram-lang-ngay-vang-bong-fidel-castro-3505762.html",
    "labels": "vnexpress/Thế giới/Cuộc sống đó đây",
    "content": "\nTrên đường phố San Lazaro tại trung tâm Havana, một chiếc taxi màu hồng chở theo 4 vị khách. Ở ghế trước, một cặp vợ chồng ngoại ngũ tuần đang ôm nhau, ở ghế sau, một phụ nữ 32 tuổi tựa đầu vào vai người mẹ 65 tuổi của mình, theo Aljazeera.\n\tNghệ sĩ Silvio Rodriguez đang chơi nhạc trên radio. Không ai nói lời nào. Đó là ngày 26/11 và những giờ đầu tiên Cuba thiếu vắng nhà lãnh đạo cách mạng Fidel.\nTài xế taxi Antonio, 54 tuổi, cho biết mình đã bị tăng huyết áp khi hay tin về cái chết của ông. \"Cuba là Fidel, chính ông đã đưa Cuba lên bản đồ thế giới\", ông Antonio nói.\n\tHôm trước, Antonio đi ngủ lúc 22h. Vài giờ sau, Chủ tịch Raul Castro thông báo anh trai ông đã qua đời trên truyền hình quốc gia Cuba. \nSáng hôm sau, các đường phố trở nên vắng vẻ, im ắng, chỉ có tiếng rì rầm phát ra từ một chương trình truyền hình đặc biệt trên tivi.\nGần nơi ở của Fidel Castro và nơi ông từng bỏ phiếu ở khu đô thị Vedado, những lá cờ Cuba tung bay trên các ban công. \n\tTừ ban công nhà mình ở trên quán bar Palermo nhìn ra con phố Amistad, kiến ​​trúc sư đã nghỉ hưu Heberto Suarez, 78 tuổi, đưa ra một tấm hình cũ của Fidel Castro và một lá cờ Cuba nhỏ. \"Có lẽ chúng ta nghĩ rằng ngày này sẽ không bao giờ đến, nhưng chúng ta đang trải qua nó\", ông nói. \n\tNgay trước đại lộ San Rafael gần nhà ông là Công viên Trung tâm nhưng hôm nay không ai nói về bóng chày hay bóng rổ.\n\tMột người đàn ông 35 tuổi giấu tên nói: \"Tôi gửi lời chia buồn tới những người bạn của Fidel Castro. Tôi từng ở tù 16 năm và tôi không có hận thù gì với ông ấy. Ông ấy là người vĩ đại nhất\".\n\tMột người đàn ông đội mũ tiếp lời về những người phản đối ông Fidel: \"Đó là những kẻ bẩn thỉu, hèn nhát, bởi vì họ không thể đánh bại ông ấy. Không ai có thể phủ nhận những thành tựu của ông ấy\".\n\tTại đại học Havana, sinh viên và các giáo sư cùng tập trung để vinh danh Fidel Castro. Các sinh viên đứng giữa cầu thang hô vang khẩu hiệu \"Bạn lắng nghe, bạn cảm nhận, Fidel là hiện tại\" và hát quốc ca. Nhiều người đã bật khóc.\n\tBên ngoài khoa Luật, nơi ông Fidel từng theo học, những hình ảnh về quãng thời gian sinh viên của ông được trưng bày.\n\tMột người đàn ông mặc áo trắng ra khỏi nhà, nhìn lên bầu trời, lặng lẽ nói bằng ngôn ngữ bản địa của người Yoruba ở Tây Phi: \"Iború iboya Fidel\" (Thượng lộ bình an, Fidel), rồi làm dấu thánh và rời đi.\n\tXem thêm: Đời sống người Cuba dưới thời Fidel Castro\nThảo Phan ",
    "image_url": "http://img.f29.vnecdn.net/2016/11/29/cuba2-1480387681_180x108.jpg",
    "date": "2016-11-29, 10:43:56+07:00"
}