{
    "domain": "vietbao.vn",
    "code": "018c1f944cdad2f8a653e4ffa8de9b1d737959b7",
    "title": "Dùng ớt bột tra tấn hàng xóm vì nghi bị “nói xấu” chuyện ngoại tình",
    "url": "http://vietbao.vn/Phong-su/Dung-ot-bot-tra-tan-hang-xom-vi-nghi-bi-noi-xau-chuyen-ngoai-tinh/55828189/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Trước thời điểm sự việc gây xôn xao dư luận xảy ra, mối quan hệ giữa hai gia đình hàng xóm vốn đã chẳng mấy tốt đẹp.Dùng súng giả, ớt bột đi cướp xe máyDùng ớt bột ném vào mặt chủ nhà nghỉ để cướpTrước thời điểm sự việc gây xôn xao dư luận xảy ra, mối quan hệ giữa hai gia đình hàng xóm vốn đã chẳng mấy tốt đẹp. Nhưng không ai ngờ, bà H. lại “cầm đầu”, chỉ đạo các con gây ra chuyện tày trời đến thế.Hiện trường vụ bắt giữ người trái phép vì nghi bị tung tin ngoại tìnhTừ những điều tiếng “ong ve”...Ngày 6/10 vừa qua, thông tin từ Cơ quan công an huyện Đức Phổ (tỉnh Quảng Ngãi) cho biết đã ra quyết định khởi tố vụ án, khởi tố bị can và ra lệnh Cấm đi khỏi nơi cư trú đối với bà Nguyễn Thị H. (1974) và con trai là Nguyễn Công Tiến (1993), cùng trú tại xã Phổ Quang, huyện Đức Phổ về hành vi “Bắt giữ người trái pháp luật”.Ngọn nguồn vụ án phải kể từ thời điểm cách đây nửa năm trước, khi những tin đồn “ong ve” về chuyện đời sống tình cảm của bà H. bắt đầu rộ lên. Kể về chuyện này, một người dân địa phương (xin giấu tên – PV) nói: Cuộc sống của gia đình bà H. cũng bình thường, điều kiện kinh tế thuộc loại tương đối dư dả. Chỉ có điều, gia đình bà không mấy thân thiện với xóm giềng, do đó ít qua lại quan hệ.Bà H. năm nay 42 tuổi, cũng không còn trẻ trung gì nữa. Thế nhưng nhờ biết giữ gìn, sắc vóc, da dẻ bà vẫn còn “nhuận” lắm. Nhiều lúc đi ra đường, ra chợ, mấy ông trung niên lớn tuổi nhìn bà vẫn “lí lắc”, trêu ghẹo rôm rả.Vốn làm nghề buôn bán, bà H. cũng có nhiều mối quan hệ xã hội, bạn hàng. Trong đó, không ít mối quan hệ là những người khác giới. Chuyện bà H. có \"cảm nắng\" ai không thì chẳng ai rõ. Người dân địa phương chỉ biết, một dạo giữa năm 2016, có những lời đồn về chuyện tình cảm của bà này với một người đàn khác. Dù chẳng hề được kiểm chứng, nó vẫn lan đi nhanh chóng. Khắp nơi, đâu đâu cũng có những tiếng xầm xì, bàn tán...Ông Tiên (chồng bà H. – PV) dĩ nhiên chẳng thể vui vẻ trước tin đồn rầm rĩ đó. Không ít lần, hàng xóm láng giềng nghe thấy tiếng cãi vã từ gia đình bà H.. Trong khi ông Tiên chất vấn, nghi ngờ thì bà H. một mực phủ nhận. Mâu thuẫn bùng phát khi không ai chịu ai. Vậy là, tin đồn ngoài ngõ đã trở thành chuyện “lục đục nội bộ” trong gia đình.Đối mặt với nguy cơ hạnh phúc đổ vỡ, bà H. giận dữ lắm. Bà quyết lùng tìm cho được “thủ phạm” đã tung tin thất thiệt, đổ vấy cho mình cái tội tày trời kia. Rồi chẳng biết bằng “nghiệp vụ” điều tra thế nào, bà H. một mực khẳng định: Chính người hàng xóm Nguyễn Thị P. (SN 1969), là kẻ đã tung tin đồn thất thiệt.... đến vụ trả thù khủng khiếpỞ địa phương, chuyện hai gia đình này sống sát vách nhưng “xa cách lòng” không còn lạ lẫm. Nhiều người khẳng định, bà H. sớm đã “khoanh vùng đối tượng” khả nghi nhằm vào bà P., ngay từ lúc tin đồn mới xuất hiện. Có lẽ, bà H. nghĩ: Chỉ có bà P. sống gần gia đình mình, lại chẳng ưa gì nhau thì mới dẫn đến gièm pha, đơm đặt.Rồi chẳng biết ai xui khôn, xui dại thế nào, bà H. “năm lần, bảy lượt” sang tận nhà hàng xóm “chỉ mặt” chất vấn. Dĩ nhiên, không bằng chứng, bà P. một mực không thừa nhận. Chuyện cứ thế “bới bèo ra bọ”, càng ngày càng trở nên căng thẳng. Đã có lần, bà H. đe dọa người hàng xóm: Nếu còn nghe thấy tin bà ngoại tình bị rêu rao thì sẽ cho bà P. biết tay.Không ai ngờ, đến chiều 14/7/2016, bà H.... làm thật. Theo người dân địa phương kể lại thì hôm đó, bà H. chuẩn bị sẵn dây thừng, ớt bột. Bà cùng con trai và chồng hùng hổ kéo sang nhà bà P.. Tại đây, mâu thuẫn tiếp tục bùng phát khi hai bên lớn tiếng mạt sát nhau. Bà H. đã lao vào nắm tóc, đánh đập và chà ớt bột lên mặt, cơ thể bà P. ngay tại nhà nạn nhân.Những tiếng kêu cứu yếu ớt của bà P. chưa đến được tai dân làng. Hệ quả là sau trận đòn nhừ tử trong nhà, bà tiếp tục bị gia đình bà H. kéo lê ra đường, trói vào trụ biển báo ở ngã ba đường. Bà H. còn lý giải: Làm nhục như thế để bà P. chừa tội đơm đặt, ăn không nói có.Cũng may lúc này, một số người dân phát hiện sự việc đã chạy đến can ngăn, yêu cầu gia đình bà H. mở trói. Không những không đáp ứng, ba người trong gia đình bà H. còn có hành động ngăn cản quyết liệt. Khoảng nửa tiếng sau, phát hiện có người gọi báo cho chính quyền địa phương thì ông Tiên và một người dân mới mở trói được cho bà P.. Sau đó, bà P. được người dân địa phương đưa về nhà và chờ lực lượng chức năng xuống giải quyết.Những người dân địa phương cho biết: 3 tháng kể từ khi xảy ra sự việc, bà H., con trai và chồng bị cơ quan điều tra thẩm vấn nhiều lần. Thời gian này, họ được tại ngoại nhưng bị cấm rời khỏi địa phương. Cuộc sống của hai gia đình hàng xóm ra đụng, vào chạm vẫn hết sức căng thẳng. Việc hòa giải, thương lượng đền bù nhiều lần diễn ra không thành, khi bà P. khẳng định mình vô cớ bị đánh đập, làm nhục và bắt giữ trái pháp luật.Rời địa phương, chúng tôi không khỏi chạnh lòng khi nghĩ về kết cục buồn của vụ án vẫn đang gây xôn xao dư luận này. Chuyện có hay không việc bà P. tung tin bôi nhọ hàng xóm xin miễn bàn. Thế nhưng, dù với bất kỳ lý do nào, hành động trả đũa của gia đình bà H. vẫn là sai phạm không thể chấp nhận. Pháp luật nghiêm minh sẽ dành cho họ bản án răn đe đủ sức nặng. Nhưng rồi đây, khi bước qua vòng lao lý, liệu hai gia đình hàng xóm này có còn cơ hội nối sợi dây tình nghĩa?Cơ quan điều tra công an huyện Đức Phổ xác nhận: Trong quá trình điều tra, hai bên gia đình đã nhiều lần hòa giải, thương lượng đền bù không thành. Việc gia đình bà H. tự ý bắt giữ, làm nhục người khác là hành vi trái pháp luật. Hiện, vụ án đã được khởi tố và đang tiếp tục điều tra làm rõ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/10/vietnam_20161016-dung-ot-bot-tra-tan-hang-xom-vi-nghi-bi-noi-xau-chuyen-ngoai-tinh-1.jpg",
    "date": "2016-10-16, 11:48:08+07:00"
}