{
    "domain": "vietbao.vn",
    "code": "0631e9d329cbeeaa5a9a23ee22806bf5b1b554b8",
    "title": "Nỗi lòng người phụ nữ “bán thân” nuôi chồng",
    "url": "http://vietbao.vn/Phong-su/Noi-long-nguoi-phu-nu-ban-than-nuoi-chong/2147715662/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Bí bách quá cuối cùng Phượng cũng tặc lưỡi làm theo. Ai ngờ lên trên đó rồi cô mới biết công việc mình phải làm là “bán thân mua vui cho khách”. Phượng là cô gái làng chơi, cô bước chân vào con đường này âu cũng vì gia đình, vì hoàn cảnh xô đẩy ép buộc.Phượng sinh ra và lớn lên ở vùng quê nghèo heo hút, gia đình sống chủ yếu bằng nghề đánh bắt. Bố mẹ Phượng hiếm muộn mới sinh được một cô con gái, thế nhưng tiền ăn chẳng có thì lấy đâu ra tiền học. Cũng vì thế mà dù có thương con đến đâu bố mẹ cô cũng đành nhìn con mình thất học, phải cùng gia đình đi đánh bắt, nhặt nhạnh con cá con tôm từ bé.Thế nhưng chưa bao giờ Phượng oán trách gian đình, bố mẹ. Cô lầm lũi từng ngày, không than trách, không kêu khổ, coi đó là số phận, là sự an bài của ông trời. Sau này lớn lên, Phượng giống mẹ vừa xinh đẹp, vừa khéo ăn nói. Người như Phượng đáng ra phải làm tiểu thư khuê các, nước da trắng hồng nõn nà ấy sao phải lội sông, đầu tắt mặt tối quanh năm?Năm 17 tuổi, Phượng ra dáng một thiếu nữ, được bao chàng trai trong xóm theo đuổi. Thế nhưng vì lúc này Phượng đang là lao động chính trong nhà, bố mẹ đã có tuổi không thể đầu sóng ngọn gió mãi được nên cô cứ chần chừ không dám yêu ai chứ nói gì đến cưới.Và cũng chính vào thời khắc đó, mẹ Phương mắc bệnh nặng, cần tiền chữa trị. Nhưng con tôm con tép thường ngày Phượng đi bắt ấy chỉ đủ tiền ăn qua ngày thôi, tiền thuốc, tiền viện cô đành chịu. Lúc đó, trên xóm trên nhà Phượng có người giới thiệu việc làm cho Phượng trên thành phố. Bí bách quá cuối cùng Phượng cũng tặc lưỡi làm theo. Ai ngờ lên trên đó rồi cô mới biết công việc mình phải làm là “bán thân mua vui cho khách”.Ban đầu Phượng nhất mực không đồng ý với công việc này, cô toan về quê thì hay tin mẹ cô chuyển bệnh nặng, nếu không có tiền phẫu thuật ngay thì e khó mà qua khỏi. Lúc đó, Phượng đành nhắm mắt gật đầu để người phụ nữ kia tạm ứng “tiền lương”. Có số tiền đó, Phượng gửi về quê cho mẹ chữa bệnh. Kể từ đó cô gái thôn quê ngờ nghệch bước chân vào nghề “bán thân”.Nhiều lần cô muốn dứt ra mà không được, bởi ai đã từng dấn thân vào con đường buôn hoa bán phấn này đều biết muốn “giải nghệ” phải đánh đổi gì, mà có phải ai muốn cũng được. Làm nghề được 5 năm thì Phượng quen một người đàn ông, chính người đàn ông này đã cứu Phượng ra khỏi chốn son phấn. Thậm chí người đàn ông này còn chịu cưới Phương, danh chính ngôn thuận cho Phương làm vợ.Thế nhưng chẳng được bao lâu, người chồng ấy làm ăn thua lỗ, nợ nần chồng chất, lại thêm máu “xã hội” nên Phượng thường xuyên phải chịu cảnh bị chồng đánh đập, bạo hành. Thậm chí, sau đó anh ta còn ép Phượng trở về con đường cũ, “bán thân” để nuôi anh ta, trả nợ cho anh ta.Không còn cách nào khác, không còn con đường lui cô đành quay về con đường cũ, ngày đêm vắt kiệt sức mình chiều lòng khách đến vui lòng khách đi. Những tháng ngày sau khi lấy chồng của Phượng còn đau đớn hơn gấp trăm lần. Trước đây cô làm nghề buôn phấn bán hoa này để nuôi chính mình, nuôi gia đình. Còn giờ đây cô làm việc này chỉ để nuôi chồng, trả những món nợ không tên và cha mẹ cô sẽ chẳng bao giờ nhận được tiền gửi của cô.Cô đau đớn thương cho số phận của mình, nhìn những phụ nữ có chồng quan tâm cô lai chạnh lòng khóc nức nở. Giờ đây cô không còn lòng tin vào đàn ông, và mặc định cô sinh ra gắn với nghề này, cô làm nghề này để trả nợ cho kiếp trước của mình.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_0bef46e54c-1-ban-than-nuoi-chong-dspl1.jpeg",
    "date": "2016-11-17, 09:17:05+07:00"
}