{
    "domain": "vietbao.vn",
    "code": "07aa0e24b2a026d986fed61e600b15bc3329e11d",
    "title": "Chợ tình trên mạng: Từ tiếp thị công khai... đến 'gái bao' cao cấp qua Facebook",
    "url": "http://vietbao.vn/Phong-su/Cho-tinh-tren-mang-Tu-tiep-thi-cong-khai-den-gai-bao-cao-cap-qua-Facebook/2147708885/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Nửa kín kẽ nửa công khai, hiện ở TP.HCM các cô gái không ngại quảng cáo, môi giới bán dâm trên các trang mạng. Chỉ cần một chiếc smartphone, các cô gái bán dâm dễ dàng trao đổi, ngã giá, hẹn địa điểm bán, mua…. Thực trạng này không mới và công an cũng đã triệt phá nhiều đường dây bám dâm bằng hình thức này nhưng đó chỉ là bề nổi của tảng băng. Mại dâm và môi giới mại dâm trên mạng nhộn nhịp, đa dạng đang làm “đau đầu” cơ quan chức năng.Tiếp thị công khai….Ngồi trong một quán nước khu vực Công viên Hoàng Văn Thụ (quận Tân Bình, TP.HCM), chúng tôi mở Zalo và kích hoạt chế độ “tìm quanh đây”, chọn giới hạn độ tuổi 18-22, nữ. Trong bán kính khoảng 5 km, điện thoại chúng tôi hiện hàng chục tài khoản “nhìn vào là biết” như: Ảnh đại diện của các tài khoản rất “mát mẻ”, kèm số điện thoại cùng những từ ngữ khiêu khích, mời mọc “làm quen với em nhé”, “kết bạn với em nhé”, “ông xã ơi”... Chúng tôi thử liên lạc các số điện thoại thì hầu hết các cô nhỏ nhẹ như rót mật vào tai rồi thông báo giá cả, thời gian cùng các “bãi đáp” là nhà nghỉ, khách sạn quanh khu vực.Theo Công an TP.HCM, tình trạng các cô gái tự rao bán dâm trên các ứng dụng di động như Zalo, Bigolive, Viber, Facebook… đang có xu hướng gia tăng. Bởi các cô chủ động trong việc hành nghề, không bị chia tiền cho những người môi giới. Các cô chỉ cần lập một cái nick kèm lời mời mọc là khách hàng có nhu cầu tự tìm đến. Một số cô còn chủ động nhắn tin mời mọc những người ham của lạ.Anh Nguyễn Thành Ng. (40 tuổi, ngụ quận 3) kể lại: Vợ chồng anh từng lục đục do tin nhắn của một cô gái qua Zalo. “Hai vợ chồng đang ăn cơm thì một cô gái nhắn tin mời mọc đi “vui vẻ”. Thấy tin nhắn, vợ tôi hạch hỏi, ghen tuông vì nghĩ tôi lăng nhăng. Phải mất mấy tuần liền để giải thích, làm lành, sau đó tôi chặn hết các nick lạ để tránh rắc rối” - anh ngao ngán nói.Không chỉ trên Zalo, Viber… trên mạng còn có các trang web cung cấp “đào” khắp nước. Gõ trên Google chữ “Kynu…” sẽ hiện ra nhan nhản thông tin kèm hình ảnh, khu vực, mức giá cho “thượng đế” lựa chọn.Các cô gái bán dâm bị Công an quận 10, TP.HCM phát hiện. Ảnh: NT… Đến “gái bao” cao cấp qua FacebookCó vẻ kín đáo hơn, các đường dây cung cấp gái bán dâm cao cấp núp bóng PG (Promotion Girl) hoạt động nhộn nhịp không kém trên Facebook. Họ lập tài khoản Facebook tuyển chân dài đi “PG tiệc A”, “PG tour” với giá 6-7 triệu đồng/ngày. Yêu cầu của các chủ Face này là các cô có ngoại hình xinh đẹp, biết chiều khách.T., một người “săn PG”, cho hay: Trong vô số tài khoản tuyển PG trên mạng thì một tài khoản có tên Bảo B. do một người đàn ông ở Hà Nội điều hành có cả ngàn thành viên “cung cấp PG tiệc A toàn quốc”.Qua Zalo, chúng tôi giả cần tiền, muốn đi các sự kiện PG tại TP.HCM. Chủ tài khoản Bảo B. liền ra giá các “tour”: 5 triệu đồng qua đêm; 7 triệu đồng/ngày… “Khách của anh là người uy tín, đàng hoàng. Để đảm bảo, anh sẽ sắp xếp cho em gặp cà phê trước, nhận tiền rồi mới đi” - người này cho biết. Tuy nhiên, muốn được Bảo B. giới thiệu vào “PG tiệc A”, các cô phải gửi hình ảnh, thông tin, số đo ba vòng. “Em biết các kỹ năng không. Em phải biết, không phải khách bảo làm em mới làm… Anh sẽ nhận lịch và sẽ báo em địa chỉ cụ thể kèm số tiền. Giờ ở Sài Gòn anh có hơn 20 bé rồi…” - Bảo B. thông tin.Sau đó người này giới thiệu cho chúng tôi đến quận 7, TP.HCM đón khách với giá 3 triệu đồng và dặn chúng tôi trang điểm đợi điện thoại của Bảo B. hướng dẫn. “Em có thể ngồi uống cà phê trước với khách rồi quyết định đi hay không” - Bảo B. nói.Theo một cán bộ điều tra Công an quận 10, TP.HCM, các cô gái tiếp thị qua Zalo, Bigolive, Viber, Facebook… thường dùng nhiều tên, hình ảnh khác nhau để bán dâm. Khi bận đi khách, họ sẽ giới thiệu cho các cô khác rồi dần dần trở thành người môi giới.Khó quản vì thế giới ảoTheo Phòng Cảnh sát điều tra tội phạm về trật tự xã hội (PC45) Công an TP.HCM, gần đây các đối tượng môi giới, tổ chức mại dâm qua mạng đã hình thành các đường dây sextour xuyên quốc gia, vượt ra khỏi lãnh thổ đến các nước như Singapore, Thái Lan, Hong Kong để phục vụ cho các thương gia, giới làm ăn ham của lạ.Đặc biệt, nhiều người tự lập các trang web, tài khoản cá nhân công khai mời gọi. “Các đường dây mại dâm qua mạng, mại dâm nam, các cơ sở kinh doanh dịch vụ nhạy cảm chỉ tiếp khách nước ngoài, các đường dây sextour của các nhân vật đang hoạt động trong lĩnh vực văn hóa-nghệ thuật… đã vượt ra khỏi lãnh thổ, gây khó cho công an khi khám phá” - một cán bộ điều tra Đội 5, PC45 cho biết.“Hoạt động môi giới, bán dâm đa phần đang thông qua mạng xã hội và các hoạt động trá hình khác rất tinh vi, gây không ít khó khăn, tốn kém cho việc khám phá, xử lý” - ông Trần Ngọc Du, Chi cục trưởng Chi cục Phòng chống tệ nạn xã hội (Sở Lao động-Thương binh và Xã hội TP.HCM), nhìn nhận.Ông Du cũng cho là cần có những điểm mới trong công tác phòng, chống tệ nạn mại dâm tại TP.HCM như: Hoàn thiện quy hoạch hoạt động karaoke, vũ trường trên địa bàn TP; quy hoạch ngành nghề kinh doanh dịch vụ xoa bóp cũng như một số ngành nghề kinh doanh dịch vụ dễ phát sinh tệ nạn xã hội. “Riêng ý tưởng, thông tin tập trung các cơ sở kinh doanh dịch vụ nhạy cảm thành khu vực chung để quản lý xuất phát từ ý kiến cá nhân của các tổ chức phi chính phủ. TP chưa có chủ trương cũng như kiến nghị, đề xuất với bộ, ngành trung ương” - ông nói.Mặc công an bố ráp, truy quét, chợ tình vẫn hoạt động nhộn nhạo trên mạng….17.545 cơ sở kinh doanh dịch vụ dễ phát sinh tệ nạn mại dâm trên địa bàn TP.HCM. Từ đầu năm 2016 đến nay, cơ quan chức năng phối hợp kiểm tra, phát hiện hơn 630 cơ sở vi phạm về mại dâm, bắt giữ hơn 230 chủ chứa, môi giới, gái bán dâm….(Theo số liệu của Chi cục Phòng, chống tệ nạn xã hội)",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_a245633735-1-nhon-nhao-cho-tinh-tren-mang-bb-baaacwNvwE.jpeg",
    "date": "2016-10-17, 08:13:16+07:00"
}