{
    "domain": "vietbao.vn",
    "code": "0cad487440f870d953a7d8026515991dcc6d89f1",
    "title": "Gặp lại \"dị nhân\" Quảng Nam 13 năm vẫn ôm bức tượng chứa thi hài ...",
    "url": "http://vietbao.vn/Phong-su/Gap-lai-di-nhan-Quang-Nam-13-nam-van-om-buc-tuong-chua-thi-hai-cua-vo-de-ngu/2147712245/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Chuyện ông Vân \"khùng\" đào xác vợ lên rồi ngủ chung đã từng làm rúng động dư luận trong thời gian dài. Chính quyền địa phương đã yêu cầu, vận động ông Vân trả thi hài về phần mộ nhưng “dị nhân” này vẫn khẳng định: \"Suốt 13 năm nay tôi vẫn ôm bức tượng có hài cốt của vợ để ngủ\"?! Trò chuyện và... trang điểm cho tượng vợ mỗi ngàyCó lẽ từ lâu, chuyện ông Lê Vân (62 tuổi, trú thị trấn Hà Lam, huyện Thăng Bình, Quảng Nam) đào xác vợ bỏ vào bức tượng thạch cao để ôm ngủ đã không còn lạ với người dân xứ Quảng. Tuy nhiên, đến tận bây giờ, việc có hay không hài cốt của người phụ nữ trong bức tượng mà hằng ngày ông Vân ôm ngủ vẫn là một điều khá bí ẩn.Nguyên cớ gì một người hiền lành, khỏe mạnh và không có tiền sử về thần kinh nhưng lại có hành động kỳ lạ như vậy? Xác của người vợ đã được chôn cất lại đàng hoàng hay vẫn còn trong bức tượng bằng thạch cao? Những câu hỏi ấy cứ thôi thúc sự tò mò, khiến chúng tôi một lần nữa về lại xóm nghèo để tìm kiếm lời giải đáp.Lúc chúng tôi đến, ông Vân đang cặm cụi sản xuất hương để kịp mai đi bán. Dù đã bước qua tuổi 60, khuôn mặt xuất hiện nhiều vết nhăn nheo, mái tóc lốm đốm bạc, thế nhưng ông Vân vẫn giữ được phong thái điềm tĩnh và có chút gì đó rất \"bí ẩn\".Rót ly nước chè xanh mời khách, ông Vân không hề úp mở chuyện suốt 13 năm qua mình vẫn ngủ bên xác vợ. Thấy chúng tôi tỏ vẻ nghi ngờ, ông Vân dẫn chúng tôi vào căn buồng tối om phía sau phòng khách. Vén bức rèm cũ kỹ, bức tượng một người phụ nữ mặc bộ quần áo đang nằm ngay ngắn trên chiếc giường dần hiện ra trong ánh điện lập lòe…Thoáng giật mình, tôi bước lùi về phía sau, ông Vân cầm tay kéo tôi vào trong phòng rồi đến ngồi bên cạnh bức tượng, nói: \"Suốt mười mấy năm nay, bà ấy vẫn nằm trên chiếc giường này, tối nào tôi cũng ôm bà ấy ngủ cả. Không ai ngăn cách được chúng tôi hết…\".Được biết, hiện ông Vân đang sống chung với hai người con và một đứa cháu ngoại. Với nghề làm hương gia truyền, trung bình mỗi tuần một lần, ông Vân lại chạy xe ra Đà Nẵng,Tam Kỳ, Hội An để bán. Đặc biệt, cứ mỗi lần đi chợ, ông thường ghé vào các tiệm bán hàng mỹ phẩm mua son phấn dành cho phụ nữ.\"Thấy tôi hay mua son phấn nên mấy bà ở chợ cứ tưởng tôi mua cho con gái, chứ có ai biết tôi mua để \"trang điểm\" cho tượng vợ đâu. Hồi còn sống bà ấy thích trang điểm lắm, nên giờ mấy chục năm nay tôi vẫn làm thay việc này cho bà ấy…\". Nói rồi, ông Vân mở chiếc thùng bằng tôn đặt ở đầu giường ra, lấy cuốn album ảnh đưa cho tôi xem và say sưa kể về chuyện tình của mình với người vợ quá cố.\"Hồi còn trẻ bả nghịch ngợm ghê lắm, cứ mỗi lần tôi đi bán cà rem qua nhà, là bà ấy lại chạy ra mua cà rem của tôi nhưng lúc nào cũng cầm theo một nắm muối, lợi dụng lúc tôi sơ ý là bả liền bỏ muối vào thùng cà rem của tôi cho mau tan. Mãi đến sau này, tôi mới \"bắt quả tang\" được và bắt đền thì bà ấy lại tủm tỉm bảo không có tiền, thích thì bà ấy đền luôn cái thân cho tôi…\", ông Vân mỉm cười, rồi kê lại chiếc gối cho tượng vợ.Thế rồi, sau những lần gặp gỡ ấy, ông Vân đã mang lòng để ý cô thôn nữ xinh đẹp cùng xóm. Năm 1975, sau khi đi quân dịch về, được sự mai mối của gia đình, ông Vân và bà Phạm Thị Sang (SN 1950) nên duyên vợ chồng. Hạnh phúc càng được nhân lên khi 7 đứa con lần lượt ra đời. Cuộc sống tuy có bộn bề, vất vả nhưng khá ấm áp và luôn đầy ắp tiếng cười.Cho đến một ngày đầu tháng 2/2003, trong lúc ông Vân đang làm thuê ở Gia Lai thì nhận tin bà Sang đột ngột qua đời vì bạo bệnh. Tức tốc bắt xe về quê, ông Vân chỉ kịp nhìn mặt vợ trong ít phút trước khi đưa thi hài xuống phần mộ. Kể từ đó, đêm nào ở khu nghĩa trang thị trấn Hà Lam cũng xuất hiện bóng dáng một người đàn ông ngồi thẫn thờ bên đống lửa cạnh phần mộ mới đắp.\"Sợ bà ấy buồn nên tôi đã đào một đường hầm vào sâu huyệt mộ để ngủ cùng bà ấy nhưng sau đó bị mấy đứa con phát hiện nên chúng nó ngăn cản, không cho tôi lên ngủ với bả nữa\", ông Vân kể với giọng chậm rãi, nghe như pha chút liêu trai.Bị mọi người ngăn cấm, ông Vân trăn trở nghĩ cách để vợ chồng được sớm tối có nhau. Và rồi, ông đi đến một ý định \"điên rồ\", một đêm mưa giữa 11/2004, ông âm thầm vác cuốc xẻng ra nghĩa địa đào bộ hài cốt của vợ lên rồi gói trong một bao vải và giấu trong một bụi cây gần khu mộ.Kể từ lúc khai quật mộ vợ, đêm nào nằm ngủ ông Vân cũng vắt tay lên trán suy nghĩ tìm cách đưa vợ về nhà… cho ấm. Thế rồi, ông đã bí mật đắp một pho tượng bằng thạch cao và xi măng có vóc dáng giống như người vợ quá cố của mình. Không chỉ vậy, ông còn mua thêm áo quần, tô son phấn, sơn móng tay, chân cho hình nhân vô tri ấy.Sau khi làm xong bức tượng, ông Vân bỏ hài cốt của vợ vào bên trong và mang về nhà đặt lên chiếc giường mà ông và cậu con út thường nằm. Sáng hôm sau, khi vừa thức dậy, các con ông đã phải một phen khiếp vía khi thấy một hình nhân trắng toát, khuôn mặt lòe loẹt son phấn đang nằm cạnh cha mình. Tuy nhiên, thời điểm này, các con ông Vân tưởng do cha đau buồn quá nên mới tạc tượng để đỡ nhớ mẹ.Về sau, khi lên thăm mộ mẹ, các con ông Vân hoảng hồn khi thấy phần mộ của bà Sang bị đào bới và bên trong quan tài chỉ còn lại chiếc chăn mục rữa. Biết không thể giấu được nữa, ông Vân đành thừa nhận việc làm hãi hùng của mình.Ngay sau đó, chính quyền, gia đình và bà con hàng xóm đã dùng đủ cách để bắt ông đưa thi hài vợ mình đi an táng nhưng ông nhất quyết không chịu. Ông còn đòi từ mặt con và dọa tự tử nếu không cho mình được ở bên \"vợ\"… Sau thời gian thuyết phục đủ đường nhưng bất lực, các con ông Vân cũng đành \"bó tay\", mặc kệ. Còn người dân địa phương thì dường như cũng đã quen dần và \"quên\" luôn cả việc phản đối.Bây giờ, câu chuyện về ông Vân \"khùng\" ôm xác vợ không còn ồn ào như những năm trước. Tuy nhiên, kể từ ngày rước vợ từ âm phủ về, chẳng ai dám lai vãng đến gần ngôi nhà của ông Vân nữa.\"Nhiều người quan niệm người chết phải chôn cất để siêu thoát nhưng tôi thì lại nghĩ khác. Họ nói tôi bị tâm thần nhưng tôi không bận tâm, miễn sao bà ấy được ở nhà với cha con tôi cho ấm, chứ để bà ấy một mình ngoài nghĩa địa, tôi sợ bà ấy cô đơn lắm…\", ông Vân vừa nói, vừa cẩn thận sửa lại nếp áo cho bức tượng.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_best_dfa8a2a4eb-4-photo1477559258087-1477559258120.png",
    "date": "2016-11-01, 08:35:31+07:00"
}