{
    "domain": "vietbao.vn",
    "code": "0efe18237b4279df8390c0e45ca38758e8fdbf12",
    "title": "Không tin “hồn ma trinh nữ” giữ kho báu, đại gia khánh kiệt?",
    "url": "http://vietbao.vn/Phong-su/Khong-tin-hon-ma-trinh-nu-giu-kho-bau-dai-gia-khanh-kiet/2147710535/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Không lấy vàng chỉ lấy cổ vậtVề thôn Quyết Tiến, xã Vân Côn theo lời chỉ dẫn của người dân nơi đây,chúng tôi dễ dàng tìm được nhà đại gia Tài Hận. Bởi nhà ông có cánh cổng bằng gỗ lớn, cổng được xây đắp công phu với kiểu kiến trúc cung đình Huế có một không hai ở đây. Không như lời đồn thổi cho rằng ông đã nghèo “nát xơ mướp” sau vụ đào kho báu, ông Hận vẫn là “đại gia” với ngôi nhà mái bằng xây trên mảnh đất 500m2, cùng nhiều đồ quý giá trong nhà.Hiện tại, ông Hận đã ở tuổi 70 nhưng nhìn ông phong độ và trẻ trung hơn nhiều so với tuổi của mình. Nhắc đến tên mình, ông cười sảng khoái bảo, tên ông rất “độc”, đã Tài còn Hận, do đó ông đề nghị gọi tên ông là Tài (theo bút danh làm thơ của ông- PV).Nghe chúng tôi nhắc lại chuyện đào kho báu, ông Tài dường như vẫn tiếc nuối: “Chuyện đã xảy ra cách đây hơn 30 năm rồi. Công cốc cả thôi, kho báu không thấy vậy mà vận xui sau đó thì cứ đeo bám.Nhưng cũng phải nói thật, ngày ấy may mắn rằng trước khi đào kho báu tôi cũng phát nguyện, nếu như tìm được cổ vật có giá trị lịch sử tôi sẽ gửi lại viện bảo tàng hoặc cung tiến vào chùa. Chứ nếu chỉ ham vàng, thì tôi cũng mạt vận từ ngày đó rồi”, ông Tài trầm ngâm nhớ lại.Rồi khi nhắc lại chuyện cũ, như chạm vào những nỗi niềm tâm sự đã chôn kỹ bấy lâu của mình, nhìn ông Tài suy tư trông thấy.Sau khi nhấp chén trà nóng, ông chậm dãi kể chuyện về quãng thời thời gian ấp ôm giấc mộng tìm kho báu cho chúng tôi nghe.Theo lời ông Tài, vào những năm 1980, cái đói bao trùm cả làng Linh Thượng và xã Vân Côn. Những lời đồn thổi hồn ma trinh nữ được yểm bùa để bảo vệ kho báu ở núi Bạch Tuyết từng làm chùn bước rất nhiều người sợ “phạm” ngọn núi thiêng. Nhưng lúc đó thiếu ăn, một số người vẫn làm liều, khoét đất khoanh chân núi đem bán cho những người làm nền nhà để lấy tiền đong gạo, cầm cự qua ngày. Nhiều nhà đều làm theo cách đó duy trì cuộc sống. Nào ngờ, khi đào hết lớp đất mỏng ven chân núi thì bỗng hiện ra một luồng đá được lát như một con đường chạy thẳng vào núi.“Đó là công trình nhân tạo chứ không phải thiên nhiên. Nhiều người dân tò mò muốn xem con đường đó đi tới đâu. Vốn vẫn tin là ngọn núi có kho báu với vô vàn vàng bạc và đồ quý nên nhìn thấy con đường này nhiều người mừng rỡ. Nhưng dường như ai cũng e ngại, vì sợ vị thần giữ của là cô gái đồng trinh bị chôn sống năm xưa”, ông Tài kể lại.Mặc dù khác thôn nhưng cùng xã, ông Tài đi qua thôn Linh Thượng chơi. Biết ông có tiềm lực kinh tế, nên nhiều người ngỏ ý mời ông cùng khám phá và tìm kho báu. Vào những năm 1980, ông Tài được liệt vào hàng “đại gia”, giàu nhất nhì huyện Hoài Đức. “Ngày bấy giờ có thể nói tiền bạc tôi khá rủng rỉnh. Từ buôn trâu, buôn gỗ lạt, than củi khắp các nẻo đường Nam – Bắc. Rồi thêm cả mở lò nung vôi, đốt gạch. Cái gì ra tiền là tôi làm. Cũng chính bởi đầu óc nhanh nhạy, nên việc kinh doanh của tôi phất như diều gặp gió”, ông Tài cho biết.Ông Tài đi đâu cũng được người dân trong làng xã kính nể. Ngôi nhà khang trang 5 gian của ông khi xây lên thời ấy là đầu tiên của xã. Ai nhìn thấy cũng phải ước ao. Bởi vậy, nhiều người nhắm tới ông là chủ đầu tư của cuộc khai thác kho báu là rất đúng đắn. Sau khi xem xét kỹ, sẵn máu phiêu lưu lại biết đâu sẽ tìm được kho báu thật, ông Tài gật đầu đồng ý và thỏa thuận sẽ bỏ tiền ra đào kho báu.Ông Tài chia sẻ: “Tôi đã bỏ ra một số tiền rất lớn, tiền ngày ấy còn giá trị lắm. Nếu tính như bây giờ, tiền đầu tư đi tìm kho báu có thể mua vài chiếc ô tô. Rất nhiều thanh niên trai tráng muốn “hốt” bạc núi Bạch Tuyết nên đã xin tôi cho đi theo đội quân tìm vàng”.Nhắc tới tin đồn lời nguyền “hồn ma trinh nữ”, ông Tài nói: “Nếu sợ tôi đã không đầu tư nhiều tiền như vậy để đi tìm kho báu. Ngày ấy, tôi tin có kho báu nhưng không tin chuyện quỷ thần. Bản thân tôi không tin rằng có nàng Bạch Tuyết thật”.Và theo lý luận của vị đại gia am tường nhiều vốn kiến thức này thì vùng đất Vân Côn từ ngàn xưa đã được coi là đất thiêng, địa linh nhân kiệt với nhiều tiến sỹ và danh tướng. Dưới các ngôi đền, ngọn núi, dòng sông ở mảnh đất này chứa không ít ngọc ngà, châu báu. Sự linh thiêng ở Vân Côn hiếm có nơi nào sánh bằng, nên người nơi khác nghe thầy phong thủy phán rồi về mua đất để làm nơi táng các cụ tam tứ đại, hay cha mẹ khi qua đời là việc bình thường.“Mà xét về địa lý xã Vân Côn, đây được coi là vùng giáp danh với thủ đô. Ngày đó, khi giặc Trung Quốc sang đô hộ, cướp bóc… tôi tin rằng, khả năng cha ông đã mang những báu vật quan trọng đi cất giữ là rất cao”, ông Tài phân trần. Bởi vậy, dốc túi mua các dụng cụ khai quật và kể cả máy xúc loại nhỏ, đội tìm kho báu do ông Tài “chủ thầu” sẵn sàng đi vào con đường trong núi.Tuy nhiên trước khi bắt tay vào việc đào núi tìm kho báu, ông Tài đã có một thỏa thuận với những người tham gia: “Nếu tìm được kho báu thì chia đều cho mọi người. Nhưng nếu có cổ vật thì tôi sẽ lấy cổ vật thay cho vàng. Từ ngày đó tôi đã có niềm đam mê và sưu tầm cổ vật. Bởi vậy suy nghĩ biết đâu sẽ tìm được trống đồng, bình gốm sứ hay sách cổ… trở thành động lực khiến tôi rất vững tâm vung tiền ra cho người đào kho báu”. Hang đá bí ẩn có “kim quy” canh giữ?Tiếp dòng câu chuyện, ông Tài cho biết, việc đào kho báu được xin phép chính quyền địa phương theo đúng thủ tục. Cứ theo hai hàng đá đã sắp sẵn thành đường, đoàn người tìm vàng hì hục đào bới mang theo giấc mộng đổi đời. Điểm đào kho báu đầu tiên ở cách núi Bạch Tuyết 50m (nay đã được xây dựng thành trường học), nơi phát lộ con đường đá ở sâu trong lòng đất hơn 2m, rộng 2m.Sau hàng chục ngày quần quật, một đường hầm ăn xiên vào núi theo hướng nghiêng dốc được tạo ra. Được chừng 15 -17m, một phiến đá lớn bất ngờ chắn ngang lộ đạo. Hàng chục người lại tập trung đào ra hai bên đến vài mét, nhưng phiến đá vẫn chắn ngang trước mặt.“Khi đào được chừng hơn mét thì thấy trên phiến đá đó có một lỗ nhỏ bằng chừng bắp chân người. Thuốn sắt, thấy phiến đá không dày, tôi hạ lệnh dùng búa mở rộng lỗ thông có sẵn đó. Khi “cửa hang” được mở ra, chui vào trong, đoàn tìm kiếm phát hiện một khoảng trống rộng chừng nửa gian nhà. Khoảng trống đó do ba phiến đá chụp ngọn vào nhau tạo thành.Trong hang tối, có một đống đất to khoảng 2m2 và rất nhiều than củi, một ít đồ sành sứ cổ, cái vỡ, cái lành. Soi đèn kiếm tìm, chúng tôi thấy ở phiến đá đối diện cửa hang có hình con rùa đang chũi đầu xuống đất”, ông Tài nhớ lại.Đầu tiên, ông Tài cũng tưởng hình con rùa đó là do tự nhiên vô tình tạo nên, nhưng khi cạo lớp đất dính trên phiến đá ấy ra thì hoàn toàn không phải. “Những họa tiết, hình khối trên phiến đá đó rất rõ ràng, sắc nét. Những dấu hiệu này cho thấy có sự can thiệp của bàn tay con người”, ông Tài khẳng định. Tiếp đó, cái miếu trên đỉnh núi Bạch Tuyết được phá bỏ. Mọi người đào sâu xuống dưới thì thấy vẫn là đất, đào tiếp thành cái hang sâu hoắm. Đất trong hang được đào khiêng ra ngoài, mọi người đào sâu xuống lòng núi 1m, 2m rồi 5m nhưng vẫn không có dấu hiệu của kho báu. Các tảng đá nằm rất sâu dưới đất nên đào mãi vẫn chưa thấy chân. Trong lúc cả nhóm đang loay hoay không biết làm gì thì bỗng dưng có những tiếng động lạ phát ra, cả hang động rung chuyển, mọi người sợ quá phải chạy ra ngoài. Rọi đèn vào hang, ông Tài và cánh thợ phát hiện ra tất cả chỉ là những mô đất tơi lẫn sỏi đá.“Mặc dù vẫn còn tiếc nuối, nhưng càng vào sâu, hang càng tối. Nhìn lên thấy phía trên là hòn đá lớn có thể sụp xuống bất cứ lúc nào bịt kín cái hang. Sợ đá sập nguy hại đến tính mạng của hàng chục người nên tôi và mọi người đành dừng cuộc tìm kiếm”, ông Tài cho biết.Thế là cuộc tìm kiếm của ông Tài khép lại, mấy ngày sau UBND xã Vân Côn tiếp tục cho người tìm hiểu phía trong hang nhưng không phát hiện ra vàng bạc hay thứ đồ cổ nào. Ngày đó, việc đào bới mất khoảng nửa tháng. Ông Tài tốn kha khá tiền của nhưng ông nói: “Ngày ấy, tôi là một người giàu có tiếng, số tiền ấy không đáng gì với tôi cả. Tôi coi đó như là chi phí cho việc giải mã bí ẩn kho báu có thật như truyền thuyết hay không”.“Tự thấy còn may mắn sau khi tìm kho báu”Cũng từ ấy, chẳng biết là sự trùng hợp hay sự trừng phạt của “hồn ma trinh nữ”, mà chuyện làm ăn của ông Tài liên tiếp gặp vận rủi. “Không tính bao nhiêu tiền đầu tư cho cuộc tìm vàng thất bại.Tôi liên tục buôn bán thua lỗ, làm việc gì cũng không được hanh thông.Đã mấy lần trong nhà không còn đến “một bơ gạo xấu”.Thời vàng son của gia đình tôi chỉ còn là quá khứ. Trụ mãi, gia cảnh giờ cũng chỉ còn trung bình. Nhưng còn được như này, là tôi đã cảm thấy mình còn may mắn nhiều lắm rồi”, ông Tài tâm sự.Nhưng “giấc mộng vàng” ở núi Bạch Tuyết đâu chỉ có ông Tài vướng phải. Hàng chục người khác, cả người làng Linh Thượng và người nơi khác nghe tiếng có kho báu tìm đến nhưng ra về lại trắng tay rồi gặp chuyện xui xẻo, không may. “Hầu hết những người tham gia đào kho báu năm ấy, do già yếu bệnh tật giờ hầu như mất cả rồi. Ngày đó, cũng có người phá sản, người nghèo đói túng quẫn, người bệnh tật, người chết trẻ hoặc con cái lục đục, gia đạo tan nát”, ông Tài cho biết.Cũng bởi vậy, người tín tâm cho rằng đó là hồn ma trinh nữ đã hiển linh, trừng trị những người tham lam.Cũng chính vì linh thiêng gắn liền với những là đồn thổi xuất hiện hồn ma trinh nữ, nên núi Bạch Tuyết còn có tên khác là núi “cô tiên” hay là “núi thần của”. Cuộc đào kho báu dừng lại, để lại một đống đất đá nham nhở trên mặt đất. Theo lời người dân xã Vân Côn, do sợ phạm đến “thần thánh” nên ông Tài đã thuê xe ủi san lấp lại đường hầm kho báu như cũ. Tuy nhiên, ông Tài bác bỏ: “Tôi không thuê xe san lấp lại kho báu. Một hôm có một cái xe xúc về đậu ở đây. Một người đàn ông sau khi ngắm đi, ngắm lại địa thế khu vực này đã chỉ đạo cho xe xúc đất lấp lại đường hầm như cũ. Hồi đó cũng không thấy chính quyền địa phương hỏi người san lấp là ai và anh ta cũng không báo chính quyền. Ngày hôm sau và cho đến nay, không ai thấy lại đường đến kho báu nữa”. Giờ khi nhắc tới chuyện “kho báu trinh nữ”, ông Tài vẫn chưa hết băn khoăn về những sự lạ lùng liên quan đến ngọn núi linh thiêng ấy. Rõ ràng ngày đó, đường vào núi có sự can thiệp, tác động của bàn tay con người. Và cho đến nay, câu hỏi núi Bạch Tuyết có kho báu hay không vẫn còn là điều bí ẩn.Nhưng dù vậy, ông Tài khẳng định ông không còn nuôi ý định truy tìm kho báu nữa. Dù có hay không, hãy để nó được nằm lại quả núi linh thiêng này. “Đối với tôi, giờ đã ở tuổi này rồi thì thú vui điền viên, chơi cờ so trí cùng bạn hữu, sống vui vẻ bên gia đình, con cháu là tôi đã đủ mãn nguyện lắm rồi”, ông Tài vui vẻ chia sẻ.“Mục sở thị” ngọn núi thiêngĐể rõ thực hư câu chuyện trên, chúng tôi đã tìm về núi Bạch Tuyết, ngọn núi thiêng trong lòng người dân xã Vân Côn. Từ dưới chân núi nhìn lên, ngọn núi chỉ là một sườn dốc thoải, cây cối lưa thưa chẳng có gì khác lạ, ngoảnh mặt ra bên kia là dòng sông Đáy.Leo lên đỉnh, tôi chứng kiến một cảnh tượng kỳ lạ, bốn tảng đá lớn bạc phếch xen lẫn rêu xanh sừng sững chụm đầu vào nhau tạo thành một cái hang lớn nhưng đã bị đất đá vùi lấp. Điều kỳ lạ hơn nữa là trên các tảng đá đều có những cây cổ thụ bám chặt. Tại sao phiến đá tưởng như không sinh vật nào có thể sinh tồn ấy, kỳ lạ thay lại có nhiều thân cây tươi tốt đến như thế?. Chúng là loại cây gì, sống bằng chất dinh dưỡng nào trên đá?.Ông Vũ Tiến Được, người thôn Linh Thượng, nguyên cán bộ xã đi cùng chúng tôi cho biết: “Thắc mắc của các chị cũng là câu hỏi của người dân Linh Thượng và cả xã Vân Côn nhiều đời nay”. Chỉ có một điều mà ông Được và người dân làng Linh Thượng dám chắc chắn khẳng định: “Chẳng gì có thể làm cho các cây đó héo được, dù có gió bão thì cành này đổ, cành khác níu hoặc lại mọc lên xanh tốt bình thường”.Cũng theo lời ông Được: “Trên đỉnh núi này, thờ bà chúa Hẹ và quan Thượng Lềnh là người có thật chứ không phải thờ “hồn ma trinh nữ” trông coi kho báu như người ta nói. Chuyện có kho báu phía dưới hay không thì không ai dám chắc chắn. Nhưng theo tôi không có cơ sở để nói dưới 4 tảng đá kia có kho báu”. Còn làng Linh Thượng gọi núi bằng cái tên Bạch Tuyết cũng bởi liên quan đến truyền thuyết đây là nơi phát tích và chôn giấu kho báu khổng lồ. Bạch Tuyết là tên gọi của cô gái đồng trinh bị chôn sống dưới hầm kia làm thần giữ của. Cây nấm linh chi mọc chen với đáGS. Ngô Đức Thịnh (Giám đốc trung tâm Nghiên cứu và Bảo tồn văn hóa tín ngưỡng Việt Nam, Ủy viên Hội đồng Di sản văn hóa Quốc gia) cho biết: Việt Nam là nước nông nghiệp từ lâu đời, nên việc sở hữu đất đai cũng như ước mơ có trong tay nhiều kim loại quý hiếm là vàng gần như là một thứ văn hóa. Người ta muốn có vàng để làm đồ trang sức, của để dành, lại là tài sản đảm bảo cho sự giàu có, thịnh vượng. Rồi những cuộc tao loạn, chiến tranh khiến người ta ly tán thì vàng được chôn cất lại, người chết cũng được táng theo một số vàng để làm may cho con cháu sau này. Những truyền thuyết về kho báu vàng cũng từ đó mà sinh ra nhưng chỉ một số kho báu là có thật còn đâu chỉ là đồn thổi.",
    "image_url": "http://a9.vietbao.vn/images/vn999/167/2014/08/vietnam_20140823-hh-dai-duong-dang-thu-thao-dong-vai-ma-2.jpg",
    "date": "2016-10-24, 13:34:28+07:00"
}