{
    "domain": "vietbao.vn",
    "code": "13545a278c169904c939b39aafed6000fb782677",
    "title": "Tủi buồn gia cảnh nữ tiếp viên bị 'khách làng chơi' cướp mạng",
    "url": "http://vietbao.vn/Phong-su/Tui-buon-gia-canh-nu-tiep-vien-bi-khach-lang-choi-cuop-mang/2147715017/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Sau khi dụ dỗ Hà Thị Hoài (SN 1992, ngụ thôn Xuân Thái 1, xã Phú Xuân, huyện Krông Năng, tỉnh Đắk Lắk) vào nhà nghỉ để quan hệ theo hình thức “bóc bánh trả tiền”, Lương Xuân Trang (SN 1991, ngụ xã Đồng Thành, huyện Yên Thành, tỉnh Nghệ An) đã ra tay đoạt mạng Hoài để cướp tài sản. Hành vi của tên sát nhân khiến dư luận vừa bất bình vừa hoang mang. Thiệt mạng vì “khách làng chơi” Theo thông tin ban đầu từ cơ quan công an, khoảng 19h30 ngày 5/11/2016, nhóm của Trang gồm 4 người đến hát karaoke tại quán H.A (thị trấn Ea Kar, huyện Ea Kar). Tại đây, nhóm của Trang yêu cầu chủ quán gọi thêm 4 nữ tiếp viên xinh đẹp đến để góp vui. Một lát sau, 4 cô tiếp viên được điều đến phục vụ khách, trong đó có Hoài. Khi hát tại phòng, Trang đặt vấn đề đi “qua đêm” với Hoài với giá 500 ngàn đồng và được Hoài đồng ý.Đến khoảng gần 23h cùng ngày, Trang chở Hoài tới nhà nghỉ B.M (thị trấn Ea Kar) bằng xe máy của Hoài. Tuy nhiên, sau một đêm vui vẻ đến sáng 6/11, Trang không những không trả tiền “bóc bánh” theo thỏa thuận mà còn nảy sinh ý định chiếm đoạt tài sản của cô gái bán dâm. Trong khi Hoài đang ngủ say, Trang dùng tay đánh mạnh vào gáy khiến Hoài tỉnh dậy và chống cự. Trang vớ lấy khăn tắm đè lên mặt chị Hoài khiến nạn nhân tử vong.Sau đó, Trang lục trong giỏ đồ của nạn nhân lấy hơn một triệu đồng cùng hai điện thoại di động. Nghi phạm ra ngoài lấy luôn xe máy của bị hại rồi chạy một mạch về nhà bố mẹ vợ ở thôn 13 (xã Ea Đar, huyện Ea Kar). Trên đường trốn chạy, kẻ thủ ác còn cẩn thận ghé vào một tiệm sửa chữa xe máy, tháo biển số xe bỏ vào trong cốp để tránh sự truy lùng của lực lượng chức năng, sau đó trở về nhà như không có chuyện gì xảy ra.Về phía cô gái xấu số, sau khi bị sát hại và bỏ lại hiện trường, phải đến gần 12h cùng ngày mới được mọi người phát hiện. Bà H’Nác (chủ nhà nghỉ) chưa hết bàng hoàng kể lại:“Không thấy người con trai quay lại, cũng không thấy khách xuống trả phòng nghi có chuyện không hay nên tôi đi tới gọi cửa nhưng không thấy ai trả lời. Không mở được cửa do khóa trong, tôi liền kêu người tới cạy cửa. Khi vào được phòng, tôi thấy cô gái nằm bất động trên giường, cơ thể lạnh ngắt. Sau giây phút sợ hãi, tôi đã cố trấn tĩnh bản thân và báo sự việc này lên công an địa phương”.Sau khi nhận được thông tin, lực lượng điều tra đã có mặt tại hiện trường khẩn trương điều tra, xác minh sự việc, truy tìm hung thủ gây án. Đến 14h cùng ngày, khi Trang đang ngồi nhậu cùng bạn bè tại một quán nhậu ở trung tâm xã Ea Đar (huyện Ea Kar) thì lực lượng công an ập vào bắt. Bước đầu, tại Cơ quan Cảnh sát điều tra, Trang đã thừa nhận toàn bộ hành vi phạm tội của mình và giao nộp tất cả tài sản mà hắn chiếm đoạt của Hoài.Đại tá Nguyễn Văn Bôn, Trưởng phòng Cảnh sát Hình sự Công an tỉnh Đắk Lắk cho biết: Đơn vị đang tạm giữ đối tượng Trang để tiến hành điều tra, làm rõ hành vi “Giết người” và “Cướp tài sản”. Tội cho cô gái Hoài là con thứ 4 trong gia đình có 5 anh em. Vì hoàn cảnh gia đình khó khăn nên học hết lớp 8, Hoài đã nghỉ học ở nhà phụ giúp cha mẹ việc nương rẫy. Trong mắt người thân, Hoài là đứa con ngoan ngoãn, biết lo lắng cho cha mẹ, không đua đòi, hay chơi bời với bạn bè xấu. Lớn lên, qua mạng xã hội, Hoài quen được người chồng hiện tại rồi tiến đến hôn nhân và đã có một con gái 2 tuổi. Tuy nhiên do có nhiều điểm bất đồng nên đôi vợ chồng trẻ quyết định ly thân, chờ con gái đủ tuổi để ra tòa giải quyết ly hôn. Trong thời gian sống ly thân, Hoài gửi con ở bên nội chăm nom, còn bản thân xuống thị trấn Ea Kar thuê phòng trọ đi làm thêm kiếm tiền nuôi con và phụ giúp cha nuôi mẹ bệnh tật.Trước nỗi đau mất mát, bà Vi Thị Khoai (SN 1960, mẹ ruột nạn nhân) mấy ngày nay không ăn, không ngủ. Đôi mắt đờ đẫn, khuôn mặt phờ phạc, bà không chịu nói chuyện với bất cứ ai. Chốc chốc, bà lại ôm đứa cháu ngoại thật chặt vào lòng mà than khóc. Trong khi đó, đứa trẻ vẫn hồn nhiên chưa hiểu chuyện gì đã xảy ra, chỉ biết nhìn bà rồi nhìn mọi người xùng quanh bằng ánh mắt sợ hãi.Trong số những người con của bà Khoai, Hoài là người phải chịu nhiều bất hạnh nhất. Không được học hành đến nơi đến chốn, chuyện tình cảm thì long đong, lận đận, giờ lại uổng mạng dưới tay tên sát nhân đê hèn, khiến cô con gái nhỏ phải rơi vào cảnh côi cút. Ngôi nhà nhỏ thường ngày chỉ có hai vợ chồng bà Khoai nay lại càng thêm quạnh quẽ. Trong khi bà Khoai phải khổ sở với căn bệnh thoái hóa khớp gối, chỉ nằm một chỗ không thể làm được gì, mọi việc trong nhà đều do người chồng già yếu gánh vác.Nói về cuộc hôn nhân chóng vánh của cô con gái xấu số, ông Hà Văn Thân (SN 1962, cha ruột nạn nhân) chia sẻ: “Sau khi kết hôn, Hoài về nhà chồng nhưng cuộc sống hôn nhân không được “thuận buồm xuôi gió”, buồn chán, nó mới bỏ về với hai vợ chồng tôi.Lúc đầu, vợ chồng tôi còn khuyên giải, nhưng sau thấy tính cách con rể có phần nóng nảy lại hay rượu chè, cờ bạc nên tôi để cho bọn chúng tự quyết định lấy mọi chuyện. Ở đây với hai thân già được một thời gian ngắn thì con Hoài xin ra ngoài thị trấn Ea Kar, nói là đi bán hàng cho công ty Viettel”. Theo ông Thân, đi làm gần hai năm nay, mỗi lần về thăm nhà, Hoài đều cho cha mẹ tiền để phụ giúp bà Khoai thuốc thang, ăn uống. Thấy cha mẹ sống khó khăn, Hoài không tiếc tiền sắm sửa một số đồ đạc trong nhà. Trước ngày bị sát hại, Hoài có về thăm nhà và tổ chức sinh nhật cho con gái. Về thăm con được hai ngày rồi lại đi ngay, không ai ngờ đó lại là lần cuối chị được đoàn tụ với gia đình. Hoài rất ít khi tâm sự điều gì với ông Thân, trong khi bà Khoai lại bệnh tật, đau yếu luôn nên có chuyện gì Hoài càng không dám nói vì sợ làm mẹ lo lắng thêm. Hai năm nay, ông Thân luôn nghĩ con gái mình đi bán sim, thẻ cho một công ty viễn thông. Trong những lần về thăm nhà chớp nhoáng, Hoài chỉ nói với cha là muốn ra tòa ly dị cho dứt điểm, không dây dưa với chồng mình nữa.Ông Thân buồn bã: “Ngày hôm đó tôi đi làm về muộn nên gần 2h chiều mới ăn cơm trưa. Vừa dùng bữa xong thì được thôn trưởng báo lên trụ sở công an xã. Ban đầu, ông ấy không dám nói thật cho vợ chồng tôi biết mà chỉ nói có công an huyện xuống điều tra, xác minh về con gái tôi”. “Khi nhận tin tôi không tin nổi vào tai mình nữa. Tại sao người ta lại có thể ra tay với con tôi một cách quá tàn nhẫn như vậy được? Tôi chỉ là một người nông dân “chân lấm tay bùn”, không am hiểu pháp luật nhưng tôi tin tưởng vào pháp luật. Vì vậy, rất mong các cơ quan chức năng vào cuộc điều tra làm rõ sự việc, trả lại sự công bằng cho con gái xấu số của tôi”. (Tên gia đình và nạn nhân đã được thay đổi)",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2012/vietnam_best_2131535018-2-abiru-75.jpeg",
    "date": "2016-11-14, 13:59:57+07:00"
}