{
    "domain": "vietbao.vn",
    "code": "153cad467213828a5403e889a09f22683bc69b8e",
    "title": "Những giấc mơ vỡ tan dưới bánh xe",
    "url": "http://vietbao.vn/Phong-su/Nhung-giac-mo-vo-tan-duoi-banh-xe/2147713355/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Anh con trai ôm di ảnh mẹ trong tay, bước lên chiếc xe đi An Giang mà ánh mắt đau đớn vẫn hướng về chiếc xe chuẩn bị nổ máy về Đồng Tháp, bởi trên xe là thi thể người vợ sắp cưới của anh... Giữa trưa 5-11, hai chiếc xe cứu thương rời nhà tang lễ Bệnh viện Đa khoa khu vực Thủ Đức xuôi về hai hướng, một xuống Đồng Tháp, một về An Giang. Anh con trai ôm di ảnh mẹ trong tay, bước lên chiếc xe đi An Giang mà ánh mắt đau đớn vẫn hướng tới chiếc xe chuẩn bị nổ máy về Đồng Tháp bởi trên xe là thi thể người vợ sắp cưới của anh...Trong số những bà con lam lũ cùng quê, chợt có tiếng thở dài: “Đàng trai, đàng gái bên nào cũng nghèo. Tính tới đám cưới tụi nó chưa chắc đã dám bỏ tiền mướn xe hơi rước dâu. Dè đâu bây giờ cả mẹ, cả con mỗi người đi một chiếc”.“Dìa nhà Diễm ơi...”Trước đó, vào khoảng 19g30 ngày 4 -11, chị Nguyễn Thị Diễm Hương (18 tuổi, quê Đồng Tháp, tên thường gọi là Diễm) chở bà Bùi Thị Kiếm (48 tuổi, quê An Giang) trên xa lộ Hà Nội. Bất ngờ xe chị bị va chạm với một chiếc xe container, cả Hương và bà Kiếm bị tử vong tại chỗ.Lúc này anh Lê Văn Quý chạy xe ngay phía sau. Chứng kiến mẹ và vợ sắp cưới bị tai nạn ngay trước mắt mình, Quý nghẹn giọng:“Chiều hôm qua làm hết việc thì trời đổ mưa. Chờ mãi không thấy tạnh, em với Hương cùng cha mẹ em mặc áo mưa chạy xe về. Hương chở mẹ chạy trước, em với cha chạy ngay đằng sau. Mới chạy tới cầu vượt thì chiếc xe container quẹo phải cuốn theo Hương với mẹ vô gầm xe rồi kéo lê một đoạn. Tới chừng em với cha chạy đến thì mẹ với Hương hổng còn động đậy...”.Luống cuống, bần thần đốt hết lần nhang này đến lần nhang khác, đôi mắt vằn đỏ mọng nước, ông Lê Văn Tuấn, chồng bà Kiếm, mếu máo:“Mới đó thôi mà, xe tui chạy kế bên, rồi xe bả vượt lên, chỉ trong tích tắc thôi bả té xuống, tôi chạy lên thì không còn gì nữa rồi. Đầu hai má con bị cán ngang dẹp lép, cái chân bả vướng vô bánh xe tải gỡ hoài hổng ra.Trời ơi phải chi bả bị thương nặng nhẹ gì cho tui còn chở bả vô nhà thương. Đằng này rầm một cái rồi hai mẹ con đi luôn, không kịp nói với cha con tui một câu nào nữa”.Trên bàn thờ lập vội là di ảnh của hai nạn nhân mới được gia đình đặt thợ làm hồi đêm qua. Trong hình, Hương áo sơmi trắng, tóc dài, còn bà Kiếm sang trọng trong bộ áo dài nhung, cổ còn kịp quàng chuỗi ngọc trai...“Ngoài tiệm người ta làm đó chớ. Cả đời bả chưa có ngày ăn ngon, mặc đẹp, tiền đâu ăn diện, chụp hình. Tấm hình đàng hoàng nhất có ngờ đâu là tấm hình ly biệt” - ông Tuấn nghẹn ngào nói.Rồi ông Tuấn lui cui mở túi xách quần áo của vợ mà ông mới gom bên phòng trọ chở qua để kịp khâm liệm theo vào quan tài. Tư trang đi theo người đàn bà làm phụ hồ chỉ có ít bộ đồ thun, vài cái áo lẻ.Ở quan tài bên cạnh, người thân mang theo cho Hương những cái áo thun, áo khoác, quần jean loại rẻ tiền. Lẫn trong mớ áo quần cũ là chiếc bóp đầm kết bằng hạt chuỗi nhựa - món trang sức điệu đà duy nhất theo Hương về lòng đất lạnh.Đứng chờ làm thủ tục trước nhà tang lễ, người thân của Hương và bà Kiếm im lặng lau nước mắt. Tiếng là họ hàng cùng quê nhưng tất cả họ đều đang làm công nhân thời vụ ở đất Sài Gòn. Anh Huỳnh Thanh Bình, cháu họ bà Kiếm, hôm nay nghỉ làm để theo xe đưa dì về quê lần cuối.Anh Bình kể: “Cả nhà dì, cả nhà tui cũng lên đây kiếm ăn. Mấy gia đình thuê trọ gần nhau, đàn ông đàn bà gì cũng đi làm phụ hồ chứ đâu được vô làm công ty. Xin được việc ở đâu thì theo làm ở đó, bất kể xa gần, nắng mưa...”.Làm xong thủ tục, hai chiếc quan tài lần lượt được khiêng ra xe. Tiếng khóc nãy giờ cố kìm lại trong lồng ngực ông Nguyễn Văn Nhỏ - cha của Hương - mới bật ra thành tiếng: “Dìa nhà Diễm ơi..., dìa quê hương mình, nghen Diễm!”.Hạnh phúc đứt đoạnChị Nguyễn Thị Thài, cô họ của Hương, kể cả nhà Hương từ Đồng Tháp lên Sài Gòn làm thuê. Cha mẹ Hương làm công nhân, còn Hương cũng đi làm được mấy tháng. Hương mới quen anh Quý. Hai gia đình đã nói chuyện với nhau, tính sang năm là tổ chức cưới.“Con nhỏ siêng năng, hiền lành lắm, người ta nói con gái miền Tây lên Sài Gòn toàn đi bán quán cà phê, còn nó đẹp gái vậy nhưng chuyện nặng nhọc phơi nắng dầm mưa ở công trường xây dựng, nó cũng không nề hà. Nó nói đám cưới xong hai vợ chồng ráng đi làm rồi cũng có ngày hết khổ” - chị Thài nói trong nước mắt.Anh Lê Văn Quý tâm sự công phụ hồ của anh được hơn 300.000 đồng/ngày, còn Hương chỉ được 180.000 đồng. Dù công việc không thường xuyên, trừ tiền nhà trọ, ăn uống, sinh hoạt, hai người cũng đã lên kế hoạch dành dụm thêm ít tháng nữa đặng ra giêng làm đám cưới.Cái ngày mới chân ướt chân ráo đưa các con lên Sài Gòn mưu sinh, vợ chồng ông Lê Văn Tuấn và bà Bùi Thị Kiếm đã từng mơ rồi cũng có lúc cuộc sống đỡ cơ cực, vợ chồng kiếm mớ vốn, dựng vợ gả chồng cho các con rồi về quê mần ăn.Thế rồi đã gần tám năm mà giấc mơ chưa thành hiện thực. Những tháng ngày “sống tạm” nơi nhà trọ, những bữa cơm hộp nuốt vội giữa công trường nắng bụi, những lần nín thở len lỏi giữa dòng xe tải chạy ầm ào ngoài xa lộ để đi làm vẫn chưa biết khi nào mới thành “chuyện hồi xưa”... với vợ chồng họ. Mơ cho mình khó quá, thôi thì hai vợ chồng ông quay qua mơ chung giấc mơ hạnh phúc cho con trai.Từ ngày Quý quen Hương, hai vợ chồng ông cũng tiết kiệm ít tiền để dành đặng có chút đỉnh cho con trai lấy vợ.“Nghèo thì nghèo vậy chớ tết nào cả nhà cũng khăn gói về quê. Tui cứ nghĩ tết này nhà thêm người chắc vui. Vậy mà...” - ông Tuấn buông thõng một câu trước khi bước lên xe chở quan tài, đưa thi thể vợ về với đất mẹ.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_34ba2fadef-1-photo-1-1478398236090.jpeg",
    "date": "2016-11-07, 08:57:52+07:00"
}