{
    "domain": "vietbao.vn",
    "code": "2211822539b00d40e6c82c02edf4d4827966f5d4",
    "title": "Lời kêu cứu của người phụ nữ 15 năm ôm con chạy trốn 'chồng hờ'",
    "url": "http://vietbao.vn/Phong-su/Loi-keu-cuu-cua-nguoi-phu-nu-15-nam-om-con-chay-tron-chong-ho/2147710004/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Suốt 15 năm qua, người phụ nữ ấy đã nhiều lần ôm con thơ chạy trốn, nhưng đều bị “chồng hờ” tìm về đánh đập. Không còn cách nào khác, chị đành cắn răng chịu đựng với hi vọng cuộc sống của các con sẽ “dễ thở” hơn.  Người phụ nữ đau khổ không biết cách nào để “ly hôn”Qua một cuộc hôn nhân đổ vỡ, những tưởng hạnh phúc sẽ đến với chị Nguyễn Thị Sương (41 tuổi, ngụ ở phường Bình Hưng Hòa A, quận Bình Tân, TP.HCM) khi gặp người “chồng hờ” hơn 6 tuổi. Thế nhưng, bất hạnh lại nối tiếp với người đàn ông vũ phu.Bi kịch từ “con tôi, con cô”Ngồi thất thần trước căn phòng trọ nhỏ, mái tôn lụp xụp, ánh mắt chị Sương đượm buồn dõi theo cô con gái 6 tuổi đang chơi đùa trước sân. Đứng với các bạn cùng trang lứa nhưng con gái của chị có vẻ già dặn hơn vì nước da ngăm đen, gương mặt thoáng vẻ âu lo, sợ hãi. Người mẹ nhìn con rồi đưa mắt nhìn những vết sẹo lớn nhỏ loang lổ trên cơ thể mình, bùi ngùi tâm sự: “Mấy đứa nhỏ tội nghiệp lắm. Tôi bị đánh đập, nhiều khi mấy đứa cũng bị vạ lây, rồi bị đuổi ra khỏi nhà. Còn nhỏ vậy chứ có thời gian bị cha nó bắt đi bán vé số kiếm tiền để ổng uống rượu, không được đến trường. Phận làm mẹ như tôi sao không thương con, nhưng tôi thật không biết phải làm thế nào”.Sau một hồi cố ngăn cơn xúc động, người phụ nữ mới có thể trải lòng về cuộc đời đầy khổ đau và nước mắt của mình. Chị kể, vốn sinh ra trong trong một gia đình nghèo thuộc xã Nghĩa Dũng (Quảng Ngãi, tỉnh Quảng Ngãi). Từ nhỏ, chị đã phải gác lại con đường học hành để tìm đường mưu sinh. Năm 15 tuổi, nghe những người quen giới thiệu, chị lặn lội vào Sài Gòn làm thuê làm mướn cho người ta.Thời trẻ, chị quen biết rồi cưới một người đàn ông ở TP HCM làm chồng. Song, theo lời chị, sau khi có với nhau một đứa con, những mâu thuẫn trong cuộc sống hôn nhân ngày càng nảy sinh, khiến hai vợ chồng không tìm được tiếng nói chung. Sau vài năm chung sống, chị li dị, một mình ôm con gái ra ngoài sinh sống.Một lần tình cờ, chị gặp người chồng hiện tại trong một quán cơm nhỏ. Hai người nhanh chóng trở nên thân thiết khi biết là đồng hương. Sau một thời gian quen biết, chị thấy thương người đàn ông lớn tuổi chưa lập gia đình, một mình sống cô lẻ nên chấp nhận dọn về sống chung như vợ chồng, không đăng kí kết hôn. “Lúc đó, tôi chỉ nghĩ mình đã một lần lỡ dở, một thân một mình nuôi con cũng không dễ dàng gì. Có thêm người đàn ông để đỡ đần nhau lúc trái gió trở trời cũng tốt. Không ngờ…”, người phụ nữ nghẹn ngào.Theo lời chị, thời gian đầu sống chung với nhau, người chồng đối đãi rất tốt với chị và con gái riêng. Hàng ngày, chị đi giúp việc cho người ta, chồng chạy xe ôm kiếm tiền trang trải. Cuộc sống tuy vất vả, còn nhiều thiếu thốn, nhưng trong những bữa cơm đạm bạc luôn ngập tràn tiếng cười và tình yêu thương. Thế nhưng hạnh phúc ngắn chẳng tày gang. Mọi chuyện bắt đầu khi chị mang thai đứa con đầu lòng với người chồng thứ hai. Lúc này ông chồng bắt đầu thay đổi tính nết. Ý thức “con tôi, con cô” khiến ông ta bắt đầu chán ghét đứa con riêng của vợ. “Con trẻ nghịch ngợm, dễ quấy khóc cũng là điều bình thường, nhưng ổng lại vin vào đó để lớn tiếng la mắng, hắt hủi cháu. Vì vậy, một thời gian dài, bé luôn ở trong tình trạng thấy cha dượng là sợ hãi, tránh xa. Tôi lên tiếng bênh vực con, khuyên nhủ chồng bao dung với con thì bị đánh đập, chửi bới, có khi còn đánh cả bé.Sợ ảnh hưởng tâm lý của con, tôi đành gửi con về bên nhà nội nuôi dưỡng. Tôi cứ nghĩ sau này, khi có con rồi tính ổng sẽ khác. Nhưng không ngờ, khi đã là bố của hai đứa con, tính tình của ổng cũng không dễ chịu hơn, thậm chí ngày càng quá quắt”, người phụ nữ bức xúc kể lại.Chị kể thêm, khi các con ra đời, cuộc sống của hai vợ chồng càng khó khăn hơn. Thế nhưng, đi làm được bao nhiêu, người chồng đem đi nhậu nhẹt bấy nhiêu, không đưa tiền để chị trang trải và đóng học phí cho các con. Dần dần, chồng chị trở nên nghiện rượu nặng, không dứt ra được. Sau mỗi lần “chén chú chén anh”, người chồng luôn trở về nhà trong tình trạng say xỉn, cứ thấy vợ là lao vào đánh đập không cần có lý do. Ban đầu, chị Sương cứ nghĩ vì con nên cắn răng chịu đựng. Nhưng dường như chị càng nhân nhượng, người chồng lại càng lấn tới, ra tay hành hạ không thương tiếc. Hàng trăm lần chị quỳ gối van xin nhưng đều không làm “con ma men” trong người chồng hồi tâm chuyển ý. Những đứa trẻ vô tội nhiều khi cũng phải chịu đòn oan từ bố. Chị nức nở cho hay: “Mấy đứa thấy tôi bị đánh nhiều quá nên chạy tới can cũng bị vạ lây, đánh cho bầm tím khắp người. Không chỉ đánh đòn, ổng còn đuổi mẹ con tôi ra khỏi nhà. Nhiều người hàng xóm mở lời khuyên can cũng bị ổng chửi bới, dọa đánh. Mọi người sợ quá nên không dám can thiệp. Tôi phải cầu cứu chính quyền địa phương hòa giải, cảnh cáo. Nhưng chỉ được vài bữa rồi mọi chuyện đâu lại vào đấy”. 15 năm chạy trốn “chồng hờ”Không thể chịu đựng được người chồng bạo hành, nhiều năm qua, chị Sương ôm con chạy trốn rất nhiều lần. Nhưng lần nào chị cũng bị người chồng tìm về, đánh đập và hành hạ thậm tệ hơn. Đưa tay quệt dòng nước mắt đang chảy tràn trên đôi gò má, chị nhớ lại, lần đầu tiên chị trốn chạy là một đêm mưa gió. Đêm ấy, sau khi bị đánh đập, nhân lúc chồng đi nhậu, chị ẵm con tìm đến nhà người quen lánh nạn và cắt hoàn toàn liên lạc với chồng. Nhưng bằng các mối quan hệ của mình, chưa đầy hai tháng sau, người chồng tìm đến, dùng vũ lực ép chị về nhà. Cho rằng vợ bỏ trốn cùng người đàn ông khác, ông này đánh chị thừa sống thiếu chết, phải nhập viện để cấp cứu trong tình trạng đa chấn thương nặng. Chồng chị bị cơ quan chức năng bắt giữ, nhưng được gia đình bảo lãnh, đóng tiền xử phạt nên không bị xử lý hình sự. Trở về từ bệnh viện, chị lầm lũi sống bên cạnh người chồng hờ, đồng thời, tìm đủ mọi cách để trốn thoát. “Sau mỗi lần bị đòn roi, cứ nhân lúc chồng đi vắng là tôi ôm con bỏ đi. Sợ bị nhận ra, không chỉ đổi chỗ ở, tôi còn đổi nghề, ra đường cũng luôn thận trọng bịt kín mặt.Nhưng chỉ được mấy tháng sau, ổng cũng tìm đến tôi. Khi sinh đứa con út, tôi sợ cứ bị hành hạ, con sẽ bị ảnh hưởng nên về quê ở Quảng Ngãi sống tạm. Thế mà ổng cũng tìm đến, đưa con đi, buộc tôi phải vào lại TP.HCM cho bằng được”, người phụ nữ kể lại hành trình trốn chạy chồng hờ của mình. Vì mỗi lần chuyển chỗ ở đều bị tìm thấy, việc học hành của các con bị ảnh hưởng, không thể ổn định, nên 8 năm nay, chị thuê trọ sống cùng các con tại phường Bình Hưng Hòa A (quận Bình Tân, TP.HCM).Để có tiền trang trải cuộc sống, người phụ nữ quần quật từ sáng đến tối làm đủ nghề để nuôi con. Thế nhưng, những cố gắng của chị chỉ như muối bỏ bể. Những đứa con của chị đang đứng trước nguy cơ phải nghỉ học. Nhìn quanh căn phòng chẳng có gì đáng giá, chị kể, có nhiều bữa, ba mẹ con ôm nhau khóc vì chẳng có tiền đong gạo, chưa kể những khi đau ốm, trái gió trở trời. Dù chịu nhiều nhọc nhằn, vất vả, nhưng chị cho rằng, cũng có những lúc chị thấy thực sự hạnh phúc, đó là khi nhìn thấy các con được vui vẻ, là khi nhìn những vết sẹo trên da mờ dần mà không có những vết thương mới đè lên. Chị cho biết, hiện tại, người “chồng hờ” sinh sống ở nơi khác, nhưng cứ dăm bữa, nửa tháng lại tìm đến một lần thăm các con và “không quên” hành hạ, đánh đập chị. Vì vậy, cuộc sống mỗi ngày trôi qua của chị luôn ở trong tình trạng nơm nớp lo sợ, không biết người “chồng hờ” tìm đến gây sự và đánh đập bất cứ lúc nào.“Cũng nhiều lần không chịu đựng nổi, tôi chủ động cắt đứt tình cảm với ổng. Nhưng chúng tôi không có đăng kí kết hôn, tôi không biết phải ly hôn với “chồng hờ” như thế nào”, chị Sương chia sẻ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_87c05c652b-1-4-VFBC.jpeg",
    "date": "2016-10-21, 12:45:53+07:00"
}