{
    "domain": "vietbao.vn",
    "code": "2308cad74ddbda7a735bf19d2d4760963b756244",
    "title": "Thế giới của những người điên mang bầu",
    "url": "http://vietbao.vn/Phong-su/The-gioi-cua-nhung-nguoi-dien-mang-bau/380666472/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Họ, những người phụ nữ sống ở Trung tâm Tâm thần Thủ Đức (phường Tam Phú, quận Thủ Đức, TP.HCM), vào đây khi đã mang thai, sống những ngày vô định, không gia đình, không có ai đến thăm nuôi... Những đứa trẻ được sinh ra với phận đời éo le.Bốn lần sinh con rồi bỏ trốnTrước khi được đưa vào trung tâm, chị Phan Thị Ngọc Mai (*) đã hai lần mang thai, sinh được một cậu con trai và một cô con gái. Người mẹ chưa sống được với con ngày nào lại tiếp tục mang thai đứa con thứ ba. Hai đứa con trước bỏ mặc cho bà ngoại đã lớn tuổi nuôi nấng, đứa con thứ ba chẳng ai biết chị đã bỏ nó ở đâu...Chị Phạm Thị Thảo (Trưởng phòng Công tác xã hội Trung tâm Tâm thần Thủ Đức) kể thời điểm được đưa vào trung tâm, chị Mai đã mang thai đứa con thứ tư. Khi hỏi về người đàn ông từng đi qua cuộc đời hay những đứa con, chị chỉ lắc đầu nguầy nguậy rồi quay đi, cười vô hồn, có khi gào lên trong sự điên dại...Sau khi sinh đứa con thứ tư, chị chỉ nhìn chằm chằm mặt đứa bé một lần, đưa tay vuốt lên trán, lên mắt, môi, cái mũi nhỏ xinh của con rồi bỏ lại cho các cán bộ, chị trốn đi biệt tích. Đứa bé vừa sinh ra chưa kịp đặt tên đã được đưa vào Trung tâm Nuôi dưỡng bảo trợ trẻ em Linh Xuân (phường Linh Xuân, quận Thủ Đức). Đến giờ không ai biết chị đã đi đâu, không ai biết gì về những người đàn ông đã đi qua cuộc đời chị với bốn đứa con đã được sinh ra...Chị Nguyễn Thị Liên (giữa) đã bỏ trốn sau khi sinh con nhưng lại được đưa vào trung tâm để điều trị. Những khi tỉnh táo hiếm hoi, chị mới nhớ về con của mình. Ảnh: THANH TUYỀNỞ một góc sân trong khuôn viên của trại D sang sảng tiếng cười nói của một người phụ nữ: “Tôi bận đón Tổng thống Obama rồi thì làm sao mà có thời gian qua chùa thăm con hả cô Thảo. Con cái đâu ra mà thăm với nuôi”. Người đàn bà ngước mặt lên trời cười khanh khách...Chị là Đoàn Thị Loan, được đưa vào trung tâm từ đầu năm với cái thai đã lớn. Mấy tháng trước chị trở dạ, hạ sinh một cặp con trai kháu khỉnh. Vì chị không thể chăm sóc hai đứa trẻ nên các cán bộ đã quyết định đưa hai bé vào một trung tâm khác.“Khi nghe vậy, Loan đã phản ứng rất gay gắt, liên tục gào thét không ngừng, bảo rằng nếu tách con ra thì chị sẽ giết hết mọi người ở trung tâm... Nhưng vài ngày sau, Loan hoàn toàn không nhớ rõ rằng mình đã có hai con trai, không nhắc đến hai đứa bé nữa, như thể Loan chưa từng sinh con vậy...” - chị Thảo kể lại.Hai đứa trẻ được đưa vào một ngôi chùa ở quận 9 để các sư cô chăm sóc. Người đàn bà đó lững thững sống tiếp những ngày dài vô định, không biết mình là ai, thuộc về nơi nào...Nhớ con không ngủ đượcỞ trại H của trung tâm, có một người đàn bà vừa sinh được con gái nhưng lại bỏ đi ngay trong đêm. Nửa tháng sau đó, chị lại được cán bộ ở phường tìm thấy và đưa về trung tâm điều trị...Chị Thảo, cán bộ của trung tâm, nhẹ nhàng hỏi: “Em có nhớ con không? Có biết con mình tên gì không? Tuần sau chị dẫn em qua thăm con gái nhé?”.Người đàn bà tên Tiên lúc này mới sực nhớ rằng mình từng sinh con. “Hình như con em nó tên Tiên phải không chị? Nó ở đâu rồi chị nhỉ?...” - chị Tiên thẫn thờ hỏi.Bé gái có tên là NTLH sau đó cũng được gửi vào Trung tâm Nuôi dưỡng bảo trợ trẻ em Linh Xuân. Khi hỏi về lý do trốn khỏi bệnh viện sau khi sinh, chị Tiên nói tỉnh bơ, cộc lốc: “Có cô cán bộ tên Thảo nuôi rồi, cần gì phải lo...”.Chị Tiên kể với tôi về cha của đứa trẻ, rằng người đàn ông đó đã mất vì bị tai nạn giao thông. “Hôm đó ảnh bị đụng xe trên chân cầu chữ Y đó, chết ngay tại chỗ. Ảnh là thợ làm bánh mì bình thường thôi. Hôm đó tui thấy ảnh nằm đó đó, rồi không thấy nữa, đám tang cũng chẳng thèm đi luôn...” - chị Tiên nói rồi cười ha hả.Nghe chị Tiên kể vậy, tôi và chị Thảo đều nhìn nhau, không biết rằng liệu đó có phải là sự thật, lời của một người mẹ không biết lúc nào mới là tỉnh táo...Khi chúng tôi đứng dậy, bỗng chị Tiên quay sang bảo: “Mà ngày nào đó cô Thảo dẫn con lên thăm con gái nhé, không biết nó giống ai. Có đêm con nhớ nó không ngủ được”.Ở thế giới họ đang sống, tình mẫu tử thiêng liêng cứ chập chờn, lúc mong manh, lúc dữ dội, vì ngay chính họ cũng không rõ ranh giới của sự tỉnh táo và điên loạn trong con người mình…Tôi ước gì họ không còn nhớ được gì trên đời này nữa. Ước gì những người đàn ông đừng bao giờ để thêm đứa trẻ nào ra đời trong tình cảnh tương tự.Từ đầu năm đến giờ, trung tâm tiếp nhận năm ca là bệnh nhân nữ đã mang thai trước đó. Với những bệnh nhân này, chúng tôi gặp rất nhiều khó khăn trong việc điều trị vì họ đang mang thai nên không thể tiêm thuốc đặc trị, sợ ảnh hưởng đến thai nhi. Nhiều lúc họ quậy phá vì khó chịu trong người, chửi bới cả nhân viên y tế. Những đứa trẻ được sinh ra nhưng không biết rõ cha là ai, chúng tôi đều cố gắng sắp xếp đưa các cháu vào trung tâm chuyên biệt để nuôi dạy. Những lúc tỉnh táo, họ nhớ đến con của mình rồi xin được đi thăm con, chỉ khi đó họ mới trở về bản năng của một người mẹ. Bà PHẠM THỊ THẢO, Trưởng phòng Công tác xã hội Trung tâm Tâm thần Thủ ĐứcNhiều lúc em nghe nó đạp đạp trong bụng vậy đó, có lúc thấy vui vui, có lúc lại thấy phiền chết được. Mà ngày nào không thấy nó đạp lại lo lắm. Trông nó ra đời để xem nó ra sao rồi cho người khác nuôi. Nó bắt em đi tiểu nhiều, bực lắm!Bệnh nhân NGỌC TUYỀN (trái) vừa được đưa vào trung tâm khi đang mang thai 37 tuần tuổi___________________(*) Tên nhân vật trong bài đã được thay đổi.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/11/vietnam_20161121-the-gioi-cua-nhung-nguoi-me-dien-2.jpg",
    "date": "2016-11-21, 01:44:47+07:00"
}