{
    "domain": "vietbao.vn",
    "code": "2777c347f32365034adc71cda50f9e7ecbffaeef",
    "title": "Vết trượt của chân dài trong đường dây mại dâm cao cấp",
    "url": "http://vietbao.vn/Phong-su/Vet-truot-cua-chan-dai-trong-duong-day-mai-dam-cao-cap/2147709230/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Đường dây mại dâm nhiều diễn viên, người mẫu, sinh viên…Liên quan đến đường dây gái gọi của thí sinh cuộc thi hoa hậu Phụ nữ Việt Nam mà cơ quan CSĐT Công an TP.HCM vừa triệt phá, hiện phòng Cảnh sát hình sự đang mở rộng điều tra. Bước đầu công an đã làm rõ về cách thức hoạt động lẫn vai trò của nhiều đối tượng trong đường dây này.Các chân dài bán dâm với 200 – 500 USD/lượt khi bị công an mời về làm việcTheo thông tin ban đầu, Nguyễn Thị Cẩm Giang (tự Thủy, 25 tuổi, quê Bạc Liêu) tổ chức đường dây gái gọi từ giữa năm 2015 đến nay.Còn 3 tú bà còn lại: Mai Thiên Trang (25 tuổi, ngụ Q.Bình Thạnh), Nguyễn Hồng Nhung (22 tuổi, quê Đồng Nai) và Lưu Thị Trưởng Thành (24 tuổi, quê TP.Cần Thơ) ban đầu là gái gọi trong đường dây của Giang. Họ khai trong vòng 3 tháng trở lại đây mới hoạt động kiếm thêm bằng nghề môi giới cho chân dài đi khách, nhằm lấy tiền hoa hồng.Ban đầu Giang thiết lập được dây gái gọi với giá đi khách khoảng 200 – 500 USD/người/lượt; trong đó Giang lấy hoa hồng khoảng 500 ngàn – 2 triệu đồng.Ngoài ra Giang còn thừa nhận, chỉ một thời gian phát triển, chân dài tham gia đường dây đã phong phú cho khách lựa chọn, có cả diễn viên, người mẫu và sinh viên đại học. Với đội ngũ chân dài này, Giang đẩy giá với khách từ 15 – 20 triệu đồng để hưởng hoa hồng 5 – 7 triệu đồng/người/lượt. Chưa kể khách mua dâm còn trả công riêng cho Giang, với 1 – 2 triệu đồng/người/lượt.Khi bị bắt, Giang thừa nhận từng môi giới cho nhiều diễn viên điện ảnh đi khách. Mỗi lần trung bình Giang lấy tiền công môi giới khoảng 3 – 5 triệu đồng chỉ thông qua vài cuộc điện thoại.Trang khai, môi giới cho nhiều sinh viên năm nhất, năm hai và người mẫu bán dâm với giá 300 USD/người/lượt, lấy hoa hồng là 4 triệu đồng/người/lượt và vòi vĩnh mỗi người khách mua dâm cho thêm 100 USD/lượt. Nhung và Thành môi giới sinh viên bán dâm với giá 4 triệu đồng/người/lượt, lấy tiền công môi giới là 500 ngàn – 1,5 triệu đồng/người/lượt.Một thời gian tham gia đường dây, có một số chân dài tự xây dựng nguồn khách, nguồn \"hàng\" nên vừa đi khách, vừa kiêm thêm vài trò môi giới như: Trang, Nhung và Thành. Theo thông tin từ cán bộ công an, trong đường dây của Giang lại có thêm nhiều đường dây nhỏ khác.Mỗi đường dây nhỏ lại có các chân dài đông đảo với đủ thành phần như đề cập.Chiều 13/10, trong số 9 chân dài đang bán dâm cho khách tại 4 khách sạn, có 2 trường hợp là người mẫu chuyên nghiệp chuyên xuất hiện tại các sự kiện ra mắt các dòng ô tô mới. 2 chân dài này do Nhung điều đến phục vụ khách, chỉ với mức giá 4 triệu đồng/người/lượt; Nhung chỉ lấy hoa hồng 500 ngàn đồng/người/lượt.Vết trượt dài của những chân dài…“Tú bà” Nguyễn Thị Cẩm Giang khai, bản thân có chút ít tài năng về ca hát nhưng lận đận chỉ làm nhân viên ở các nhà hàng tại trung tâm Q.1. Mới đây Giang có tham gia cuộc thi “so lo cùng Bolero” do đài truyền hình Vĩnh Long tổ chức nhưng không gặp hái được thành công.Nhóm 4 chân dài có vai trò cầm đầu đường dâyÍt ai biết rằng, khi đó Giang đã là tú bà, cầm đầu đường dây mại dâm cao cấp ở Sài Gòn gần một năm. Giang khai rằng, quá trình làm việc thấy nhiều đồng nghiệp khó khăn trong việc kiếm sống nên muốn...hỗ trợ họ, bằng cách đứng ra môi giới cho các chân dài đi khách. Nguồn khách chủ yếu qua giao tiếp hoặc họ tự tìm đến gạ gẫm…Khi bị bắt, Giang khai, còn trẻ nên vẫn nuôi ước mơ làm…ca sĩ. Nghề môi giới mà Giang đang làm thực chất là làm thêm, để trang trải tạm thời mà nuôi dưỡng ước mơ.Riêng về trường hợp Mai Thiên Trang khá đặc biệt. Trang từng được đánh giá là gương mặt sáng giá trong một cuộc thi hoa hậu tổ chức năm 2012. Thế nhưng lần đó Trang chỉ đoạt 2 giải phụ….Sau khi đến gần ánh hào quang, trở về Sài Gòn, Trang vẫn lận đận, muốn trở thành người mẫu nhưng thỉnh thoảng mới có show…hội chợ. Trang khai, bản thân biết mình đẹp, muốn sống thụ hưởng nên thường lui tới những nơi ăn chơi, xuất hiện các đại gia…Thế rồi Trang quen Giang, bị chiêu dụ trở thành gái bán dâm trong đường dây của tú bà này. Khi bị bắt, Trang khai, chỉ mới thành người môi giới khoảng một tháng nay. Chân dài này lý giải, đây chỉ là công việc kiếm thêm để chờ tìm kiếm cơ hội tỏa sáng với nghề người mẫu.Tuy nhiên gái gọi mà Trang quản lý thuộc loại…khá. Cụ thể hai chân dài bị bắt quả tang tại khách sạn M.M.H (đường 9A khu dân cư Trung Sơn, xã Bình Hưng, huyện Bình Chánh) có mức giá đi khách là 7 triệu đồng/lượt; trong đó Trang lấy tiền công khoảng 4,5 triệu đồng.Hiện công an đang tạm giữ 4 tú bà kể trên để xử lý hình sự về hành vi “môi giới mại dâm”. Còn lại 24 người có vai trò liên quan, cơ quan công an đang lập hồ sơ xử lý hành chính và thông báo về địa phương để giáo dục, quản lý.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_cropping-1476774813-a214313918-1-20161018011856-anh-1.jpeg",
    "date": "2016-10-18, 12:57:53+07:00"
}