{
    "domain": "vietbao.vn",
    "code": "2f4c11a8f9bd79d08fae193d1705d796b3ba68ee",
    "title": "Người đàn ông chỉ mong thất nghiệp để hài nhi được khóc chào đời",
    "url": "http://vietbao.vn/Phong-su/Nguoi-dan-ong-chi-mong-that-nghiep-de-hai-nhi-duoc-khoc-chao-doi/2147715500/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Ông Phụng chia sẻ: “Tôi chỉ ước có một ngày tôi được thất nghiệp, ngày đó sẽ chẳng có hài nhi vô tội nào bị cha mẹ bỏ rơi, chúng sẽ được cất tiếng khóc chào đời, được yêu thương như bao đứa trẻ khác”. Ông Phụng đã đưa hàng nghìn hài nhi về nghĩa trang“Nghề” nhặt hài nhiNghĩa trang này được Cha xứ Nguyễn Văn Đông (nhà thờ Thăng Thiên, TP.Pleiku) thành lập năm 1992. Sau đó, cha Đông giao việc trông coi, chăm sóc cho ông Nguyễn Phước Phụng (48 tuổi) và cụ Lê Thị Tâm (80 tuổi, đều ngụ ở thành phố Pleiku, tỉnh Gia lai). Cũng từ đấy, một già một trẻ lặng lẽ xây nên “ngôi nhà chung” ấm áp cho những đứa trẻ tại nghĩa trang mà không màng đến công cán.Tính đến nay, họ đã gắn bó với công việc này được hơn chục năm. Chung tình thương dành cho các sinh linh nhỏ bé, ngày ngày những con người này đã cùng nhau đi gom nhặt những thai nhi tội nghiệp, đem về chôn cất, tự bỏ tiền cá nhân mua quan quách, vật dụng tẩm liệm cho các cháu.Trong buổi chiều trời mưa, ông Phụng đang khoác vội tấm áo mưa để hoàn thành nốt công việc đưa một hài nhi mới về với ngôi nhà chung. Ông cho biết, 15 năm qua ông đã bế trên tay khoảng 13.000 hài nhi xấu số, trung bình mỗi ngày ông đưa về nghĩa trang từ 3 đến 5 bé, ngày nhiều có khi lên đến 20 bé, có bé đã thành hình hài. Ông Phụng chia sẻ, trước đây ông là người làm vườn. Vì cuộc sống còn rất nhiều khó khăn nên ông về tại nghĩa trang Pleiku đi làm thuê. Ai thuê gì làm nấy, mọi việc từ rẫy cỏ đến xây mộ ông đều từng làm qua. Cũng chính tại nơi đây, ông đã bắt gặp những thai nhi bị vứt bỏ.Từ đó, mỗi lần đi làm, ông đều chú ý thật kỹ xem có thai nhi nào bị bỏ rơi, rồi mang về chôn cất tại khu nghĩa trang Đồng nhi này. Tiền công của một người làm thuê phải trang trải nuôi cả gia đình đã chật vật, ông không đủ điều kiện để lo hòm quách cho những đứa trẻ xấu số.Ông đành chôn cất hài nhi trong bát nhang, vỏ lon sữa, hoặc trong các chậu hoa, hộp gỗ… rồi chính tay ông xây cho các bé những ngôi mộ nhỏ, trên bia đề hai chữ “vô danh”. Dần dần công việc ấy ngấm vào ông như công việc chính hàng ngày. Cứ nghĩ đến việc những sinh linh vô tội ấy vẫn đang ngày ngày bị vứt bỏ ở khắp mọi nơi, lòng ông lại day dứt mãi không yên. Ông cùng người cha nuôi xuống tất cả các bệnh viện, trung tâm nạo phá thai… ghi lại số điện thoại của mình để xin những hài nhi bị bỏ rơi đem về nghĩa trang chôn cất. Từ đó. mỗi ngày số lượng thai nhi được ông đưa về nghĩa trang dần tăng lên, tính đến nay đã có khoảng 19.000 ngôi mộ lớn nhỏ tại nghĩa trang này.Lấy từ trong túi ra một chiếc ví rằn ri đã bạc màu, ông giới thiệu đây là “vật bất ly thân” ông luôn mang theo người. Chiếc ví là nơi lưu giữ những tấm hình của các hài nhi xấu số ông đã từng bế trên tay, có bé còn chưa thành hình. Bên trong ví còn một cuốn sổ nhỏ ông dùng để ghi ngày tháng năm đưa các bé về nghĩa trang, địa điểm và ngày giờ tìm thấy các bé.Ông kể, có những trường hợp cha mẹ bỏ con nhưng vài năm sau đến xin ông cho tìm lại con trong số những ngôi mộ đã được chôn cất. “Dẫu biết họ lầm lỡ, sai trái, nhưng nếu có thể mình vẫn sẽ giúp họ tìm lại ngôi mộ của con để các bé được an ủi phần nào”, ông tâm sự.Ông Phụng hàng ngày chăm sóc cho các ngôi mộ ở nghĩa trang đồng nhiNuôi dưỡng thai phụNgoài việc đi thu lượm những hài như từ bệnh viện, đường, chợ… ông Phụng cùng người cha nuôi còn làm tấm biển với dòng chữ: “Xin đừng vứt bỏ vùi lấp chúng con, hãy cho chúng con có nơi yên nghĩa, xin hãy đặt chúng con nơi đây để cô chú biết giúp đỡ chúng con” và đặt trước khu nghĩa trang với hy vọng những ông bố bà mẹ lầm lỡ hãy đưa các bé về với ngôi nhà chung để các bé được chôn cất cẩn thận.Không chỉ đi lượm thai nhi về chôn cất, ông Phụng còn làm điều mà nhiều người cho là \"quái gở\" là nhận nuôi các cô gái có ý định phá thai đến ngày họ sinh nở. Đến nay, gần chục cháu bé đã được cứu sống từ trong bụng mẹ.Có bé được gửi tại các chùa, có bé được những người hiếm muộn nhận làm con nuôi, vui mừng hơn là có những bé sau khi sinh ra, người mẹ đã thôi ý định bỏ con và đã tiếp tục được sống trong vòng tay mẹ. Các bé vẫn xem ông Phụng như một người cha đáng kính, vẫn đến thăm cha nuôi thường xuyên.Ông Phụng tâm sự: \"Có người nghĩ tôi gàn dở, vì chỉ có người gàn dở mới đi làm công việc không công này. Nhưng khi thấy các cháu bị bỏ rơi, tôi đau lòng lắm, nên không thể nhắm mắt làm ngơ. Việc nhận nuôi các thai phụ cũng gặp rất nhiều bi hài. Khổ nhất là bị người ta đàm tiếu, có người ác miệng nói với vợ tôi phải nên xem lại tư cách đạo đức của chồng, có thể đó là con rơi nên mới giang tay ra nuôi dưỡng\".Có lẽ những người trên không ngờ rằng chính vợ con ông Phụng là những người hết mình giúp đỡ và ủng hộ công việc của ông. Bỏ ngoài tai những lời dị nghị, bà Huỳnh Thị Thạnh (47 tuổi, vợ ông Phụng) vẫn giúp đỡ chồng trong việc chăm sóc các “bà bầu” trong thời gian trước và sau khi sinh nở. Bà chia sẻ: “Chồng mình làm được việc tốt đương nhiên mình cũng nhất trí ủng hộ. Chỉ cần nghĩ đến việc những sinh linh vô tội có nơi an nghỉ, không còn phải bơ vơ, vất vưởng nơi trần gian là tôi đã thấy ấm lòng”.Chia sẻ thêm về những khó khăn trong công việc này, bà Thạnh kể nhiều khi có những cuộc điện thoại gọi đến vào lúc đêm tối, ông Phụng vẫn lập tức trở dậy đi đón những em bé về. Đêm tối ngoài đường có biết bao nguy hiểm, nên từ lúc chồng bà ra khỏi nhà là bà cũng chong đèn thức chờ ông. Chỉ khi nào tiếng xe về đến tận cửa nhà, lúc ấy bà mới yên tâm đi ngủ. Lời ru của “bà ngoại đồng nhi”Trong khi ông Phụng là người nhặt những đứa trẻ xấu số để chôn cất, thì cụ Lê Thị Tâm (80 tuổi) lại quanh năm chăm sóc mồ mả, hương khói cho các cháu. Bao năm nay, cụ  đã xem “ngôi nhà chung” tại nghĩa trang Đồng nhi như ngôi nhà thứ hai của mình.Sáng nào cũng vậy, không kể trời mưa hay nắng, cụ vẫn dậy thật sớm đi bộ đến khu thờ chung của các hài nhi để dọn dẹp thật sạch sẽ và đón khách đến thắp hương cho các em. Buổi tối khi không còn người ra vào, cụ mới dọn dẹp lại lần cuối, thắp cho các bé nén nhang vòng rồi lại rảo bước đi bộ về.  “Tôi còn sống ngày nào thì cứ lên đây bầu bạn, lo hương khói cho các cháu kẻo tội nghiệp. Những ngày ốm không lên được là thấy lòng mình không thảnh thơi”, cụ Tâm cho biết. Cụ Tâm được nhiều người gọi thân thương là “bà ngoại đồng nhi”. Suốt hơn 10 năm qua, những dòng thơ khắc hai bên bàn thờ chung tại khu mộ Đồng nhi dường như đã quá quen thuộc với giọng đọc của cụ. Mỗi lượt khách đến viếng thăm đều được cụ bà đọc cho nghe những vần thơ đầy ý nghĩa. Có những người vẫn hằng tuần ghé lại nghĩa trang đồng nhi chỉ để thắp nén nhang cho các em và nghe “bà ngoại đồng nhi” đọc đi đọc lại những vần thơ này:\"Con không có lời ruĐưa con vào cuộc đờiĐể con được làm ngườiCon không còn tiếng khóc chào đờiVà làm người như bao ngườiXin thắp lên cho con một ngọn nếnMột nén nhangCho lòng con được ấm lênTrong lòng đất lạnh tình ngườiXin cắm cho con một cành hoaVà một lời ăn nănDù chỉ là muộn màngCon không được thấy ánh trăng Rằm đêm nayCon không được biết rong chơiBên trống lân RằmXin đến bên conDù trời nắngDù gió mưaCho lòng con được ủi anNơi mộ vắng nghĩa địa buồnXin hãy thương con, đừng bỏ conCon tội gì, mẹ ơi, cha ơi!\"Chia sẻ về cơ duyên với các em nhỏ, cụ Tâm cho biết, trước đây cụ được ông Phụng thuê để hàng tuần đến chăm sóc cho những ngôi mộ của hài nhi. Nhưng lâu dần cụ cũng chẳng nhớ mình gắn bó với công việc này từ bao giờ.Cụ Tâm, “bà ngoại đồng nhi” Xuất phát từ tình thương dành cho các sinh linh bé nhỏ, cụ đã tình nguyện góp công góp sức của mình cùng với ông Phụng để chăm nom những ngôi mộ của hài nhi. Rồi từ đó đến nay, những câu chuyện éo le, ngang trái xoay xung quanh các hài nhi xấu số vẫn được cụ chứng kiến và kể lại cho lớp trẻ để khuyên răn ngăn chặn kịp thời những trường hợp đáng tiếc.Có buổi sáng sớm bà đến nghĩa trang đã thấy những túi nilon đặt trong ngôi thờ chung. Có túi được đặt ngay ngắn ở trang thờ, có túi bị móc vội trên cành cây gần lối vào. Có lần bà cụ còn nhìn thấy một đôi nam nữ còn rất trẻ móc vội túi hài nhi lên cánh cổng rồi vội vàng leo lên xe máy chở nhau đi.Cụ Tâm cùng ông Phụng lại đứa bé vào chôn cất, an nghỉ trong lời hát ru của cụ: “Con à, con ơi/ Bay bay về trời/ Về thênh thang ấy/ Nắng rủ đi chơi… / Con à, con ơi/ Trôi trôi về trời/ Về mênh mang ấy/ Gió nhẹ đưa nôi…”.Trên trang thờ chung, đằng sau lư hương nghi ngút khói là dòng chữ “Chúng con tha thứ cho cha mẹ” khiến những ai đến thăm không khỏi chạnh lòng. Dòng chữ do những người lập nên nghĩa trang đề lên với mong muốn các em được yên lòng khi về với thế giới bên kia, không trách móc.Người ở lại có thể nhìn vào đó mà phần nào dịu bớt nỗi day dứt về những lỗi lầm mình đã gây ra. Những ngôi mộ nhỏ bé phần lớn mang tên “Vô Danh” và đề tên các nhà hảo tâm đã xây lên ngôi mộ, hoặc hy hữu có những cái tên: Trung Thu, Noel, Giáng Sinh, Tân Xuân… nhằm ghi nhớ ngày các em được đưa về nghĩa trang.Ông Phụng chia sẻ: “Tôi chỉ ước có một ngày tôi được thất nghiệp, ngày đó sẽ chẳng có hài nhi vô tội nào bị cha mẹ bỏ rơi, chúng sẽ được cất tiếng khóc chào đời, được yêu thương như bao đứa trẻ khác”. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_7daab25a40-1-1-DQMQ.jpeg",
    "date": "2016-11-16, 13:32:17+07:00"
}