{
    "domain": "vietbao.vn",
    "code": "31a9ed8d8dae83bf62879289395c6252dec4c8ec",
    "title": "Cuộc chiến khốc liệt giành địa bàn trong giới vũ công nam",
    "url": "http://vietbao.vn/Phong-su/Cuoc-chien-khoc-liet-gianh-dia-ban-trong-gioi-vu-cong-nam/209706252/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Từ trước đến nay, khi nhắc tới nghiệp nhảy múa, nhiều người thường nghĩ nó dành nhiều hơn cho phái nữ. Tuy nhiên Đỗ Hùng (biệt danh là Hùng Thỏ), chàng trai 25 tuổi, người đã có 4 năm kinh nghiệm với nghề nhảy lại khẳng định nghiệp nhảy là của chung tất cả mọi người có đam mê, sở thích.Sinh ra trong một gia đình thuần nông, lại là con trai út nên từ khi có ý định theo nghiệp nhảy múa, Đỗ Hùng chỉ nhận được sự ủng hộ của mẹ và chị gái còn bố thì phản đối quyết liệt.Vũ công Đỗ Hùng“Lúc đó bố tôi cho rằng nghề nhảy múa là của đàn bà. Là con trai, bố khuyên tôi nên chọn đi một con đường khác. Tuy nhiên khi đã có đam mê, tôi quyết tâm thuyết phục bố đến cùng. Cảm giác nghĩ mình sẽ được mặc những bộ đồ đẹp đứng trên sân khấu biểu diễn, khán giả ở dưới vỗ tay cổ vũ thực sự rất thích thú”, Đỗ Hùng nói.Thời gian đầu khi bước vào nghề, Đỗ Hùng gặp vô vàn trở ngại. “Ngoài việc bố vẫn liên tục ngăn cấm, người ngoài xì xào, tôi còn gặp trở ngại về mặt chuyên môn kỹ thuật, vì bản thân không được đào tạo bài bản qua một trường lớp nào. Tất cả tôi là tự tập theo các video trên mạng internet”.Theo Đỗ Hùng, qua 4 năm trong nghề, dù chưa có nhiều thành công nhưng anh luôn tự hào vì bản thân dám thử thách mình trên các sân khấu chuyên nghiệp, những cuộc thi có quy mô lớn về bộ môn nhảy múa.“Mỗi lần tham gia một cuộc thi hay biểu diễn ở một sân khấu nào đó tôi lại có thêm những người bạn mới, có những trải nghiệm mới. Được thử sức mình qua các cuộc thi, các chương trình mang tính giải trí cũng là bước đầu để tôi khẳng định niềm đam mê, cá tính nghệ thuật của mình trước những khán giả”, Đỗ Hùng cho biết.Không chỉ kể về đam mê của mình, Đỗ Hùng còn trải lòng về mặt trái của nghề. nghề nào cũng có mặt trái của nó. Là một vũ công, anh luôn phải chịu sự cạnh tranh, đố kỵ của môi trường nghệ thuật, cũng như thường xuyên chứng kiến sự tranh giành show diễn khốc liệt của hai phe nhảy trên cùng một sân khấu.Đỗ Hùng kể: “Tôi nhớ có lần chứng kiến cảnh hỗn chiến của hai nhóm nhảy vốn hoạt động trong hai lĩnh vực khác nhau (về bộ môn). Khi nhóm này trở nên nổi tiếng và có nhiều show hơn thì nhóm kia lại tung tin nói xấu. Vì thế khi đang diễn khai mạc chương trình thì một nhóm còn lại đã bàn với đội kỹ thuật để tắt âm thanh của nhóm kia trong lúc biểu diễn. Kết quả là một cuộc hỗn chiến kinh hoàng giữa hai nhóm nhảy đã xảy ra. Bàn ghế, bát đũa bị xô vỡ, nước bắn tung tóe. Những vị khách có mặt đều hoảng loạn bỏ chạy.Nhân viên bảo vệ và nhiều người có mặt đã lao vào can ngăn hai nhóm thanh niên nhưng họ vẫn điên cuồng lao vào túm tóc, túm áo nhau. \"Chiến đấu\" trong nhà chưa đã, họ còn rượt đuổi, kéo nhau ra ngoài đường rồi dùng gậy, gạch đá, đánh nhau như phim hành động khiến những người dân gần đó không ai dám xông vào can ngăn. Sau đó, ban tổ chức đã phải nhờ đến công an can thiệp thì mọi chuyện mới chấm dứt”.Bên cạnh đó Đỗ Hùng cũng chia sẻ, nghề vũ công nam thường gặp vô vàn thiệt thòi. Đó là khi khách hàng chuộng cái đẹp, chọn ngoại hình đẹp khiến những những bạn khác có ngoại hình kém phải bỏ rất nhiều thời gian và công sức rèn luyện chuyên môn, nhưng kết quả vẫn không được ghi nhận.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_cropping-1477543291-20161027-cuoc-chien-khoc-liet-gianh-dia-ban-trong-gioi-vu-cong-nam-1.jpeg",
    "date": "2016-10-27, 10:20:28+07:00"
}