{
    "domain": "vietbao.vn",
    "code": "3ef32bec2d689838fda749e5d639514e36bffb44",
    "title": "Sài Gòn và những dịch vụ “đặc biệt” sau 0 giờ",
    "url": "http://vietbao.vn/Phong-su/Sai-Gon-va-nhung-dich-vu-dac-biet-sau-0-gio/2147716988/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Sài Gòn được mệnh danh là thành phố sống về đêm. Chính vì thế, không ít những dịch vụ “đặc biệt” được mở ra sau 0 giờ nhằm phục vụ cho những vị khác thích “của lạ”. Những cô gái trong trang phục mát mẻ đang vây vị khách nam trong quán một quán cà phê tại quận 12.Mại dâm núp bóng trong các tiệm massage, cắt tóc, cà phê đèn mờ không còn là chuyện mới mẻ đối với người dân Sài Gòn. Tuy nhiên, khi khu vực trung tâm thành phố được lực lượng chức năng siết chặt thì giới làng chơi lại “đổ bộ” ra khu vực vùng ven tìm “cảm giác lạ”.Hơn 1h đêm, trên đường Nguyễn Ảnh Thủ (quận 12), hàng chục quán cà phê đèn mờ và quán hớt tóc mở cửa đón khách, trong tiệm hớt tóc các cô gái ăn mặc mát mẻ, nằm dài trên ghế với tư thế khêu gợi chờ khách. Các quán cà phê đèn mờ nhấp nháy trông khá xập xệ những vẫn đông xe máy dựng trước, cách đó không xa, vài gã đàn ông với gương mặt bặm trợn đứng làm nhiệm vụ cảnh giới, bảo kê.Gần 2h sáng 17/11, tại một quán cà phê H.Q. (đường Nguyễn Ảnh Thủ, phường Tân Chánh Hiệp, quận 12), ánh đèn chớp nháy, mờ ảo không đủ ánh sáng để nhìn rõ mặt nhau. Sau các tấm vách ngăn là những cặp đôi đang tâm sự, tiếng cười nói lả lơi… Phía sâu trong quán, 4, 5 cô gái ăn mặc “thiếu vải” đang xếp hàng cho khách lựa “đào”.Đang tìm chỗ ngồi và chưa đợi khách ngồi xuống, 2 cô gái từ trong bước ra mời chào chúng tôi: “Các anh ngồi nghỉ đi, uống gì cho mát, để tụi em chăm sóc các anh”. Nước vừa đặt xuống, một cô mặt non choẹt trang điểm dày cộm bắt đầu buông những lời mời chào trắng trợn: “Các anh thư giãn nhé, em sẽ làm nhiệt tình cho, anh yên tâm…”. Khi được hỏi giá cả thế nào cô này trả lời: “Chỗ tụi em cũng như những chỗ khác thôi anh, 150.000 đồng/lượt”.Thấy khách có vẻ lưỡng lự, cô này đi vào trong thay một cô khác trẻ hơn bước ra. Vẫn các chiêu trò mời mọc cũ, cô này còn mạnh dạn hơn khi ngồi hẳn vào lòng khách buông lời dụ dỗ. Khi không được chọn, cô gái tỏ vẻ khó chịu ra mặt rồi cau có bước đi.Tại một quán hớt tóc nằm cách quán cà phê trước khoảng 500 mét, bên trong 3 cô gái đang nằm trên ghế salon, thấy khách quẹo xe vào mấy cô vội chạy ra chào hỏi. Không cần thăm dò, một cô gái lên tiếng ngay “các anh có cắt tóc rồi thư giãn luôn nhé?”. Sau đó, cô này phân tích rõ luôn quá trình “hành nghề”. “Tụi em không làm các anh thất vọng đâu. Cắt tóc, cạo mặt, gội đầu và làm sơ sơ bên ngoài… em lấy 200.000 đồng; còn anh muốn thư giãn sâu hơn thì phụ thêm tụi em 150.000 đồng anh nhé”.Qua quan sát, phía trong bố trí khá đơn giản. 3 chiếc giường nhỏ đặt sát nhau và ngăn cách bằng lớp vải rèm mong manh. Mọi hoạt động được gọi là “thiên đường sung sướng” chỉ gói gọn trong một khoảng chưa tới hai mét vuông.Những tiệm cắt tóc mở cửa sau 0 giờ đều có nhân viên sẵn sàng chiều khách “tới Z”Ngoài cà phê đèn mờ, quán hớt tóc thì massage xông hơi cũng là một dịch vụ hoạt động trá hình khá phức tạp. Những cô gái làm trong các cơ sở này thường có điểm chung là không có tiền lương tháng mà hầu hết thù lao nhận được từ chính tiền bo của khách nên họ phải ra sức mời mọc, ngã giá với khách nếu muốn có tiền.Tại vùng ven, dịch vụ “đặc biệt” sau 0 giờ mọc lên như nấm sau mưa. Nơi đây luôn tiềm ẩn tệ nạn xã hội, không ít khách làng chơi đã sập bẫy, bị lột sạch tài sản nhưng vẫn phải “ngậm bồ hòn làm ngọt”, không dám tố cáo vì xấu hổ.“Bắt cóc bỏ đĩa”?Liên quan đến việc kinh doanh các dịch vụ nhạy cảm, dễ biến tướng, Phòng CSĐT tội phạm về trật tự xã hội (PC45) Công an TPHCM đã phối hợp Đoàn kiểm tra liên ngành văn hoá xã hội TPHCM, Phòng Quản lý hành chính về trật tự xã hội CATP và Công an các quận, huyện tổ chức kiểm tra hành chính nhiều cơ sở kinh doanh dịch vụ nhạy cảm trên địa bàn thành phố. Qua kiểm tra, phát hiện nhiều đối tượng có hành vi tàng trữ, sử dụng trái phép chất ma túy, nhiều phương tiện, công cụ gây án… và bàn giao cho Công an địa phương xử lý.Đồng thời, Đoàn kiểm tra cũng đã lập biên bản vi phạm hành chính đối với các cơ sở này để xử phạt theo quy định, nhằm mục đích phòng ngừa, kéo giảm tệ nạn xã hội, góp phần đảm bảo an ninh trật tự trên địa bàn thành phố.Đại diện Chi cục Phòng chống tệ nạn xã hội thuộc Sở Lao động thương binh và Xã hội TPHCM cho biết, trước thực trạng về tình hình hoạt động mại dâm trên địa bàn thành phố trong giai đoạn hiện nay, các cơ quan ban ngành đã đẩy mạnh công tác tuyên truyền, giáo dục pháp luật đến người dân nhằm nâng cao nhận thức, tăng cường vận động xã hội về chương trình giáo dục giới tính, sức khỏe sinh sản, hành vi tình dục an toàn. Đặc biệt là học sinh, sinh viên. Giảm kì thị, phân biệt đối xử và đảm bảo các quyền con người cơ bản của người bán dâm.Việc “dẹp loạn” các dịch vụ núp bóng, trá hình để kích dục, bám dâm đang gặp nhiều khó khăn. Dẹp nơi này, nơi khác lại nở rộ.Cung cấp cho các chị em kiến thức cơ bản về pháp luật có liên quan đến phòng chống mại dâm, về các bệnh lây nhiễm qua đường tình dục, các dịch vụ xét nghiệm miễn phí, chăm sóc sức khỏe, cách phòng chống bạo lực giới tính trong khi đang hoạt động, hướng dẫn thực hiện các thủ tục pháp lý cần thiết về giấy tờ tùy thân, giới thiệu các Trung tâm đào tạo nghề, giới thiệu việc làm cho người bán dâm. Trong đó, đặc biệt chú trọng đến hoạt động hướng nghiệp, hỗ trợ tìm việc làm để các chị em từng bước thay đổi nghề nghiệp.Chú trọng việc kết nối với các nhóm tự lực, Câu lạc bộ, đội, nhóm nơi tập hợp các chị em bán dâm đang hoạt động trên địa bàn thành phố để có sự hỗ trợ, giúp đỡ, chuyển gửi các dịch vụ kịp thời; Đặc biệt là sự hỗ trợ về mặt pháp lý cho các chị em khi gặp khó khăn. Thường xuyên phối hợp với phường, xã, thị trấn, những địa bàn giáp ranh tổ chức nhiều đợt truy quét các loại tệ nạn xã hội; trong đó có tệ nạn mại dâm đứng đường, tích cực chuyển hóa mạnh để địa bàn thực sự lành mạnh cơ bản không có tệ nạn ma túy, mại dâm.Không cấp phép kinh doanh cho các cơ sở kinh doanh dịch vụ giải trí dễ phát sinh tệ nạn xã hội trên địa bàn thành phố đã để xảy ra tình trạng mua bán dâm bị cơ quan chức năng phát hiện và xử lý vi phạm.Thực tế cho thấy, dù nhiều đoàn liên ngành được thành lập để xử lý các điểm kinh doanh trá hình, dịch vụ nhảy cảm nhưng hiện tại vẫn như “bắt cóc bỏ đĩa”; dẹp nơi này, nơi khác lại ồ ạt mở ra.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_3c4d034c4d-1-dich-vumat-me-ve-dem-o-sai-gon-3-1024x666.jpeg",
    "date": "2016-11-23, 12:48:08+07:00"
}