{
    "domain": "vietbao.vn",
    "code": "42cf628e44f98896d9dfad3fab51a7dfd1fff460",
    "title": "Chuyện lạ về gia đình… một ngón",
    "url": "http://vietbao.vn/Phong-su/Chuyen-la-ve-gia-dinh-mot-ngon/2147716334/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Gia đình ông Nguyễn Tiến Thiểu (thôn Hoàng Ly, xã Hoàng Đông, Duy Tiên, Hà Nam) có 7 người con thì duy nhất người con trai mắc căn bệnh khó hiểu, đó là tay chỉ có duy nhất một ngón, còn chân thì biến dạng giống chân chim. Và không chỉ gia đình ông mà người em trai với hai đứa con cũng mắc căn bệnh như vậy. Thế nhưng, vượt qua mọi khó khăn về dị biệt của cơ thể, họ vẫn sống và trở thành những con người tài hoa…Hai ngón tay tài hoaChắc chắn một điều rằng, với đôi tay và đôi chân thiếu sót, không được bình thường như bao người thì ông Nguyễn Tiến Thiểu đã trải qua một tuổi thơ không mấy dễ dàng.Thế nhưng, trong buổi trò chuyện, theo như lời chia sẻ của ông Thiểu, cuộc sống của ông vẫn trôi qua bình thường bởi ngay từ nhỏ ông đã biết rằng mình phải sớm thích nghi với những khó khăn này.Ông nói: \"Tôi biết mình thiệt thòi nên phải sớm thích nghi với thực tế, biết mình có gì và mất gì nên tập làm mọi thứ cũng nhanh như người bình thường.Mỗi năm đi học cũng đều đạt thành tích như các bạn và làm được mọi việc trong nhà phụ giúp cha mẹ như chăn vịt ở đồng trũng, nấu cơm, trông em…\"Biến khó khăn thành động lực, ông Thiểu càng chăm chỉ hơn các bạn cùng trang lứa để thể hiện rằng mình không thua kém người khác.Và rồi càng lớn lên, ông càng tỏ ra là một người có thể làm được những việc khiến người khác phải ngỡ ngàng.Ông luôn miệt mài làm tới cùng mọi việc bởi cho rằng không bao giờ có giới hạn khi ta có quyết tâm và ý chí vượt qua nó.Thế nên, viết chữ, học hành, đạp xe, đi xe máy… ông đều thành thạo sau những ngày tập luyện đau đớn, trầy da tróc thịt, ngã rồi lại dậy.Để có tốc độ thành thạo mọi việc như người bình thường đã nói trên, ông Thiểu phải gắng sức hơn nhiều lần người khác.Rồi trong cơn bom đạn chiến tranh, với đôi bàn chân thiếu ngón, ông Thiểu vẫn cuốc bộ một ngày hơn chục kilômét để đến trường.Những ngày đi chăn trâu, chăn vịt, ông lại mang theo sách để đọc, những quyển như \"Thép đã tôi thế đấy\" được ông đọc đi đọc lại nhiều lần đến thuộc lòng.Cứ mỗi khi tâm đắc câu nào trong truyện, ông Thiểu lại lấy giấy bút ra ghi lại để nhớ trong đầu.Với sự siêng năng hiếu học ấy, ông tốt nghiệp khoa tiếng Trung của Đại học Hà Nội. Ra trường, với đầy đủ kiến thức và kinh nghiệm, ông Thiểu làm phiên dịch tiếng Trung một thời gian dài cho các đoàn công tác.Với tình yêu sách từ thuở bé, sau khi đi làm, ông cũng bỏ rất nhiều tiền để mua sách, thứ văn hoá phẩm vô cùng đắt đỏ ngày đó.Cho chúng tôi xem quyển Từ điển tiếng Trung, ông kể: \"Ngày ấy để mua được một quyển từ điển tốn rất nhiều tiền. Tôi cũng không nhớ giá bao nhiêu nhưng phải tiết kiệm một thời gian dài mới mua được quyển này\".Ngày ấy, khi nhìn thấy phần cơ thể kì lạ của ông, các chuyên gia của Liên Xô, Trung Quốc đều thấy rất kì lạ. Họ cũng hỏi han ông nhiều điều nhưng không ai lí giải cho ông lí do vì sao căn bệnh này lại di truyền trong gia đình mình.Rồi đến ngày bén duyên với bục giảng, ông được nhận về dạy học ở Trường Nguyễn Huệ (Hà Đông, Hà Nội). Các học sinh cũng cảm thấy tò mò trước đôi bàn tay một ngón của thầy giáo.Thế nhưng, dù trên cương vị nào, bằng bản lĩnh và tài năng của mình ông Thiểu vẫn khiến mọi người yêu quý, kính trọng,Sau một thời gian kết thân với bảng đen và phấn trắng, ông Thiểu lại tìm đến một thử thách mới, đó là ngành ngân hàng.Tiếp tục đi học ngành ngân hàng, trong nhiều năm trời, ông phải đạp xe hơn 100km từ nhà đến một lớp học ở thành phố Thanh Hoá bây giờ.Nghị lực ấy của ông khiến những thầy cô và bạn học phải nể phục. Dường như hình ảnh người thanh niên với đôi bàn tay, bàn chân dị dạng đạp xe đạp đến lớp đã in hằn vào trí nhớ của họ, một tấm gương đầy nghị lực.Ngay sau khi học xong, ông được nhận về công tác tại Ngân hàng Công thương ở tỉnh Hà Nam Ninh ngày đó, cách nhà hơn 50km.Từ một nhân viên ở phòng tín dụng, ông chuyển sang vị trí kế toán rồi sau đó lên đến chức Trưởng phòng tổ chức.Giỏi từ nghề viết, vẽ, đến cả may vá cũng không làm khó được đôi tay kì lạ ấy của ông Thiểu. Người ta nói trời không lấy hết của ai cái gì quả thật cũng đúng với trường hợp ông Thiểu.Gia đình đông con, cuộc sống bộn bề khó khăn, song nhờ có nhiều tài lẻ, ông kiếm thêm tiền nhờ vẽ tranh, viết giấy khen thuê, dịch sách tiếng Trung, dịch gia phả cho các dòng họ, dịch sách cổ cho các đình làng và cả trang trí đám cưới thuê...Ông Thiểu kể: \"Ngày trước việc trang trí rạp cưới, đám cưới rất ít người làm. Tôi đã từng phụ trách làm phông bạt, cắt dán giấy trang trí cho 102 đám cưới và rất nổi tiếng vì nghề này.Rồi lúc rảnh hơn, tôi còn nhận viết bằng khen, giấy khen cho xã, huyện với giá 5 hào đến 1 đồng một tấm...\".Lúc \"nhớ nghề\", ông còn nhận lời đi dạy tiếng Trung cho các lớp xuất khẩu lao động. Khi rảnh rỗi, ông lại chăm chút cho vườn cây cảnh. Mới đây có người phục tài còn đưa ông lên tận Tuyên Quang nhờ ông uốn, tạo thế cho cây.Có lẽ cũng nhờ sự tài hoa, nhiều tài lẻ ấy của mình mà những người bạn đời của ông không hề để ý gì đến những điểm dị dạng của ông.Căn bệnh di truyềnLập gia đình riêng từ khá sớm, hơn 20 tuổi ông Thiểu đã kết hôn lần đầu. Với người vợ đầu tiên, cả hai có với nhau 6 người con gái, một người bị di truyền chân tay một ngón giống bố.Ngày ấy, khi quan niệm về đứa con trai nối dõi tông đường được đặt nặng. Là con trưởng trong gia đình nên trách nhiệm trên vai ông ngày càng nặng nề khi tuổi đã cao.Sau khi sinh cho chồng 6 con gái khỏe mạnh, giỏi giang, người vợ tần tảo của ông đã lâm bệnh qua đời.Khi ấy, ông gần 60 tuổi nhưng có lẽ vì đa tài lại có duyên nên nhiều cô gái trẻ, đẹp trong làng vẫn đánh tiếng gần xa muốn được chắp nối mối tình già.Một năm sau khi vợ mất, ông kết duyên lần thứ hai với một phụ nữ kém mình 20 tuổi. Và niềm hạnh phúc muộn màng đã đến khi vào năm 2000, người vợ mới sinh cho ông một con trai để nối dõi tông đường.Nhưng hiềm một nỗi, cậu bé lại giống hệt ông, chỉ có một ngón tay và một ngón chân mà thôi.Đã nhiều lần các đoàn cán bộ làm khoa học về gia đình ông để nghiên cứu và khẳng định đây không phải là do chất độc da cam vì các em gái của ông sinh con cái đều bình thường, khỏe mạnh, nhưng vẫn không ai kết luận được đâu là căn nguyên của chứng \"một ngón\".Nói về căn bệnh này, ông Thiểu tâm sự: \"Khi biết gia đình tôi bị căn bệnh này, nhiều người cũng đồn thổi lung tung, đủ các câu chuyện được thêu dệt lên.Tôi cũng đi khám nhiều nơi, gặp nhiều bác sĩ nhưng không ai biết rõ căn bệnh này do đâu\".Ông Thiểu kể, gia đình người em trai ông là ông Nguyễn Văn Tuấn cũng bị di truyền căn bệnh lạ kì này. Nhưng di truyền cùng căn bệnh này cũng còn có cả sự tài hoa.\"Em trai tôi cũng bị giống như tôi nhưng dường như sự tài hoa ấy cũng có di truyền bởi cậu ấy viết cũng rất đẹp. Ngoài ra, các việc khác trong gia đình cậu ấy cũng làm được như một người bình thường\", ông Thiểu cho biết.Mặc dù không đa tài như ông bác Nguyễn Tiến Thiểu nhưng hai con trai của ông Tuấn cũng đã trở thành những hoạ sĩ sơn mài có việc làm ổn định.Còn các con của ông Thiểu thì giờ đã xây dựng gia đình và có công ăn việc làm. Hương, cô con gái dị tật giống ông cũng tự trang trải kiếm sống bằng nghề may tại một xưởng may dành cho người khuyết tật ở Hà Nội.Sau buổi nói chuyện, ông Thiểu lại lên xe máy để tiếp tục công việc mà mình còn dang dở. Ông bảo: \"Nhiều khi đi xe có người không biết họ cũng hỏi tôi một ngón mà đi xe giỏi thế.Họ không biết tôi còn đi nhiều nơi rồi chứ không chỉ quanh thôn\".Và rồi, trước khi từ biệt, ông còn tóm gọn lại cuộc đời ông, đầy nghị lực, quyết tâm và cũng nhiều gian khổ để có được thành công bằng câu trích trong bài thơ \"Nghe tiếng giã gạo\" của Chủ tịch Hồ Chí Minh, \"gạo đem vào giã bao đau đớn, gạo giã xong rồi trắng tựa bông\". ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_2147716334-2-91a76cc3-03a1-43a5-8deb-4a03aa833f68.JPG.jpeg",
    "date": "2016-11-21, 07:55:11+07:00"
}