{
    "domain": "vietbao.vn",
    "code": "6a844b7d50f81405d9028da085a766be9e81769c",
    "title": "Chuyện quái dị và rợn tóc gáy ở Sài thành: Giả chết trong quan tài để ...",
    "url": "http://vietbao.vn/Phong-su/Chuyen-quai-di-va-ron-toc-gay-o-Sai-thanh-Gia-chet-trong-quan-tai-de-lay-may/2147717213/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Những tiệm buôn bán quan tài hễ ế khách là họ lại thuê người sống giả làm “ma” nằm trong quan tài để câu những “ma mới” tiếp theo. Để những mặt hàng này bán chạy, nhiều chủ tiệm đã có cách kinh doanh khác độc và thất đức Được biết đến là một trong những nghĩa trang lớn nhất của thành phố Hồ Chí Minh, từ lâu, Bình Hưng Hòa là nơi an nghỉ thiên thu của hàng ngàn người. Ăn theo nghĩa trang này có cả chục các trại hòm (tiệm bán quan tài) ở các đường Tân Kỳ Tân Quý, Gò Dầu, Cầu Xéo, Kênh Nước Đen… đều làm ăn vô cùng “thịnh vượng”.Thế nhưng gần đây, do tốc độ đô thị hóa, Bình Hưng Hòa ngày càng trở nên chật hẹp và ô nhiễm nên chính quyền thành phố tạm dừng việc an táng để chuyển ra những nơi khác xa hơn.Nghiệp kinh doanh giữa đường đứt gánh, những chủ trại hòm ở đây nghĩ ra một “chiêu làm ăn” mới để khuyến khích số “người sử dụng” sản phẩm của mình bằng cách thuê người sống giả làm xác chết nằm ngủ qua đêm trong… quan tài. Không hiểu do đâu mà những chủ trại hòm ấy tin rằng, khi có người “nằm thử” thì quan tài đó sẽ có người tới rước đi.Nghề không dành cho những người yếu timCó lẽ trong chúng ta, bất cứ ai mỗi khi nghe nói, nhìn thấy những chiếc quan tài sơn màu đỏ leo loét là cũng cảm thấy lạnh sống lưng, không muốn đến gần. Thế nhưng vì mưu sinh, vì miếng cơm manh áo, nhiều người đã phải cắn răng vào nằm trong… quan tài mỗi đêm để kiếm vài trăm ngàn đồng, thậm chí nếu có hiệu quả thì chủ có thể thưởng thêm.Dù chỉ là mấy tấm gỗ vô tri vô giác nhưng có lẽ, nếu không phải là những người có một thần kinh thép thì sẽ không bao giờ đủ can đảm nằm trong những cỗ áo quan lạnh toát vô hồn cho những người khác đóng nắp lại.May mắn gặp được những người từng đi “chết giả” như vậy, chúng tôi đã nghe họ nói về cảm giác và những suy nghĩ, những gì đã diễn ra trong cỗ quan tài ấy, một điều mà tưởng như chỉ những xác chết mới biết mà thôi.Được biết đến là một trong những nghĩa trang lớn nhất của thành phố Hồ Chí Minh, từ lâu, Bình Hưng Hòa là nơi an nghỉ thiên thu của hàng ngàn người. Ăn theo nghĩa trang này có cả chục các trại hòm (tiệm bán quan tài) ở các đường Tân Kỳ Tân Quý, Gò Dầu, Cầu Xéo, Kênh Nước Đen… đều làm ăn vô cùng “thịnh vượng”.Thế nhưng gần đây, do tốc độ đô thị hóa, Bình Hưng Hòa ngày càng trở nên chật hẹp và ô nhiễm nên chính quyền thành phố tạm dừng việc an táng để chuyển ra những nơi khác xa hơn.Nghiệp kinh doanh giữa đường đứt gánh, những chủ trại hòm ở đây nghĩ ra một “chiêu làm ăn” mới để khuyến khích số “người sử dụng” sản phẩm của mình bằng cách thuê người sống giả làm xác chết nằm ngủ qua đêm trong… quan tài. Không hiểu do đâu mà những chủ trại hòm ấy tin rằng, khi có người “nằm thử” thì quan tài đó sẽ có người tới rước đi.Giỡn mặt với… tử thầnNgồi lai rai cà phê với chúng tôi ngay ngã ba đường Đỗ Nhuận (quận Tân Phú) Nguyễn Hữu Khuôn, 44 tuổi, quê ở Vĩnh Cửu (Đồng Nai) một người làm nghề giả xác chết này cười tếu táo: “Cái nghề giả chết này ngẫm ra lại có nhiều cái… hay. Chỉ những ai từng nằm trong quan tài và suy nghĩ về ranh giới sống chết mới thấy thêm yêu quý cuộc sống này.Thú thực, những giấc mơ khi ngủ ở trong quan tài cũng khác những giấc mơ khi ngủ trên giường rất nhiều. Nó thường hãi hùng, kinh hoàng và đầy khiếp hãi. Nằm trong quan tài, tôi thường nghĩ về những khuôn mặt người chết mà mình biết!”.Khuôn là chuyên gia… trang điểm cho những xác chết trước khi họ về thế giới bên kia. Khuôn bảo, mỗi người khi chết, trên mặt đều hiển hiện những nét kinh hoàng tột cùng bởi đơn giản, trong giây phút phải đối mặt với thần chết, có ai mà không khiếp sợ bao giờ! Thế nên, nghề của Khuôn là trang điểm lại, là xóa đi những nét khiếp đảm đó.Làm nghề này đã lâu năm nên việc thấy mặt xác chết với Khuôn cũng hết sức bình thường. Tuy nhiên, Khuôn bảo, khi nằm trong quan tài thử chết, không hiểu sao anh lại có cảm giác kinh hãi tột cùng như thế! Trò chuyện với tôi, Khuôn bảo, anh không thích nghề này, nhưng bởi bản thân bị tai nạn giao thông nên sức khỏe giảm sút, ngoài việc… nằm chết thử, anh không còn con đường nào khác để mỗi tháng có thể kiếm khoảng 2 triệu đồng nuôi gia đình nữa.Theo Khuôn thì nghề quái đản này cũng tiềm ẩn rất nhiều… nguy hiểm bởi có người đã “chết thật” khi cứ “giả” mãi. Đó chính là trường hợp của ông Đặng Văn Biền, 53 tuổi, ở Tân Kiên (Bình Chánh, TP HCM), một trong những bậc sư phụ của Khuôn.Khuôn kể, ông Biền vốn khỏe mạnh nhưng cuối tháng trước bỗng đổ bệnh hiểm nghèo rồi lăn đùng ra chết. Đưa đám ông, nhiều anh em “trong nghề” cứ bảo, tại ông giả chết nhiều quá nên bị thần chết nổi giận bắt đi. “Nghề tâm linh, không giỡn được đâu chú ạ!”, anh Khuôn nghiêm nét mặt.Cũng theo anh Khuôn, mấy chủ trại hòm, chủ tiệm dịch vụ mai táng khi hay tin ông Biền chết thì tiếc hùi hụi bởi chẳng biết “vía” chú ra làm sao mà chỉ cần chú nằm trong quan tài một đêm, tiệm đó thời gian sau cứ bán hàng ào ào.Sau sự việc một “đồng nghiệp” trong nghề bị chết thật, mỗi đêm trước khi bước vào áo quan, Khuôn thường có thói quen thắp nhang, cúng vái chính… bản thân mình. Anh bảo, làm thế để mình phù hộ cho mình bởi khi bước vào quan tài, dù thật hay giả thì cũng đều là… người chết. Lúc ấy hồn mình sẽ phiêu diêu tứ tán, cứ khấn trước để cho nó…lành. “Cái nghề này nguy hiểm đến tính mạng nên cứ kiêng cữ vậy cho chắc ăn!”, khuôn thật thà tâm sự.Có lẽ, phải những ai ở trong hoàn cảnh Khuôn mới thấu hiểu cho hoàn cảnh của anh, người mà đêm đêm phải chui vô áo quan nằm ngủ, nếm trải cảm giác ranh giới mong manh giữa cõi thực và mơ, giữa sống và chết.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_e284f0924c-1-trai-hom-1713.jpeg",
    "date": "2016-11-24, 12:20:08+07:00"
}