{
    "domain": "vietbao.vn",
    "code": "6db4734843f65e572f694cf7496a9d770abe91e9",
    "title": "Lừa đưa đi chùa cầu an, cô gái tuổi 15 bị mẹ bán vào nhà chứa",
    "url": "http://vietbao.vn/Phong-su/Lua-dua-di-chua-cau-an-co-gai-tuoi-15-bi-me-ban-vao-nha-chua/2147715242/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Sau  3 tháng tủi nhục phải sống và làm việc trong một quán bar “đèn mờ”, hàng chục lần bị ép “đi khách”, bị ép “cắn” thuốc lắc phục vụ trong vũ trường, khi được lực lượng công an nước bạn giải thoát trở về, Duyên cay đắng tố cáo bị chính người mẹ lừa gạt đưa bán sang nước ngoài. Trở về từ “địa ngục”Trần Thị Duyên (15 tuổi, ngụ phường Bình Thắng, thị xã Dĩ An, tỉnh Bình Dương) ngồi bên cạnh bà ngoại, chốc chốc lại đan chặt mười ngón tay vào nhau không giấu được vẻ sợ hãi, lo lắng. Duyên khẽ cúi đầu, giọng run run thuật lại: “Em không nhớ rõ ngày nào, chỉ nhớ khoảng cuối tháng 4/2016, mẹ chở em cùng bà ngoại đi chùa cầu an. Khi xe máy của bà ngoại đi trước vừa sang bên kia đường, mẹ không chạy theo mà chở em rẽ sang đường khác.Dọc đường đi, mẹ nói “ba Trung (cha dượng của Duyên – PV) sắp ra tù rồi, sợ khi về ổng sẽ tìm mẹ con mình quấy quá. Thôi con cùng mẹ sang Malaysia xin vào làm trong nhà hàng, bên đó có bạn của mẹ sẽ cùng hợp tác làm ăn, kiếm tiền dễ lắm. Đợi kiếm được nhiều tiền sẽ gửi về cho bà ngoại”. Khi nghe mẹ nói cha dượng về thì em sợ lắm nên gật đầu đi theo mẹ”. Cô bé cho hay, ngay ngày đầu tiên đặt chân lên nước bạn, Duyên bị mẹ đưa vào một quán bar chứ không phải hàng ăn như lời mẹ nói. Công việc em phải làm cũng không phải nhân viên bưng bê hay phụ bếp.“Chủ quán bar đó nói mẹ đã bán em cho họ nên giờ em phải làm việc để trả nợ. Ban ngày em cùng những chị gái khác cũng là người Việt Nam sang làm việc được ăn ngủ tại quán, còn ban đêm từ 9h tối đến 3h sáng phải làm phục vụ tại quầy...”, Duyên kể.Cô bé thuật lại, công việc Duyên phải làm mỗi đêm là trang điểm đậm, ăn mặc hở hang, ngồi trò chuyện và rót bia cho khách. Nếu khách có những hành động quá trớn cũng phải chịu đựng, nếu không sẽ bị đánh đòn. Duyên chưa hết sợ hãi hồi ức: “Vì không quen với tiếng nhạc ầm ầm nên khi mới làm việc em rất sợ hãi. Em đã tìm cách để gặp mẹ nhưng không được, cũng không dám khóc vì sợ bị đánh... Làm phục vụ được một ngày thì chủ quán ép em phải “đi khách”.Dù em khóc lóc van xin nhưng không ai nghe, cũng không có cách chạy trốn vì không thể có giấy tờ để về Việt Nam. Em phải nhắm mắt làm theo...”.Từ lần “đi khách” đầu tiên, cô bé 15 tuổi tiếp tục bị ép phải phục vụ khách thêm hàng chục lần. Duyên ngồi thất thần nhớ lại, vì quá đau đớn và tủi nhục, để quên đi những ê chề và có đủ sức để tiếp khách xuyên đêm, ngày nào cô bé cũng phải theo các “đàn chị” “cắn” thuốc lắc. Sau 3 tháng phải sống ở chốn “địa ngục trần gian”, trong một đợt lực lượng chức năng Malaysia khám xét quán bar, Duyên cùng những cô gái khác đã bị bắt. Hơn hai tháng trong trại tạm giam, Duyên vì chưa đủ tuổi thành niên nên nhanh chóng được trả lại tự do, bị trục xuất về nước. Thiếu nữ cay đắng cho hay, em không thể ngờ người mẹ dứt ruột sinh ra mình lại nhẫn tâm đến mức lừa gạt, bán cả con gái cho chủ nhà chứa.Cô bé nghẹn ngào kể: “Sang đó mẹ làm ở một tiệm massage khác. Tuy không xa nơi em làm nhưng mẹ không một chút quan tâm, bỏ mặc em. Chỉ khi mẹ cần tiền mới đến tìm em và nói ngon ngọt rằng “giữ hộ để gửi về Việt Nam cho bà ngoại”.Khi em bị bắt, mẹ không một lần đến thăm hay bảo lãnh cho em. Một mình em ở trong trại tạm giam vừa sợ hãi vừa thiếu thốn đủ đường. Đêm nào em cũng khóc... Vì không có giấy tờ, không người thân nên suốt hai tháng trong tù em chỉ có một bộ quần áo duy nhất để mặc. Không có đồ thay, tối em phải cởi ra giặt, sáng mai dù không kịp khô cũng phải mặc lại...”.Thiếu nữ kể thêm: “Khi em được trả về nước, bà ngoại đến ở sân bay đón thì em mới hay mẹ đã bỏ mặc em cơ cực ở trong trại giam Malaysia để một mình về Việt Nam hơn một tháng trước”. Ngồi bên cháu, bà ngoại Duyên xót xa kể, từ khi cháu gái “mất tích”, bà đã tìm mọi cách để liên hệ, cuối cùng cũng gọi được cho Duyên qua mạng Internet. Bà lão nhớ lại: “Biết cháu đang ở Malaysia cùng mẹ nó nhưng không nhắc gì đến công việc, tui nghĩ chắc mẹ con nó sang đó làm việc lương thiện. Đến một ngày, mẹ nó về. Không thấy cháu về cùng, tui gặng hỏi thì mẹ Duyên mới dửng dưng nói: “Duyên bị công an bên đó bắt rồi”.Nghe nói cháu bị bắt, lòng tui như lửa đốt. Tui chắp tay van xin nó (mẹ Duyên – PV) trở lại bên đó rồi tìm cách bảo lãnh cho cháu về nhưng nó gạt đi nói “từ từ”. Nói xong, nó xách đồ đi về nhà “chồng hờ””.Bà lão trách con gái: “Nghe đâu cháu tui làm được bao nhiêu tiền nó cũng đưa về cung phụng cho “chồng hờ” hết. Nó tàn nhẫn đến nỗi khi tui gọi điện báo con gái nó đã được thả nhưng cũng không hỏi thăm, không đến sân bay đón con, chỉ một mình tui đi”. Bà lão kể, mẹ Duyên là con gái duy nhất của vợ chồng bà. Chị này sinh năm 1981, đã có 3 người con (2 trai và 1 gái; lớn 19 tuổi, đứa út 3 tuổi, Duyên là con thứ hai). Lúc còn nhỏ, mẹ Duyên cũng chăm ngoan, hiếu thảo nhưng đến khi lên học cấp 3 dần ham chơi đua đòi theo bạn xấu.Học chưa hết lớp 11, cô gái nghỉ ngang vì mang thai. Để đứa cháu sinh ra được có cha có mẹ, vợ chồng bà đành “nhắm mắt đưa chân” tổ chức đám cưới “chui” cho con gái dù chưa đủ tuổi đăng ký kết hôn. Cũng năm đó, vợ chồng bà lục đục nên đường ai nấy đi. Sau khi sinh con và ở cùng gia đình nhà “chồng” được khoảng một năm, mẹ Duyên bỗng ôm con trai mới 1 tuổi về nhà mẹ đẻ nhờ chăm sóc nuôi nấng. Một thời gian ngắn sau, bà lão hay tin con gái đang “cặp kè” với người đàn ông khác.Bà kể: “Chúng nó cũng không đăng ký kết hôn, chỉ sống với nhau như thế. Nó mang bầu rồi sinh đứa con thứ hai (Duyên – PV). Hai “vợ chồng” nó sống yên ổn được khoảng 4 năm thì cũng chia tay. Nó lại ôm con bé Duyên về dúi vào tay tui. Thương con một thì thương cháu 10, tui cực khổ cũng gắng chăm lo cho các cháu chu toàn. Hai anh em nó, đứa thì tui nuôi từ thời còn đỏ hỏn, đứa thì cơm cháo từ khi 4 tuổi đến giờ”. Sau hai đời “chồng” đứt gãy, năm 2009, mẹ Duyên quen với một người đàn ông tên Trung (SN 1987, quê Cà Mau, không có nghề nghiệp ổn định) và sớm cùng ở như vợ chồng.Bà lão cho hay, từ khi quen Trung, con gái của bà càng trở nên ngỗ ngược, thường xuyên cùng “chồng” tìm về quấy phá việc làm ăn buôn bán cà phê nước giải khát của mẹ. Cũng vì thế hai người con riêng của chị này phải nghỉ học vì bị mẹ và cha dượng quấy phá. “Từ khi nó sống như vợ chồng với Trung, cứ vài ngày một lần nó tìm về khóc lóc vì bị “chồng” đánh đập tàn tệ. Ở được vài ngày, Trung đến năn nỉ nó lại xiêu lòng ôm xách đi theo, tui có khuyên bảo mãi cũng không được.Năm 2013, nó mang thai đứa con của Trung. Sinh được một tháng thì lại bị “chồng” đánh đập cho đến ngất xỉu, tui nghe tin mà rớt nước mắt chạy đến phòng trọ đưa cả mẹ lẫn con lên bệnh viện rồi đưa về nhà chăm. Vậy mà khi khỏe lại nó chỉ gửi lại con cho tui nuôi còn một mình xách quần áo quay lại nhà bên kia (nhà Trung – PV)”. Theo lời bà lão, dù rất nhiều lần bà khuyên con gái dứt tình nghĩa với người tình vũ phu, tệ bạc nhưng chỉ một thời gian sau, chị này hoặc tình nguyện hoặc bị người “chồng” ép phải quay về. Càng khó hiểu hơn khi chị này sẵn sàng làm toàn bộ những việc mà người “chồng” yêu cầu. “Nó từng nghe lời của Trung để lừa Duyên lên Đồng Nai, bắt cháu tui phải làm việc nặng nhọc trong những công trường từ khi còn nhỏ. Nghe lời “chồng” mà nó viết đơn tố cáo tui “bắt cóc” con trai. Trung nhiều lần đến đe dọa tui, buộc tui phải chu cấp thêm tiền, tui không đồng ý nó liền hung hăng ném 3 trái bom xăng đốt nhà của bà cháu tui, còn uy hiếp cưỡng bức cháu tui”, bà lão kể.Sau sự việc đe dọa và ném bom xăng khủng bố gia đình “vợ hờ”, Trung phải trả giá bằng 10 tháng tù giam, đến tháng 6/2016 thì mãn hạn tù. Bà lão đau xót cho hay: “Khoảng thời gian Trung ở tù là gia đình tui được “ăn yên ngủ ngon”. Nhưng đến khi nó sắp ra tù lại phải cuống cuồng lo sợ bị trả thù. Lúc đó, thấy con gái lo sợ tìm cách chạy trốn, tui cứ nghĩ nó đã dứt tình, ai ngờ chỉ là cái bẫy”. Bà xót xa kể: “Nó nói tui ra khỏi nhà lánh đi chỗ khác, nhưng rồi âm thầm “bắt” cả con gái sang bên kia làm để lấy tiền về cung phụng cho “chồng hờ”. “Hổ dữ còn không ăn thịt con”, tui không ngờ nó ác như vậy, hãm hại cả con mình”.Tên nhân vật trong bài đã được thay đổi.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_b50281f742-1-1-RUXJ.jpeg",
    "date": "2016-11-15, 13:58:38+07:00"
}