{
    "domain": "vietbao.vn",
    "code": "89d9b60e7ba59393ad20c198fa6d828c05b7ca6e",
    "title": "Nỗi đau của người mẹ chứa mại dâm, ma túy để lấy tiền nuôi con",
    "url": "http://vietbao.vn/Phong-su/Noi-dau-cua-nguoi-me-chua-mai-dam-ma-tuy-de-lay-tien-nuoi-con/150768705/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Muốn các con có cuộc sống ấm no, đầy đủ, Chiến tìm mọi cách để xoay sở, kiếm tiền để rồi tìm cách bán dâm tại quán cà phê. Ôm con về nhà mẹ sống“Từ ngày vào trại giam, gần như đêm nào tôi cũng thức trắng. Ngủ sao được khi nghĩ về hai đứa con vẫn còn bé xíu và cha mẹ già hơn 70 tuổi nay ốm, mai đau không có người chăm sóc, nuôi nấng. Chỉ vì sai lầm của tôi mà bao nhiêu người phải khổ. Tôi là một đứa con hư, một người mẹ tội lỗi…” - phạm nhân Hoàng Thị Chiến trải lòng với phóng viên trong nước mắt.Ở tuổi 45, trông phạm nhân Hoàng Thị Chiến già hơn đến cả chục tuổi. Nhớ lại quãng đời còn là người lương thiện, người đàn bà có hai mặt con này cảm thấy số phận của mình thật trớ trêu, đắng cay đến tận cùng đau khổ.Theo lời kể của Chiến cũng như bao cô gái sống ở vùng cao tỉnh Lào Cai, cô yêu say đắm chàng trai hơn mình ít tuổi. Sau một thời gian tìm hiểu, yêu thương nhau, họ cảm thấy không thể sống thiếu nhau. Đám cưới nhanh chóng diễn ra trong sự chúc phúc của họ hàng.Hơn một năm sau, chị sinh đứa con trai đầu lòng, kháu khỉnh, bụ bẫm, giống cha như lột.“Lúc ấy, em thấy mình đúng là người đàn bà may mắn, hạnh phúc” – phạm nhân Chiến chợt mỉm cười nhớ lại thời xa vắng.Bởi ngày ấy, Chiến được chồng chăm sóc kỹ lưỡng từng miếng ăn, giấc ngủ. Ba tháng kiêng cữ, cô không phải động chân, động tay vào bất cứ việc gì dù gia cảnh nhà chồng không quá dư giả. Thế nhưng hạnh phúc chẳng tày gang, áp lực về kinh tế, công việc không thuận lợi khiến gia đình Chiến rơi vào cảnh cơm chẳng lành canh chẳng ngọt. Không thể tiếp tục chung sống với nhau dưới cùng một mái nhà, vợ chồng Chiến ra tòa ly hôn.“Sau 5 năm chung sống với nhau, vợ chồng tôi đã ly hôn vào năm 1994. Tôi nhận nuôi con trai. Ngày ấy tôi cảm giác không còn tin tưởng vào cuộc sống, tương lai ở phía trước. Kết thúc phiên tòa xử ly hôn, tôi ôm con về ở với mẹ trong nước mắt” - Hoàng Thị Chiến cho biết.Lầm đường lạc lốiSau khi về ở với mẹ ruột, Chiến chăm chỉ làm lụng để lấy tiền nuôi con. Nhưng dường như tạo hóa cố tình không ưu ái cho người phụ nữ này. Một ngày kia, chị phát hiện mình mang trong người nhiều bệnh tật: huyết áp cao, đau dây thần kinh tọa, 3 lần mổ u nang buồng trứng…Bệnh tật đã bào mòn ý chí vươn lên của Chiến, những đồng tiền ít ỏi kiếm được cứ thế theo nhau đội nón ra đi khiến cuộc sống gia đình chị lâm vào cảnh bần hàn. Dù ăn đói mặc khát nhưng bà mẹ đơn thân vẫn cố gắng dành dụm tiền để mua sữa và một số thực phẩm dinh dưỡng cho con ăn.Mặc dù khó khăn là vậy nhưng trong người đàn bà này luôn tiềm ẩn một tấm lòng nhân hậu hiếm thấy. Nó được bộc lộ rõ nét đúng vào lúc chị lâm bệnh nặng phải nằm viện điều trị dài ngày. Trong thời gian ở viện, Chiến biết có một người phụ nữ vừa mới sinh con gái, đang muốn cho người khác nuôi con mình vì hoàn cảnh khó khăn. Nghe chuyện, tình thương trong Chiến trỗi dậy, chị cố gắng bước những bước mạnh mẽ nhất đến bên cạnh người đàn bà mới sinh và đặt vấn đề xin nhận nuôi bé gái còn đỏ hỏn này.Ra viện, để có tiền nuôi hai con, Chiến đã thuê một quán cà phê để làm ăn. Từ đây, cuộc sống của chị bước sang một trang khác. Theo tài liệu của cơ quan tố tụng, đầu tháng 1/2005, Hoàng Thị Chiến thuê nhà và vườn của anh Vàng Văn Thưởng (đội 10, xã Cốc San, Bát Xát) để mở quán cà phê thư giãn. Sau đó có Lương Thị Kiến (SN 1985, trú Lào Cai) đến xin Chiến làm thuê. Kiến chủ động bàn với Chiến cho mình bán dâm tại quán cà phê. Hai bên thống nhất sau mỗi lần bán dâm thu của khách 100 nghìn đồng, Kiến hưởng 70 nghìn, còn 30 nghìn cho Chiến tiền thuê lều.Sau hai ngày làm thuê, tối 9/5/2006, có anh Lê Văn Đ. là công nhân đo đạc địa chất đến quán cà phê của Chiến. Tại đây, anh Đ. đã thỏa thuận mua dâm với Kiến. Khi Kiến và anh Đ. đang mua bán dâm thì bị bắt. Tại phiên tòa, Chiến đã khai nhận toàn bộ hành vi phạm tội của mình. Sau giờ nghị án, HĐXX tuyên Hoàng Thị Chiến 3 năm tù về tội Chứa mại dâm.Vừa mãn hạn tù, ra ngoài không công ăn việc làm, Chiến tiếp tục dấn vào vòng tội lỗi. Ngày 20/9/2009, phòng CSĐT TP về chống ma túy - Công an tỉnh Lào Cai bắt quả tang Hoàng Thị Chiến (SN 1971, xã Cốc San, Bát Xát, Lào Cai) đang có hành vi vận chuyển một gói heroin đi từ xã Cốc San (Bát Xát) đến TP Lào Cai để bán. Quá trình điều tra, Chiến khai nhận, khoảng 17h ngày 19/92009, có một người đàn ông khoảng 40 tuổi đến quán của Chiến gạ bán heroin. Tại phiên tòa, bị cáo Chiến khai nhận toàn bộ tội trạng như cáo trạng đã truy tố. Sau giờ nghị án, HĐXX tuyên phạt bị cáo Chiến 20 năm tù giam.“Sau khi về thụ án tại trại giam Quyết Tiến, những ngày đầu tôi vô cùng chán nản. Tôi thương mẹ, thương các con bao nhiêu thì lại xót xa mình bấy nhiêu. Những lúc tôi cảm thấy cuộc đời bế tắc nhất thì tôi được cán bộ Nhung động viên, giúp tôi có thêm nghị lực phấn đấu cải tạo tốt để về với gia đình” - Chiến tâm sự.Được biết ngoài những lời động viên, sẻ chia của cán bộ quản giáo nơi đây, Chiến cũng luôn nhận được sự động viên của cha mẹ. Bởi mỗi khi sức khỏe yếu, không thể đến trại giam thăm con, cha mẹ chỉ biết gửi những lời động viên con qua những lá thư. Và qua những lá thư ấy, Chiến biết mình phải cải tạo thật tốt để trở về chăm sóc, nuôi dậy các con cũng như chuộc lỗi với những bậc sinh thành đang mong ngóng Chiến từng ngày trở về...",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/10/vietnam_20161016-noi-dau-cua-nguoi-me-chua-mai-dam-va-ma-tuy-de-lay-tien-nuoi-con-1.jpg",
    "date": "2016-10-16, 22:05:26+07:00"
}