{
    "domain": "vietbao.vn",
    "code": "8a1440d291aa5fafd975e165904e6d4bda474fcd",
    "title": "Day dứt vì trẻ khuyết tật",
    "url": "http://vietbao.vn/Phong-su/Day-dut-vi-tre-khuyet-tat/62009303/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Nếu được sự chung tay giúp đỡ của cộng đồng, sẽ có thêm nhiều trẻ khuyết tật có cơ hội tiếp cận môi trường giáo dục chuyên nghiệpĐược thành lập và duy trì hoạt động nhờ công lớn của một phụ nữ đến từ nước Anh xa xôi, Trung tâm Nuôi dạy trẻ khuyết tật Điện Bàn (khối phố Cổ An 4, phường Điện Nam Đông, thị xã Điện Bàn, tỉnh Quảng Nam) đang mang đến cho hơn 100 trẻ khuyết tật một môi trường khá hoàn chỉnh với điều kiện tối đa để có thể tiếp cận, học tập và phát triển.Tiếng lành đồn xaHơn 10 năm trước, trong một lần đến Việt Nam du lịch, bà Jacqueline Wrafer (50 tuổi; quê ở TP Liverpool - Anh) tình cờ ghé thăm Trung tâm Nuôi dạy trẻ mồ côi ở TP Hội An, tỉnh Quảng Nam. Tại đây, người phụ nữ giàu lòng nhân ái này đã chứng kiến những đứa trẻ khuyết tật không được chăm sóc bài bản như ở nước mình.Sau thời gian được chăm sóc tại Trung tâm Nuôi dạy trẻ khuyết tật Điện Bàn, nhiều trẻ đã có thể tự vệ sinh cá nhânBà Wrafer đã quyết định ở lại trung tâm 1 tháng để hỗ trợ các nhân viên cách dạy, phục hồi chức năng cho những đứa trẻ kém may mắn. Thời gian trôi qua nhanh chóng trong khi bà Wrafer nhận thấy bản thân chưa làm được gì nhiều cho những đứa trẻ khuyết tật.Trẻ khuyết tật giúp đỡ thầy cô chăm sóc bạn của mìnhThế rồi, bà Wrafer quyết định ở lại Việt Nam. Bà cùng với một người bạn, thành lập tổ chức từ thiện Kianh Foundation nhằm vận động các nhà hảo tâm đóng góp kinh phí mở trung tâm chăm sóc trẻ khuyết tật. Sau thời gian vận động bạn bè, thuyết phục những nhà hảo tâm, mãi đến tháng 4-2012, Trung tâm Nuôi dạy trẻ khuyết tật Điện Bàn với đầy đủ tiện nghi cần thiết, có tổng kinh phí gần 5 tỉ đồng mới hoàn thành.Thật đáng tiếc là hôm chúng tôi đến, bà Jacqueline Wrafer đã đi vắng. Chị Đỗ Lê Tố Quyên, người quản lý trung tâm, cho biết ban đầu, cơ sở nuôi dạy trẻ khuyết tật này chỉ có 20 cháu nhưng số lượng ngày càng tăng bởi tiếng lành đồn xa. Đến nay, trung tâm đã có 80 trẻ khuyết tật nằm trong chương trình giáo dục đặc biệt và hơn 20 cháu điều trị vật lý trị liệu hằng tuần.Để nuôi dạy trẻ hiệu quả, trung tâm chia thành 5 lớp, tùy theo mức độ nhận thức và loại hình khuyết tật nhằm có phương pháp phù hợp. Những đứa trẻ tay chân quặt quẹo cứ ngỡ suốt đời chỉ biết nằm một chỗ, sau thời gian can thiệp bằng các phương pháp kỹ thuật đúng cách đã có thể tự mình lo được vệ sinh cá nhân, ăn uống, tắm gội. Một số trẻ khiếm khuyết trí tuệ cũng đã học được nhiều kỹ năng tương tác, giao tiếp...Cháu N.Đ.K (ngụ phường Điện Ngọc, thị xã Điện Bàn) vốn bị khuyết tật vận động. Ngày mới vào Trung tâm Nuôi dạy trẻ khuyết tật Điện Bàn, K. không thể ngồi vững. Thế nhưng, nhờ kiên trì tập luyện và được hỗ trợ kỹ thuật vật lý trị liệu đúng cách, nay cháu đã có thể tự đi lại bằng khung, tự lo vệ sinh, xúc ăn, đánh răng, rửa mặt... Tại trung tâm này, K. còn được hỗ trợ học kiến thức và các kỹ năng sống khác.Theo chị Quyên, từ khi trung tâm thành lập đến nay, đã có gần 10 cháu được can thiệp trở lại hòa nhập cộng đồng như những đứa trẻ bình thường. Chị nhìn nhận: “Tôi nghĩ trẻ em nào cũng có quyền tiếp cận giáo dục. Trẻ khuyết tật không có những ngôi trường chuyên biệt thì làm sao các em có thể học được? Trên thực tế, trẻ khuyết tật rất cần được giáo dục và hỗ trợ nhiều hơn để phát triển. Hiện nay, nhà nước ta trả lương cho giáo viên để dạy các học sinh bình thường nhưng đối với những trẻ khuyết tật như tại trung tâm chúng tôi thì không được quan tâm để các em có cơ hội được đi học”.Còn hàng trăm trẻ “xếp hàng” chờTheo nữ quản lý trung tâm đặc biệt này, dù hết sức nỗ lực nhưng trung tâm cũng gặp khá nhiều khó khăn để duy trì hoạt động bởi nguồn kinh phí chủ yếu được Kianh Foundation vận động từ các nhà hảo tâm ở nước ngoài. Chi phí bình quân cho một trẻ đang học tại trung tâm là khoảng 180 USD/tháng. Ngoài ra, trung tâm phải trả lương cho 36 nhân viên với mức từ 3 triệu đến 4 triệu đồng/người/tháng. Vì thế, hiện trung tâm đang có hơn 100 đơn xin vào học nhưng phải xếp vào dạng chờ “vô thời hạn”.“Thời gian đầu, thực sự tôi và lãnh đạo trung tâm cảm thấy bị tổn thương. Chúng tôi cứ day dứt với những trường hợp phụ huynh đến trường xin cho con vào học nhưng mình không thể nhận. Có một phụ nữ là giáo viên có con bị tự kỷ, cứ chiều chiều chị ấy lại chở con đến năn nỉ và viết nhiều lá thư mà đến nay tôi vẫn còn giữ lại. Chúng tôi chỉ biết động viên chị chứ biết rằng không thể nhận vào được bởi với số lượng giáo viên và kinh phí như hiện nay, nếu nhận thêm thì không thể cáng đáng nổi” - chị Quyên trăn trở.Trong lúc trò chuyện, chúng tôi tình cờ gặp chị Nguyễn Trần Tường Vy (ngụ TP Hội An) đưa cháu Lê Duy Khoa (8 tuổi) đến xin vào Trung tâm Nuôi dạy trẻ khuyết tật Điện Bàn. Chị Vy cho biết Khoa mắc chứng tăng động, cứ lên lớp là bỏ chạy chứ không chịu học. Chị Vy tha thiết xin cho con được vào trung tâm nhưng như những trường hợp khác, chị Quyên chỉ biết ghi lại thông tin rồi phải đưa tên cháu vào danh sách chờ.Theo chị Quyên, với những trường hợp như Khoa, nếu được Trung tâm Nuôi dạy trẻ khuyết tật Điện Bàn can thiệp liên tục thì chắc chắn sẽ tiến bộ và phát triển. “Thị xã Điện Bàn vừa cấp thêm 1.000 m2 đất để mở rộng trung tâm nhưng với điều kiện khó khăn như hiện nay thì có mở rộng cũng khó duy trì được. Chúng tôi hy vọng chính quyền cùng các nhà hảo tâm trong và ngoài nước chung tay hỗ trợ để thêm nhiều trẻ khuyết tật có cơ hội được giáo dục tốt hơn” - chị Quyên mong mỏi.Cần nhân rộngÔng Nguyễn Xuân Hà, Phó Chủ tịch UBND thị xã Điện Bàn, đánh giá Trung tâm Nuôi dạy trẻ khuyết tật Điện Bàn hoạt động rất hiệu quả. Từ khi thành lập, trung tâm đã nuôi dạy trẻ khuyết tật một cách bài bản, giúp các cháu phục hồi chức năng, làm giảm gánh nặng cho gia đình và chính quyền địa phương. Dù thế, ông Hà cho biết ở địa phương còn có một trung tâm nuôi dạy trẻ khuyết tật khác nên thị xã không có nguồn kinh phí để hỗ trợ.“Trung tâm Nuôi dạy trẻ khuyết tật Điện Bàn hoạt động có tính chuyên nghiệp cao. Trẻ em được giáo dục ở trung tâm phát triển tốt, nhiều cháu trở lại hòa nhập với cộng đồng. Tôi mong các nhà hảo tâm tiếp tục hỗ trợ để duy trì trung tâm và nếu có điều kiện thì cần nhân rộng mô hình này trên cả nước để nhiều trẻ khuyết tật được tiếp cận” - ông Hà kỳ vọng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/62/2016/10/vietnam_20161015-day-dut-vi-tre-khuyet-tat-1.jpg",
    "date": "2016-10-15, 21:58:00+07:00"
}