{
    "domain": "vietbao.vn",
    "code": "92f8d66fd0fb5bbfaf00e694a4490e59b2ad2da5",
    "title": "Con nghiện giả hàng rong bán nước giá 'cắt cổ', 'xin đểu' ở Công viên 23/9",
    "url": "http://vietbao.vn/Phong-su/Con-nghien-gia-hang-rong-ban-nuoc-gia-cat-co-xin-deu-o-Cong-vien-239/2147717312/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Nhiều lần bị truy bắt, thu gom đưa đi cai nghiện, nhưng con nghiện vẫn ngang nhiên hoạt động ở công viên 23/9 trên đường Phạm Ngũ Lão, quận 1, TP HCM, gây nhiều hoang mang cho du khách. Để qua mắt lực lượng chức năng, con nghiện giả làm người bán hàng rong, lượm ve chai... dùng thủ đoạn “xin đểu”, chích hút công khai. >>> Xem video con nghiện xin đểu ô tô ở Bắc Ninh:   console.log(\"run here - jadsVideo-vb-583d2d10a77f5 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d2d10a77f5 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d2d10a77f5 -\",Date()); $(\".jadsVideo-vb-583d2d10a77f5\").jadsVideo({ file: 'http://183.91.14.213:555/wp-content/uploads/2015/09/dau-gau-chan-o-to-xin-deu-giua-ban-ngay-o-bac-ninh.mp4', poster: 'http://a8.vietbao.vn/images/vn888/hot/v2012/2131524179-6-823vb-video.png', title: 'Con nghiện giả hàng rong bán nước giá \\'cắt cổ\\', \\'xin đểu\\' ở Công viên 23/9' }); },500);  }); Nhiều thủ đoạn “xin đểu”Công viên 23/9, nơi tập trung nhiều du khách nước ngoài và cả người dân đến hóng mát, trở thành địa điểm “làm ăn” của nhiều con nghiện. Theo phản ánh của người dân, gần 2 năm qua, do sự truy bắt gắt gao của lực lượng chức năng, con nghiện lẩn trốn nên công viên được yên bình.Tuy nhiên, vài tháng qua, không hiểu tại sao, có một nhóm khoảng chục con nghiện gồm cả nam và nữ ở độ tuổi thanh niên hoạt động. Nhóm này núp bóng là người bán hàng rong, người thu lượm ve chai, lợi dụng những lúc không có lực lượng chức năng thì ra tay xin đểu, đe dọa người dân, du khách trong công viên lấy tiền chích hút.Theo phản ánh của người dân, phóng viên có mặt tại công viên để tìm hiểu. Vừa ngồi ở ghế đá thì một thanh niên gầy nhẳng với cánh tay toàn hình xăm và vết bỏng do tàn thuốc để lại đặt ngay chai nước ngọt vào lòng phóng viên và nói “mua cho em chai nước đi anh. Có 20.000 đồng thôi, em thèm thuốc sáng giờ mà chưa đủ tiền mua. Mua lẹ lên anh, mấy ông bảo vệ thấy thì chết em”. Vừa nói, thanh niên này vừa liếc về hai thanh niên đang dùng thuốc gần đó như một lời đe dọa.Cùng với “chiêu” đó, thanh niên này tiếp tục bán nước cho nhiều người khác. Chỉ trong vòng 10 phút, anh ta đã bán được hơn 20 chai nước, sau đó cất cái thùng đựng nước vào một góc và chạy về hướng phố Tây để mua hàng.Sau khi “xin đểu” xong, một con nghiện cầm theo tiền và biến mất khỏi công viên trong vòng 10 phút. Và trở lại khi trong tay cầm một bịch nhỏ màu đen. Thấy thanh niên này trở về, bốn con nghiện khác bao quanh để chia nhau những kim tiêm.Những con nghiện không cần núp hay tìm một nơi kín đáo để tiêm chích mà sử dụng ngay trên vỉa hè công viên. Kim tiêm sử dụng xong, con nghiện vứt xuống hồ sen ngay trong công viên hoặc vứt vào bồn hoa, gốc cây nào đó. Một người dân cho biết: “Ngày trước còn kinh khủng hơn. Hồi năm 2014, công an làm căng quá nên chúng nó trốn hoặc rút đi hoạt động nơi khác. Mới quay về mấy tháng này thôi. Công viên là nơi tập trung nhiều người dễ kiếm tiền chích hút hơn. “Xin đểu”, lượm ve chai, bán hàng rong với giá cắt cổ vậy đó. Thấy bóng dáng công an hay bảo vệ công viên là chúng lủi ngay vô phố Tây. Khó bắt lắm”.Không chỉ du khách, tài xế taxi, xe ôm và người buôn bán đều là nạn nhân của việc “xin đểu”. Anh Hoàng, một tài xế taxi cho hay: “Chúng tôi đậu xe ở đây đều phải cho tụi nó ít chục ngàn mỗi ngày. Cho tiền mà mặt phải cười chứ không thì đừng có mong mà đứng ở đây đợi khách. Những con nghiện này tụ tập 24/24, lúc nào cũng ở đây thôi”.Những người buôn bán vỉa hè tại đây cũng phải “quyên góp” mỗi lúc con nghiện lên cơn mà không có tiền. “Muốn yên ổn buôn bán, mỗi ngày tôi phải đưa cho chúng 30.000 đồng. Tưởng vỉa hè là muốn làm gì làm sao. May mà bọn bảo kê thấy chúng tôi nghèo chưa sờ tới, chứ không chắc dẹp luôn chứ buôn bán gì”.Nhiều người đi ngang qua tò mò nhìn ngó đều bị con nghiện ném cho những cái nhìn ghê rợn khiến họ phải nhanh chân bước đi. Tiêm xong, cả 5 người tìm nơi hưởng thụ cơn phê thuốc. Chúng chọn ghế đá trong công viên và nằm ngủ một cách ngon lành. Hết cơn phê, con nghiện lại dùng số tiền còn lại mua thức ăn và rượu bày biện ngay trong công viên để nhậu. Một người dân cho biết: “Tôi đi thường đi dạo trong công viên này. Mấy đứa nghiện này nhìn là biết chứ cần gì. Ở đây, từ nhỏ đến lớn đều biết mặt những con nghiện thường xuyên hoạt động bằng nghề ve chai, bằng nghề bán hàng rong.Mỗi ngày chúng chích, hút mấy lần, tiền ve chai, tiền bán hàng ở đâu mà đủ. Bọn nghiện giả bán hàng rong tiền đâu mà làm vốn buôn bán, chúng nó mua vài chai rồi bán lại với giá cắt cổ vậy đó. Có khi thấy ai nhiều tiền thì xin thêm”.Hoạt động của các con nghiện khiến công viên 23/9 khu vực đường Phạm Ngũ Lão trở nên vắng vẻ, dù ở đây khá mát và rộng rãi để người dân vui chơi, tập thể dục, thể thao. Anh Tùng, nhân viên giữ xe trong công viên cho hay:“Trước đây, mỗi chiều công viên tụ tập hàng trăm người nhưng từ khi con nghiện lộng hành, manh động, sẵn sàng dùng kim tiêm uy hiếp du khách để lấy tiền thì mọi người ít đến. Khách dạo chơi chỉ là người lạ mới đến hoặc người có việc đi ngang qua. Nhưng đi cũng phải chú ý chứ không là bị xin ngay”.Theo phản ánh của nhiều người, con nghiện ở công viên hoạt động mạnh nhất vào buổi tối khi công viên trở nên đông người, lượng du khách đổ dồn về dạo chơi trên phố Tây. Để có tiền mua thuốc sử dụng, con nghiện trở thành những tay cướp giật rất manh động. Một bác xe ôm tại đây kể: “Mỗi ngày chúng phải sử dụng 2 lần thuốc. Việc buôn bán được công khai chứ có lén lút gì đâu. Mong rằng chúng sớm bị bắt để mang lại cho người dân cuộc sống bình thường”.Vừa sợ, vừa lo cho tính mạng sức khỏe của mình nhưng một số người dân vẫn không quên được những câu chuyện bi hài từng xảy ra với con nghiện. Theo đó, một người phụ nữ nghiện kể với bác xe ôm: “Thằng Thành sẽ không ra đây được nữa đâu. Nó không nhớ đường đi”. Khi bác xe ôm thắc mắc, chị này liền nói một mạch: “Mấy bữa trước không có tiền nên nó chích ké được một ít. Thèm lắm chịu không nổi nên nó giật được cái điện thoại, bán mua 6 liều về tiêm một lần.Tiêm xong phê quá nó bật ngửa ra, đầu đập xuống đất ngất xỉu luôn. Đi bệnh viện người ta nói nó bị vấn đề thần kinh, trí nhớ giảm. Chắc nó hết làm ăn gì được rồi, đường ra công viên còn không nhớ mà”.Chị này đang say sưa thì một phụ nữ khác chạy đến thông báo: “Con Tiên bị bắt rồi. Lần thứ 4 rồi đó. May mà tao đi sau cùng nên né được”. Thì ra chị này và một con nghiện khác đi giao hàng nhưng bị phát hiện và bị bắt. Tuy nhiên chị này thoát thân được.Tại công viên, vẫn có nhiều đội bảo vệ tuần tra bằng xe máy nhưng con nghiện vẫn hoạt động ngang nhiên. Những bảo vệ trên không biết hay đang làm ngơ để con nghiện “tác nghiệp” kiếm tiền? ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_d68b7b9517-1-1-EFLY.jpeg",
    "date": "2016-11-24, 15:09:44+07:00"
}