{
    "domain": "vietbao.vn",
    "code": "aa0feb0c941b31511b730324da0dbfef44136b2a",
    "title": "'Kỹ nữ' hé lộ thu nhập bất ngờ trong quán mát-xa hạng VIP",
    "url": "http://vietbao.vn/Phong-su/Ky-nu-he-lo-thu-nhap-bat-ngo-trong-quan-matxa-hang-VIP/2147717954/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Tiền \"boa\" cũng tùy thuộc vào cách phục vụ của kỹ thuật viên (KTV). Khách hài lòng sẽ cho 500 - 700 ngàn, gặp “tay sộp” có thể lên tới tiền triệu. Nhưng nếu không được lòng khách thì 1 - 200 ngàn, thậm chí là không có đồng nào, KTV cũng phải chấp nhận. Kiếm tiền triệu mỗi ngàyLấy chồng sinh con được vài năm, kinh tế gia đình lâm vào khó khăn, Hồng lại phải xin vào làm ở một tiệm mát-xa. Người quản lý đồng ý nhận nhưng yêu cầu cô phải đáp ứng các điều kiện về hồ sơ như sơ yếu lý lịch, chứng chỉ đào tạo nghề...Để có được chứng chỉ nghề, Hồng phải đưa 3 triệu đồng cho người quản lý lo lót. Đồng thời, cô cũng phải đóng một khoản tiền thế chân tương đương với tiền làm hồ sơ.Một chứng chỉ nghề được mua với giá 3 triệu vào năm 2005Hợp đồng ghi, Hồng sẽ nhận khoản lương 2,5 triệu và được hưởng các khoản bảo hiểm xã hội và y tế. Tuy nhiên, Hồng cho biết, đây chỉ là hình thức để doanh nghiệp đối phó khi bị kiểm tra. Thực tế cô không được nhận lương. Ngược lại mỗi lần được khách \"boa\", cô phải trích và nộp một khoản tiền cho người quản lý.Ngoài ra, các quán mát-xa còn “đẻ” ra hàng loạt chi phí như phí vệ sinh, điện nước… để “móc túi” người làm.Hồng kể tiếp: “Giờ làm việc của chúng em bắt đầu từ 12 giờ trưa hôm nay đến 4 giờ sáng hôm sau. Đêm mọi người có thể ngủ nhưng vẫn trong tư thế sẵn sàng khi có khách là phải bật dậy đón tiếp. Do làm việc theo giờ giấc như vậy nên sức khỏe của các KTV ngày càng sa sút”.Hồng bây giờ đã thật sự rời xa chốn ấy nhưng cô chẳng bao giờ dám nói mình đã từng làm nghề này. Theo cô, trong mắt nhiều người, nghề mát-xa không khác với mại dâm bao nhiêu.“Em không bênh vực một cách mù quáng và là người đã ở trong nghề, em thừa nhận vấn đề này là có. Nhiều KTV do lối sống phóng túng đã mất cân đối trong thu - chi nên sinh ra làm liều. Cũng có những ông cha bà mẹ ở dưới quê cứ ngỡ rằng con mình lên thành phố kiếm tiền dễ dàng nên đòi hỏi con phải cung phụng. Những số tiền con gái gởi về quê họ có biết đâu trong đó là tiền bán thân của con mình”, Hồng tâm sự.Theo Hồng, ở một tiệm mát-xa có lượng khách vừa phải, trung bình mỗi KTV có thể làm từ 8 - 10 khách trong ngày. Nều khách chọn dịch vụ mềm thì sẽ xông hơi và tắm nước nóng tập thể. Trường hợp khách VIP, giá cao hơn sẽ xông hơi tại phòng riêng và sau đó KTV sẽ tắm cho khách. Thời gian đấm bóp thư giãn sẽ là 60 phút.Công đoạn cuối cùng là KTV phải kích thích cho khách. Các cơ sở mát-xa hầu như khó tránh khỏi công đoạn cuối cùng này. Tiền \"boa\" cũng tùy thuộc vào cách phục vụ của KTV. Khách hài lòng sẽ cho 500 - 700 nghìn, gặp “tay sộp” có thể lên tới tiền triệu. Nhưng nếu không được lòng khách thì 1 - 200 thậm chí là không có đồng nào, KTV cũng phải chấp nhận.Tính bình quân một khách \"boa\" 200 ngàn thì một ngày làm việc với 10 khách, KTV được hưởng một số tiền khá lớn. Sau khi trừ các chi phí, mỗi ngày KTV có thể kiếm được trên 1 triệu đồng.Trai tứ chiếng gặp gái giang hồĐến với tiệm mát-xa, những vị khách đáng nể, theo Hồng, đôi khi không phải là những người có vẻ ngoài đàng hoàng, nghiêm túc. Họ thường là những tay giang hồ “anh chị” đúng nghĩa.Hồng kể, có lần đã nửa đêm, một người đàn ông xăm trổ đầy mình xuất hiện. Số đông KTV nhìn thấy anh tìm cách lánh mặt. Còn Hồng thì không thể từ chối vì đã đến ca của cô.Anh ta chọn vé VIP nên trong phòng chỉ có Hồng và vị khác. Xông hơi xong, anh vào ngồi trong bồn tắm. Trên người anh, nếu mới nhìn chắc ai cũng phải khiếp sợ bởi những hình xăm dữ dằn khắp cơ thể.Vị khách kể: \"Trước đây, anh là tay anh chị có nhiều đàn em, cũng từng vào tù ra tội. Nhưng cuối cùng rồi, cái chân lý của cuộc sống vẫn là tình người với nhau, anh đã suy nghĩ nhiều và “gác kiếm”. Anh biết em làm nghề này với nhiều tủi nhục cũng như anh trước đây. Chúng mình như trai tứ chiếng gặp gái giang hồ phải không em?”.Ảnh hỏi mà không cần Hồng trả lời. Suốt buổi, anh không đòi hỏi cô một điều gì. Dường như anh chỉ muốn tìm một chút yên ổn. Xong anh đứng dậy đưa cho Hồng tờ tiền 500 ngàn và nói: “Em ở lại làm. Dù là nghề có xấu nhưng cố giữ tâm trong sạch để thấy lòng nhẹ nhàng hơn”.Nghe anh nói, trong lòng Hồng xốn xang vô cùng. Chị cũng đã từng tiếp những người khách đạo mạo nhưng khi vào phòng thì lộ ra một bộ mặt khác hẳn. Họ ôm ấp, sờ soạng và cuối cùng đòi hỏi KTV phải quan hệ. Khi Hồng từ chối thì hắn tỏ ý không hài lòng, dúi cho chị tờ 100 ngàn rồi bỏ đi.\"Mát-xa là một nghề lương thiện nếu không bị biến chất. Người làm mát-xa đã đổ mồ hôi công sức và đồng tiền họ kiếm được là trong sạch.Một trong những điều kiện để làm nghề mát-xa là phải được đào tạo và lấy bằng. Như vậy trên pháp lý, nhà nước đã công nhận đây là một nghề và các trường dạy nghề đã tổ chức đào tạo.Em chỉ mong, nếu đã công nhận là một nghề, các cơ quan quản lý cũng nên quan tâm để sức lao động của chị em, để không bị giới chủ bóc lột. Vấn đề sức khỏe của KTV cũng cần được lưu ý. Nếu được vậy, chuyện sa ngã, biến chất trong nghề mát-xa sẽ rất khó xảy ra”, Hồng bày tỏ mong muốn.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_1fe0a2b8e0-2-20161128174201-1-7.jpeg",
    "date": "2016-11-29, 07:26:46+07:00"
}