{
    "domain": "vietbao.vn",
    "code": "b56c1565ccffdd3b2b3ffa28a2d37930272234a2",
    "title": "'Vương quốc đàn bà' và nỗi buồn đàn ông thi nhau về… bên kia thế giới",
    "url": "http://vietbao.vn/Phong-su/Vuong-quoc-dan-ba-va-noi-buon-dan-ong-thi-nhau-ve-ben-kia-the-gioi/2147711048/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Người ta gọi xóm Dặt là “vương quốc đàn bà”, bởi có một sự thật, là mấy năm gần đây, đàn ông của xóm nghèo này cứ lần lượt kéo nhau lìa bỏ cõi trần. Người ta gọi xóm Dặt (xã Thạch Kiệt, huyện Tân Sơn, Phú Thọ) là “vương quốc đàn bà” hay mảnh đất kỵ đàn ông bởi một sự thật đau đớn là mấy năm gần đây, không hiểu vì sao cánh đàn ông, con trai của xóm nghèo này cứ lần lượt kéo nhau lìa bỏ cõi trần.Vắng bóng đàn ông, xóm nghèo thêm quạnh quẽ. Thương nhất vẫn là khi có việc lớn công to, cần sức lực đàn ông thì ở đây chỉ có đàn bà nai lưng gánh vác…Nỗi buồn cô phụTrước đây, xóm Dặt là nơi sinh sống của đồng bào người Mường. Sau này, khi đường sá thuận tiện hơn đã có thêm vài hộ người Kinh lên mở đất xây dựng kinh tế. Tìm hiểu chuyện đau buồn và khó tin này, chúng tôi đã tìm gặp bà Hoàng Thị Tuấn, Chi hội trưởng Chi hội Phụ nữ của xóm khi bà vừa đi rừng về. Mồ hôi nhễ nhại, bà bảo, phụ nữ ở xóm làm việc nặng quen rồi, bởi thế việc rừng việc rú như bà cũng chẳng có gì gọi là vất vả.Nhắc đến chuyện cánh đàn ông ở xóm chẳng hiểu vì lẽ gì mà cứ lũ lượt bỏ vợ, bỏ con, bỏ cuộc sống dương thế mà đi, đang nói cười xởi lởi, bà bỗng trầm tư nét mặt. “Chuyện này làm xóm tôi nổi tiếng khắp huyện đấy, chẳng biết thế nào nữa các chú ạ! Giờ chỉ biết đổ tại số phận thôi!”, não nề, bà Tuấn nói.Bà Hoàng Thị Tuấn, Chi hội trưởng Chi hội phụ nữ xóm Dặt kể lại những chuyện tai ương xảy ra trong xómTheo bà Tuấn thì đúng như thông tin mà chúng tôi có được, xóm Dặt có 68 hộ dân thì có tới 25 nóc nhà chị em phải đứng ra gánh vác việc gia đình. Bấm ngón tay nhẩm tính, bà Tuấn bảo, trong số những hộ sống đơn thân đó, chỉ có 5 trường hợp là cuộc sống vợ chồng cơm không lành, canh chẳng ngọt phải bỏ nhau, số còn lại thì đều do người chồng vắn số.“Toàn chết trẻ thôi các chú ạ, chỉ ở độ tuổi dưới 50 thôi!”, bà Tuấn thảng thốt. Theo người cán bộ nhiều năm lăn lộn với công tác phụ nữ này thì ở xóm nghèo này, đàn ông chết bệnh có, chết do tai nạn giao thông cũng có nhưng cũng có nhiều người chết rất lạ lùng khiến dân làng sợ hãi.Trước việc đàn ông con trai ở xóm cứ lũ lượt kéo nhau về bên kia thế giới, có người đã bảo, tử thần đã điểm mặt chỉ tên nên tránh thế nào cũng không thoát được.Bà Tuấn làm công tác phụ nữ đã hơn chục năm nay. Chồng bà cũng mới được dân tín nhiệm bầu làm trưởng xóm. Nói về nhiệm vụ mới của chồng mình, bà bảo, trước đây, đã mấy lần dân bầu nhưng chồng bà đều thoái thác chẳng phải do ông không nhiệt tình với công tác xã hội mà bởi kinh tế gia đình chỉ cho phép một người theo nghiệp “vác tù hàng tổng”.Thế nhưng, như đã nói, bởi đàn ông ở xóm chẳng có nhiều nên lần này, ông không từ chối được. Mấy năm nay, công việc của bà có phần nặng nề hơn. Ngoài việc nắm bắt, phổ biến đến chị em những chính sách, chủ trương của hội, bà còn phải tranh thủ thời gian để thăm hỏi, động viên những chị em không may mắn khi mất đi chỗ dựa của đời mình.“Nhà vắng đàn ông buồn lắm các chú à, sớm tối chị em cứ lủi thủi một mình, vào ra lặng lẽ. Cùng phận đàn bà, tôi cũng chỉ biết động viên mọi người chứ cũng chả biết làm gì hơn được! Những ngày bình thường thì còn đỡ chứ thương nhất là khi gia đình có việc. Không có đàn ông, chị em cứ như gà mắc tóc, luẩn quẩn chẳng biết làm gì. Đấy, như mấy năm gần đây ấy, xóm có đám tang, đến cả việc đào huyệt, khênh ma cũng phải nhờ đến chị em, khổ không để đâu cho hết!”, giấu tiếng thở dài, bà Tuấn nói giọng đầy chua xót.Ngó đâu cũng thấy một màu tang thươngĐể chúng tôi cảm nhận rõ hơn nỗi vất vả, bi thương của chị em phụ nữ đơn thân trong xóm, giao lại việc cơm nước cho chồng, bà Tuấn tất tả dẫn chúng tôi đi thăm hỏi những gia đình có cảnh ngộ éo le mà theo bà thì nghe chuyện của họ chẳng ai là không rơi nước mắt.Địa chỉ đầu tiên bà Tuấn dẫn chúng tôi đến là gia đình bà Hà Thị Chuyền, nhà ngay giữa xóm. Tuy nằm ở ngay “trung tâm” nhưng nhà bà Chuyền vắng hoe. Dù đã điện thoại hẹn trước nhưng bà Tuấn phải gọi mấy lần mới thấy bà Chuyền uể oải ra mở cửa. Dù đã chuẩn bị tinh thần từ trước nhưng khi bước vào căn nhà trống huơ trống hoác đó chúng tôi đã không khỏi rùng mình. Trên ban thờ, hai tấm ảnh ôm lấy những bát hương tua tủa.Rót nước mời khách xong, bà Chuyền ôm đứa cháu ngồi chờ đợi chúng tôi bắt đầu câu chuyện. Thế nhưng, việc ấy quả thật khó khăn. Tang thương đã ập xuống và ngự trị trong ngôi nhà bé nhỏ của bà mấy năm nay nên dù có khéo léo, vòng vo thế nào đi chăng nữa thì câu chuyện của chúng tôi cũng khiến nỗi đau đớn mà bà muốn quên, muốn chôn vùi đó “sống dậy”.Như biết chẳng thế nào lẩn tránh được, ngước lên ban thờ, ngân ngấn nước mắt, bà Chuyền bảo: “Đấy các anh xem, đi vắng thì còn đỡ chứ về nhà, nhìn lên ban thờ, thấy toàn ảnh là ảnh, chẳng biết để đâu cho hết buồn, hết tủi nữa!”. Nói đến đó thì giọng bà nghẹn lại. Nước mắt cứ thế túa ra chẳng thể nào ngăn được. Thấy bà khóc, đứa bé gái đang ngồi trong lòng bà mắt tròn mắt dẹt. Có lẽ nó ngạc nhiên, không hiểu vì sao bà mình bỗng dưng lại khóc. Tuổi nó chưa biết, chưa hiểu nỗi đau đớn mà bà mình đang đêm ngày mỏi mòn gánh chịu.Bà Chuyền kể, chỉ vài năm trước thôi, ở xóm nghèo hiu hắt này, gia đình bà vẫn ăm ắp tiếng cười. Khi ấy, ông làm cán bộ ở xóm, sớm hôm quây quần bên vợ bên con. Hai cậu con trai của bà chăm ngoan, chuyên cần đèn sách. Thế nhưng, số phận xoay đổi, bà Chuyền bảo, dù có chiêm bao ác mộng, bà cũng chẳng thể ngờ gia đình mình lại rơi vào cảnh ngộ đớn đau, bi thương đến vậy.“Nỗi đau cứ thình lình đến với gia đình tôi anh ạ! Giả sử chồng, con tôi ốm đau rồi mất đã đi một nhẽ, đằng này thì cứ bất ngờ. Báo tin buồn ấy cho mọi người ở xa, có người còn chẳng tin đó là thật nữa!”, gạt nước mắt, bà Chuyền hoảng hốt kể.Theo bà Chuyền thì tai ương bắt đầu tìm tới nhà bà từ năm 2006. Bà có con trai học ở thành phố Việt Trì. Hôm ấy, cuối tuần, nghĩ con trai mình thế nào cũng về thăm như thường lệ nên ngay từ sớm bà chuẩn bị mấy món tươi để đón con. Khi mâm cơm đã bày ra tươm tất, chẳng thấy con đâu, bà ra cửa ngóng.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_cropping-1477469848-56c2c1a087-2-img-3082-2342.jpeg",
    "date": "2016-10-26, 13:56:17+07:00"
}