{
    "domain": "vietbao.vn",
    "code": "bc4fb7597db5abcf69f26fb30fbc59d914d7a66f",
    "title": "“Kỹ nghệ” ăn xin",
    "url": "http://vietbao.vn/Phong-su/Ky-nghe-an-xin/62012672/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Sau một thời gian bị truy quét, tệ nạn ăn xin ở TP HCM đã giảm đáng kể. Tuy nhiên, thời gian gần đây, người ăn xin tái xuất.Không cho thì… chửiNút giao thông Cát Lái (quận 2) là nơi đông người qua lại nên trở thành địa bàn lý tưởng để “cái bang” hành nghề. Tại đây, thường có 2 đến 3 cụ ông, cụ bà mặc áo quần rách rưới, mang theo lỉnh kỉnh đồ đạc. Cứ mỗi khi đèn đỏ, họ lại ngả nón, miệng thều thào xin tiền người đi đường. Ngày 15-10, chỉ trong vòng nửa giờ, hàng chục người đã dừng lại cho những cụ ông, cụ bà này tiền. Khi chúng tôi đưa điện thoại lên chụp hình thì những người với dáng vẻ tội nghiệp liền chửi bới bằng những lời lẽ rất thô tục.Trước đó, ngày 8-10, một thanh niên mang xấp vé số đứng tại ngã tư Bình Thái (quận Thủ Đức). Khi chúng tôi tiếp cận, người này liên tục gào khóc, xòe vé số ra trước mặt. Với cách diễn trên, nhiều người đi đường thương xót nên mua vé số ủng hộ. Thậm chí, nhiều người đưa 50.000 đồng, 200.000 đồng mua 1 tờ vé số mà không lấy tiền thối. Khi xấp vé số đã vơi, người thanh niên nhanh chân vào một góc khuất gọi điện, lúc sau thì có người đàn ông chạy xe máy tới chở đi mất hút. Nhiều lần khác, chúng tôi lại bắt gặp người thanh niên này với bộ dạng hớt hơ hớt hải trên một số tuyến đường vì sắp đến giờ mở thưởng nhưng vẫn chưa kịp tiêu thụ hết xấp vé số trên tay nên gào khóc rất thảm thiết.Tại khu vực chợ đêm ở Làng Đại học Thủ Đức, chúng tôi ghi nhận khoảng 4 “cái bang” rảo bước khắp hàng quán, ngả mũ xin tiền. Trong số đó, một nam thanh niên khỏe mạnh liên tục lạy lục nài nỉ đến khi sinh viên cho tiền mới đi. Sau khi xin tiền xong, người này cùng một cụ già ăn xin khác ngồi bên vỉa hè, đếm số tiền kiếm được, sau đó mua 2 lon bia và thức ăn để “giải sầu”.Nhiều người quá quen với chiêu trò này nên thẳng thừng từ chối. Lúc đó, các “cái bang” liền chửi tục, nhổ nước bọt, thậm chí hành hung. “Hôm trước, bạn mình đi ăn ở chợ đêm thì có một bà đến xin tiền. Bạn mình không cho nên bị bà ta nhổ nước bọt vào thức ăn” - Nguyễn Thị Thùy Linh, sinh viên Trường Đại học KH-XH & NV, bức xúc.Ngày xin ăn, tối chích ma túyMỗi tối, khu vực ngã tư Lê Lợi - Nam Kỳ Khởi Nghĩa (quận 1) xuất hiện một nam thanh niên đóng giả người tàn tật để xin tiền người đi đường. Bàn tay trái của người này được cải trang bằng một miếng cao su nhìn như bị mưng mủ. Mỗi khi hành nghề, anh ta đưa bàn tay ra phía trước để người đi qua dễ dàng nhìn thấy. Với bộ dạng rách rưới, đội nón che kín mặt, đối tượng nằm bệt xuống đường, thỉnh thoảng liếc ngang liếc dọc xem có bị ai theo dõi hay không. Ngày 14-10, chỉ chưa đầy 1 phút chờ đèn đỏ, có tới 3 người cho tiền với các mệnh giá lớn như 500.000 đồng, 200.000 đồng và nhiều ngoại tệ khác. Mỗi khi vắng người, nam thanh niên lại lấy chiếc smartphone ra giải trí. Hơn 23 giờ, khi người đã thưa dần, “người tàn tật” mới hiện nguyên hình là một thanh niên khỏe mạnh khi đứng bật dậy, vươn vai rồi đi bộ dọc đường Lê Lợi về phía chợ Bến Thành. Sau đó, anh ta thoăn thoắt đếm tiền. Khoảng 23 giờ 30 phút, nam thanh niên này về đường Tôn Thất Tùng rồi lấy ma túy trong túi ra chích vào tay. Nhiều ngày theo dõi, chúng tôi chứng kiến anh ta liên tiếp sử dụng ma túy sau những lần lê lết trên khắp đường phố.Sáng 23-10, chúng tôi bám theo một thanh niên khoảng hơn 30 tuổi, có vẻ như bị liệt hai chân nên dùng một cánh tay lết trên mặt đất để bán vé số tại khu vực chợ Bà Chiểu (quận Bình Thạnh). Khoảng 12 giờ cùng ngày, sau khi tập vé số trên tay sắp hết, thanh niên này tìm một chỗ mát để xếp lại tiền, sau đó gọi điện cho “đồng đội” là một thanh niên khác chở về.Người thanh niên “tàn tật” này tên Bùi Văn Thắng (38 tuổi, quê tỉnh Phú Yên). Khi thấy chúng tôi “đến thăm”, anh ta nằm bệt xuống nền nhà trọ trên đường Hồng Bàng, quận 6. Nơi Thắng ở trọ, ngoài một vài người lớn tuổi đi bán vé số, còn có người phụ nữ xưng tên Lê (tên thật là Tuyết), vợ Thắng. Trao đổi với chúng tôi, Lê cho biết tại nhà trọ này có 2 người lớn tuổi bị tàn tật đi bán vé số nhưng đã về quê cách đây 1 tháng. Thấy vợ tiếp chuyện chúng tôi, Thắng bỏ ra ngoài rồi mất hút. Đến lúc này, Lê cũng hiểu ra mọi chuyện và tìm cách đuổi khách. Ngày 27-10, chúng tôi cùng lực lượng Công an quận 6 vào kiểm tra nhưng những người ở nhà trọ cho biết vợ chồng Thắng đã chuyển đi nơi khác. “Nói bán vé số chứ mỗi ngày thằng Thắng bán chưa đến 50 tờ mà chủ yếu là xin tiền người khác” - một người nói.Theo tìm hiểu của chúng tôi, năm 2012, Thắng vào TP HCM làm phụ hồ. Tuy nhiên, công việc này mang lại thu nhập không cao nên anh ta đã cùng vợ xin vào làm tại đại lý vé số của ông B. trên đường Hồng Bàng. Thế nhưng, thay vì bán vé số bình thường như những người khác, Thắng rủ 2 thanh niên có tên Hưng và Long giả dạng tật nguyền để kiếm tiền.Kiếm tiền trên thân xác trẻ emThời gian gần đây, xuất hiện nhiều nhóm trẻ em ăn xin tại các khu trung tâm cũng như những giao lộ lớn. Bất kể ngày hay đêm, khu vực ngã tư Cách Mạng Tháng Tám - Nguyễn Thị Minh Khai (khu vực giáp ranh quận 1 và quận 3) xuất hiện một nhóm từ 4-6 trẻ em ăn xin. Để đánh vào lòng thương hại của người đi đường, những em nhỏ này mặc rách rưới, đầu trần chân đất và được bày nhiều chiêu trò như: ngồi dưới nắng, mưa; lạy lục người đi đường; giả vờ bệnh tật. Thông thường, mỗi góc đèn giao thông sẽ có 2 trẻ: một nhỏ, một lớn. Trong đó, đứa nhỏ nằm bất động trên mặt đất; đứa lớn liên tục lạy lục, ngửa tay hoặc nón xin tiền người đi đường. “Thông thường, mấy đứa nhỏ được một người đàn ông khoảng 40 tuổi cùng 2-3 phụ nữ chở đến từ 18 giờ rồi xin tiền cho tới nửa đêm. Tôi thấy người ta cho nhiều lắm nhưng xin được bao nhiêu thì chúng đem nộp cho mấy người kia hết” - một bảo vệ ở khu vực này nói.Tại các nút giao thông Trường Chinh - Cộng Hòa (quận Tân Bình), Trường Chinh - Tân Kỳ Tân Quý (quận Tân Phú), Lê Trọng Tấn - Quốc lộ 1 (quận Bình Tân) cũng có những đứa trẻ đen nhẻm, ăn mặc rách rưới, nói tiếng Campuchia. Đứa lớn bế đưa bé lao ra giữa đường lạy lục xin tiền mỗi khi đèn đỏ. Phía xa xa, một vài phụ nữ đứng chờ lũ trẻ mang tiền về…Kỳ tới: “Tầm sư học đạo”",
    "image_url": "http://a9.vietbao.vn/images/vn999/62/2016/10/vietnam_20161030-ky-nghe-an-xin-1.jpg",
    "date": "2016-10-30, 23:02:31+07:00"
}