{
    "domain": "vietbao.vn",
    "code": "bd0522c5302abef36cb75646807af445557bca7f",
    "title": "Thiếu nữ 16 tuổi mát-xa 'tới bến' và nỗi chua chát đầu đời",
    "url": "http://vietbao.vn/Phong-su/Thieu-nu-16-tuoi-matxa-toi-ben-va-noi-chua-chat-dau-doi/2147717774/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "10 năm làm mát-xa cho các tiệm tóc nam, Hồng giờ đây không còn vướng bận với những ưu tư về cuộc sống. Cô trải lòng với chúng tôi về bước đường mưu sinh đã qua, với những thân phận mà cô từng gặp.... Dưới 100 tuổi đều phải gọi bằng \"anh\"Làm nghề mát-xa (xoa bóp) trong các tiệm tóc nam - tuy không phải là mại dâm nhưng ánh mắt của người đời nhìn vào các cô gái thường không mấy thiện cảm.Hồng kể, những người khách đến với mình có người quen biết, thân tình nhưng cái tình của họ chẳng qua chỉ là cuộc vui chơi. Họ sẵn sàng quên mình nếu gặp thợ khác đẹp hơn, chiều chuộng hơn.Có thể nói không nghề nào bạc hơn nghề này. Từ lời ăn tiếng nói đến hành động đều là những lời giả dối. Muốn tìm một người chân thật rất khó.Trong giao tiếp, không có giới hạn tuổi tác. Đối với khách dù đáng tuổi cha, tuổi chú thậm chí bằng ông mình cũng phải gọi bằng anh. Lúc đầu ngượng lắm nhưng rồi cũng quen đi.Hồng tiếp tục kể, có một số bạn cùng làm khi có tiền bắt đầu sinh nhiều tật xấu như cờ bạc, hút xách, nhậu nhẹt. Đến lúc túng cùng bắt đầu sinh đổ đốn, họ bán luôn cả thân xác của mình khiến cho nhiều người nghĩ nghề mát-xa cũng đồng nghĩa với mại dâm.Hồng từng chứng kiến một bé quê ở Cần Thơ mới 16 nhưng lại khai 18 tuổi để xin vào làm. Bé rất xinh, có làn da trắng, môi mọng và mắt đen nhánh. Nhờ vẻ đẹp như hoa và giao tiếp duyên dáng, bé mới vào làm nhưng khách đông vô kể, dĩ nhiên thu nhập cũng nhiều. Vốn là cô gái nông thôn chưa bao giờ cầm được trong tay số tiền như thế nên bé tiêu pha bạt mạng.\"Một ngày đẹp trời, em nhận được tin nhắn của bé: 'Chị ơi, em đang ở bệnh viện phụ sản, chị tới với em một chút'. Em vội đến. Bé đang trong phòng bệnh vì bị hư thai. Bé nói trong hoảng loạn: 'Em nhắn anh ấy mấy lần mà không thấy anh đến. Chị giúp em ít tiền đóng viện phí, sau này em làm trả lại'.Được vài hôm bé xuất viện về phòng trọ. Em có đến thăm thì được biết tác giả cái thai ấy chính là khách quen của tiệm. Sau sự cố đó, anh khách \"cao chạy xa bay\" để lại cho cô bé nỗi chua chát, đắng cay không sao kể xiết. \", Hồng kể.Hồng nói thêm, ở đây, cũng có những chị lớn tuổi vào làm. Họ đều có gia đình nhưng gặp nhiều khó khăn trong cuộc sống, chồng phải chấp nhận cho vợ đi. Thường thì các chị không được khách ưu ái bằng các em trẻ nhưng nhìn chung các chị cũng kiếm được đồng ra đồng vào.\"Nghề nghiệp của chúng em thuộc vào loại mạt hạng. Mỗi người mỗi hoàn cảnh mới sa chân vào chốn này và ai nấy đều mong muốn có một ngày rút được chân ra. Cũng có những người buông mình, ngày càng dấn sâu vào các tệ nạn...\", Hồng nói.Ngày tàn của các tiệm hớt tóc kiêm mát-xaThợ làm mát-xa không có lương. Ngược lại họ phải đóng vào một khoản thu nhập cho chủ. Ngoài ra, họ phải chịu các loại hình phạt được áp dụng nghiêm khắc mà chung quy, chủ chỉ muốn lấy tiền của thợ. Đi trễ, nghỉ không phép, làm mất vệ sinh và vô số lỗi khác chủ đều phạt bằng tiền. Số tiền bị phạt có thể từ vài chục cho tới 500 ngàn đồng cho một lỗi vi phạm.Vài năm trước đây, chính quyền các quận huyện đã ra tay bài trừ các loại tiêm hớt tóc như thế. Hàng loạt tiệm dọc theo bờ kè Nhiêu Lộc, trên đường Đinh Bộ Lĩnh (Bình Thạnh), Ngô Quyền (Q.5), Nguyễn Thái Bình (Q. Tân Bình) đều bị \"sờ gáy\".Tiệm nào ngoan cố thì bị bắt quả tang, bị phạt rồi đóng cửa. Nếu có dịp đi lại những con đường này thì sẽ thấy không còn tiệm nào hết.Hồng nói: \"Hiện em biết chỉ còn 2 tiệm ở đường Hoàng Sa gần cầu số 6 và một tiệm trên đường Tân Sơn Nhì vẫn còn hoạt động\".Như vậy, các tiệm hớt tóc có kèm dịch vụ mát-xa, đấm bóp kích thích đã đóng cửa khá nhiều. Một số tiệm đã mở lại nhưng lượng khách không còn nhiều khi thời vàng son đã qua. Một số tiệm còn lại hoạt động thoi thóp. Ngược lại các dịch vụ chuyên về mát-xa đua nhau nở rộ. Khách hàng bây giờ thích vào các tiệm mát-xa hơn vi nhiều tiện nghi, sang trọng hơn.Thợ đấm bóp ở các tiệm hớt tóc một số giải nghệ về quê, một số khác đi về các tỉnh, có thể đi cả miền Trung, miền Bắc. Số còn lại xin vào làm ở các tiệm mát-xa.Hồng nằm trong số đó. Sau khi lấy chồng, sinh con được vài năm, cô trở lại với nghề. Chồng và con Hồng ở lại quê chăn nuôi sinh sống. Hồng không còn làm cho tiệm tóc nữa mà bước vào một lĩnh vực mới, thợ mát-xa.Giải thích cho việc trở lại nghề, Hồng nói, không có nghề nào như nghề này. Còn làm còn tiền, nghỉ làm hết tiền, không xa hoa lãng phí nhưng tiền của họ không biết sao cứ ra đi. Hồng tâm sự: \"Lần này em chuyển sang mát-xa thêm vài năm kiếm chút tiền rồi giải nghệ luôn...\".",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_c85a50f2a0-1-20161125155522-ajpg-bb-baaaczjG7H.jpeg",
    "date": "2016-11-28, 08:05:58+07:00"
}