{
    "domain": "vietbao.vn",
    "code": "c0c89ef7aebf8432923e371de0ba6ee07aee4fe5",
    "title": "Vợ đau đớn chứng kiến chồng bị sát hại trong tang lễ anh trai",
    "url": "http://vietbao.vn/Phong-su/Vo-dau-don-chung-kien-chong-bi-sat-hai-trong-tang-le-anh-trai/2147716727/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Đang thay mặt gia đình tiếp khách trong đám tang của anh trai thì anh Trần Minh Nho (46 tuổi) bị một người đàn ông lạ mặt đâm trúng ngực trái và tử vong tại chỗ. Bi kịch tang trùng tang xảy ra khiến người thân nạn nhân vô cùng đau xót... Khẩn trương truy bắt kẻ giết ngườiLiên quan đến vụ truy sát trong đám tang xảy ra tại một con hẻm trên đường Trương Phước Phan (khu phố 18, phường Bình Trị Đông, quận Bình Tân, TP.HCM) khiến ông Nho bị đâm chết, Công an TP.HCM đã ra quyết định truy nã đối với Mai Hữu Tâm (29 tuổi, ngụ tại huyện Long Thành, tỉnh Đồng Nai, tạm trú quận Bình Tân) về hành vi “giết người”.Vụ án mạng trên khiến dư luận địa phương cũng như những người chứng kiến hết sức kinh hãi. Bởi thời điểm đó, gia đình nạn nhân đang tổ chức tang lễ cho người anh trai xấu số của ông Nho bị bệnh nặng qua đời thì hung thủ liều lĩnh cầm hung khí xông vào truy sát nạn nhân.Kể từ khi xảy ra vụ việc, căn nhà cấp 4 tuềnh toàng của gia đình bà Nguyễn Thị Lan (vợ nạn nhân) dù có người ở nhà nhưng lúc nào cũng đóng kín. Bên trong căn nhà chật hẹp nghi ngút khói hương.Bà Lan cho biết, sự ra đi đột ngột của ông Nho khiến bà bị sốc và suy sụp tinh thần nghiêm trọng. Thế nhưng nhìn ba đứa con giờ không còn bàn tay chăm sóc của cha, bà tự nhủ phải cố gắng vượt qua.Ba Lan bộc bạch: “Gia đình tôi ai cũng đau lòng và bị sốc trước việc anh Nho bị người ta sát hại. Đó là hành động quá dã man. Kể từ lúc chồng tôi bị đâm chết đến nay đã gần 2 tháng, ngày nào tôi cũng mong ngóng hung thủ sa lưới pháp luật. Một khi hung thủ chưa bị bắt thì gia đình tôi vẫn chưa yên tâm. Gia đình tôi mong công an sớm điều tra, truy bắt được kẻ gây án”.Cũng theo bà Lan, trước khi gặp tai họa, thường ngày ông Nho đi làm phụ hồ. Bà cũng không thấy chồng có mâu thuẫn với ai. Gia đình bà không bị ai đe dọa hay có xích mích.Vợ chồng bà Lan có 3 người con, con lớn đang chuẩn bị học xong đại học, con nhỏ mới 3 tuổi. Sống cùng với vợ chồng nạn nhân còn có người mẹ chồng năm nay đã ngoài 80 tuổi. Hàng ngày, bà Lan đi làm công nhân lương tháng ba cọc ba đồng không đủ nuôi sống gia đình. Kể từ ngày ông Nho bị sát hại, gánh nặng nuôi sống gia đình lại càng đè lên đôi vai vợ nạn nhân.“Chồng tôi vốn là trụ cột trong gia đình, hàng ngày anh ấy đi làm hồ kiếm tiền nuôi mấy đứa con ăn học. Căn nhà mấy mẹ con đang ở cũng là chỉ ở tạm. Bây giờ anh ấy mất đi, không biết tôi có nuôi nổi các cháu hay không. Đứa con gái lớn nhà tôi cũng sắp sửa tốt nghiệp trường sư phạm, bố mất cháu cũng bị ảnh hưởng rất lớn tới tâm lý\", bà Lan nghẹn ngào nói.Trong lúc phóng viên ngồi trò chuyện, thi thoảng cháu gái 3 tuổi con nạn nhân vui vẻ nô đùa gọi: \"chú ơi! chú... chú chơi với con...\". Nghe tiếng gọi hồn nhiên, ngây thơ của cháu bé mà chúng tôi không khỏi chạnh lòng còn bà Lan chỉ biết nghẹn ngào, rồi khẽ lấy vạt áo lau hai dòng nước mắt.“Khổ thân chú Nho, đúng ngày anh trai mất thì lại bị kẻ xấu hãm hại. Ở địa phương chú ấy hiền lành, giữ mối quan hệ tốt với hàng xóm láng giềng. Hai vợ chồng rất chịu khó đi làm nuôi ba đứa con ăn học, thương nhất là bây giờ còn mẹ chú Nho đã ngoài 80 tuổi”, bà Hoàng Thị H. (hàng xóm của nạn nhân) xót xa chia sẻ.Án mạng đau lòng Theo thông tin ban đầu, đêm 16/9, gia đình ông Nho (46 tuổi) tổ chức tang lễ cho người anh trai. Trong lúc nói chuyện thì giữa ông Nho và một thanh niên trong xóm ngồi cùng bàn xảy ra mâu thuẫn. Người thanh niên kia lấy điện thoại ra gọi cho một người khác. Sau đó, có một đối tượng lạ mặt xuất hiện và bi kịch đau lòng đã xảy ra.Theo lời kể của các nhân chứng thì đối tượng này cao khoảng 1,7m, mặc áo khoác, đội mũ lưỡi trai đi xe SH đến rồi bất ngờ rút dao từ trong người ra đâm chém loạn xạ khiến nhiều người hoảng loạn, cầm ghế chống đỡ.Ông Nho bị người này đâm gục tại chỗ. Người nhà nhanh chóng đưa bị hại vào Bệnh viện quận Bình Tân cấp cứu nhưng nạn nhân đã tử vong. Theo giám định, ông Nho tử vong do sốc mất máu cấp…Vị trí anh Nho bị đâm gục.Công an quận Bình Tân đã có mặt tại hiện trường cùng các đơn vị nghiệp vụ tiến hành khám nghiệm hiện trường, điều tra nguyên nhân vụ việc và truy xét đối tượng gây án.Một nhân chứng kể lại vụ việc, hung thủ đi xe máy đến dựng ngoài cổng bên cạnh cây cột điện và đi vào trong nhà có đám tang gây án.Sau khi gây án, hung thủ đã bỏ lại chiếc xe máy SH và chạy khỏi hiện trường. Công an TP.HCM đủ cơ sở xác định, người thanh niên gây án là Mai Hữu Tâm nên đã phát lệnh truy nã.Nghi can Mai Hữu Tâm đang bị truy nã - ảnh CQCA.\"Hung thủ rất liều lĩnh. Lúc đó đông người nhưng hung thủ quá manh động nên ông Nho đã bị hắn ta đâm gục tại chỗ. Tôi nghe nói hắn ta cũng mới đến thuê trọ ở gần đây được một thời gian. Mong rằng công an sớm bắt được hung thủ để mọi người yên tâm sinh sống\", hàng xóm ông Nho chia sẻ.*Tên nhân vật trong bài đã được thay đổi",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/01/vietnam_20160102-bi-kich-dau-don-sau-lan-039-nga-ngua-039-cua-chong-giua-dem-khuya-1.jpg",
    "date": "2016-11-22, 12:39:27+07:00"
}