{
    "domain": "vietbao.vn",
    "code": "cf78e014ec9b916ca7399c83b2b5a9263b4fc848",
    "title": "Dựng chòi canh mộ vì sợ trộm đào tử thi, chặt tay về làm “bùa chú”",
    "url": "http://vietbao.vn/Phong-su/Dung-choi-canh-mo-vi-so-trom-dao-tu-thi-chat-tay-ve-lam-bua-chu/2147714438/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Con trai bị sét đánh chết, sợ những tên trộm sẽ đào tử thi và chặt tay về làm “bùa chú” như lời đồn đại trong dân gian, gần một tháng nay, bà Sum cùng những người thân trong gia đình đã dựng chòi ở nghĩa địa, không quản mưa gió, ngày đêm canh giữ mộ phần cho con. Ông Việt cùng tham gia canh giữ mộ phần cháuTia sét kinh hoàngGần một tháng trôi qua, nạn nhân bị sét đánh tử vong đã mồ yên mả đẹp, nhưng những người thân của nạn nhân vẫn chưa thể nguôi ngoai nỗi đau. Không chỉ chịu đựng nỗi đau mất đi người thân, họ còn phải lo lắng vì những lời đồn thổi vô căn cứ của những người dân địa phương.Cơ thể tiều tụy, gương mặt khắc khổ, đôi mắt ầng ậc nước luôn thấp thoáng một nỗi sợ mơ hồ bà Lương Thị Sum (64 tuổi, ngụ thôn 2, xã Tân Đức, huyện Hàm Tân, tỉnh Bình Thuận) rầu rĩ: “Cả tháng nay, gia đình tôi không thể làm được gì vì phải giữ mộ cho con. Nếu thi thể của con bị kẻ xấu xâm hại, chắc đến chết tui cũng không thể nhắm mắt”.Con trai bà, anh Lê Ngọc Hiền (26 tuổi), vốn làm nghề lái xe tải chở hàng thuê. Vào sáng ngày 13/10/2016, anh Hiền lái xe kéo vào rẫy mì cách nhà chưa đầy 2km để chở hàng thuê cho người ta.Đến khoảng 13 giờ, trong khi hàng chục công nhân đang thu mì cho lên xe thì trời đột ngột đổ mưa lớn, sấm chớp giật liên hồi. Thương mọi người dầm mưa vất vả, người tài xế leo lên xe phụ giúp mọi người bốc xếp hàng. Lúc này, anh Hiền đứng ở vị trí cao nhất so với những người còn lại.Trong lúc ai nấy đều tất bật với công việc, thì một tia chớp xanh lè từ trên cao quét thẳng xuống vị trí anh Hiền đang đứng. Người tài xế từ thùng xe bị ném văng xuống đất. Thấy cảnh tượng ấy, mọi người có mặt vô cùng sợ hãi, la hét thất thanh. Đến khi trấn tĩnh trở lại, những người công nhân mới phát hiện anh Hiền đã tử vong, phần nửa thân trên bị tia lửa điện thiêu cháy đen nhẻm, phồng rộp.Lúc hay tin con trai tử nạn, bà Sum đang ở thành phố Phan Thiết (Bình Thuận) tức tốc trở về nhà. “Theo quan niệm của những người dân ở đây, tử thi bị sét đánh chết thường kiêng kị để trong nhà lâu nên phải tổ chức chôn cất ngay trong chiều hôm ấy.Tang lễ tổ chức tại nghĩa trang giáo xứ rất vội. Lúc tôi về, người thân đã khâm liệm xong cho cháu và đang làm lễ hạ quan. Sợ tôi không chịu nổi sẽ ngã quỵ, mọi người cũng không cho tôi đến gần mộ của con. Tôi chỉ biết đứng xa xa tiễn đưa cháu”.Ngoài nạn nhân, tia sét oan nghiệt ấy còn khiến một người phụ nữ khác tử nạn khi đang trú mưa dưới gầm xe tải. Đó là công nhân bốc vác N.T.P (43 tuổi, ngụ xã Xuân Hưng, Xuân Lộc, Đồng Nai). Theo lời kể của các nhân chứng, thời điểm sự việc không hay xảy ra, bà P. đang cầm điện thoại nói chuyện với ai đó.Dựng chòi canh mộ cho conKhi nỗi đau mất con chưa nguôi ngoai phần nào, gia đình bà Sum lại càng đau đớn hơn khi hay tin mộ phần con trai mình đang đứng trước nguy cơ bị kẻ gian nhòm ngó với mục đích quật mộ chặt đứt cánh tay. Thế nên, người chết dù đã yên nghỉ dưới ba tấc đất nhưng người sống vẫn ngày đêm ăn không ngon, ngủ không yên.Bà Sum nghẹn ngào: “Tôi nghe người ta kháo nhau câu chuyện những kẻ hành nghề trộm cắp muốn trộm đâu được đó chỉ cần đào mộ người chết vì bị sét đánh, chặt một bàn tay đem về làm “bùa hộ mệnh”. Có như vậy thì làm gì phạm pháp cũng không bao giờ bị phát hiện.Tôi còn nghe người ta kể mộ phần người phụ nữ bị sét đánh cùng lúc với con trai tôi đã bị kẻ xấu quật lên. Vì vậy, dù không tin vào những chuyện mê tín, cũng không biết thực hư mọi chuyện thế nào, nhưng vì nghĩ “có thờ có thiêng, có kiêng có lành”, nên mọi người trong gia đình tôi phải thay phiên nhau canh giữ mộ cho con 24/24, hi vọng người chết sẽ được yên ổn”.Ông Nguyễn Quốc Việt (50 tuổi, cậu họ của nạn nhân) cho biết, sau vài ngày dựng chòi canh giữ mộ cho cháu, chính quyền địa phương xã Xuân Hưng và ban quản lý nghĩa trang đã đến phản bác mọi lời đồn về thi thể người phụ nữ bị quật xác.Tuy nhiên, bà Sum vẫn trình bày nguyện vọng được duy trì việc canh giữ mộ con trai đủ 100 ngày mới thôi. “Người ta nói, phải qua 100 ngày thì thi thể người chết mới hết “thiêng”. Vì vậy, chúng tôi phải canh mộ cho cháu đến 100 ngày mới thấy yên tâm”, mẹ nạn nhân phân trần.Để bảo vệ ngôi mộ được an toàn, từ khi vừa hạ quan, người thân trong gia đình nạn nhân đều phải sắp xếp thời gian để thay phiên nhau túc trực bên mộ người đã khuất. Mẹ con bà Sum xin nghỉ việc, ngày đêm túc trực bên mộ.Một căn chòi tạm bợ được dựng lên, chỉ có trơ trọi một manh chiếu mỏng. Những ngày mưa lớn, căn chòi không đủ che mưa che nắng, cả mấy con người co ro vì lạnh, nhưng họ vẫn kiên quyết không trở về nhà. Vì sợ lơ là một chút, phần mộ nạn nhân sẽ bị nguy hiểm.Được một thời gian, hết thời hạn xin nghỉ, anh Hải - em trai nạn nhân lại phải trở về với công việc thường ngày, buộc lòng phải thuê người dân trong làng canh gác. “Giá tiền canh giữ cả ngày lẫn đêm là 150 ngàn đồng, chiếm hơn 2/3 tiền lương nó (anh Hải – PV) nhận được. Để tiết kiệm chi phí, hàng ngày, nó chạy xe kiếm tiền. Đến đêm lại ra nghĩa trang “thay ca” cho những người canh mộ thuê đến sáng sớm.Những người nhận canh mộ đều là vì thương tình hoàn cảnh gia đình nên nhận lời giúp. Có người canh giữ suốt 5 ngày họ chỉ nhận 3 ngày tiền công. Chúng tôi cũng biết họ vất vả, nhưng vì đã cạn kiệt nguồn thu nhập, muốn trả công xứng đáng cho người giúp đỡ cũng lực bất tòng tâm. Thế nhưng, dù có nhịn ăn nhịn mặc, sức khỏe suy yếu, tôi cũng phải tìm cách bảo vệ mộ phần của con đến đủ ngày”.Nói về hoàn cảnh gia đình, bà Sum tâm sự, bà có cả thảy 3 người con. Cách đây hơn 10 năm, người chồng qua đời trong một cơn bạo bệnh. Không lâu sau đó, người con đầu cũng qua đời. Người phụ nữ nén chịu nỗi đau, một mình gồng gánh nỗi nhọc nhằn nuôi con.Dù quần quật làm thuê làm mướn khắp nơi, nhưng gia đình vẫn luôn ở trong tình trạng thiếu ăn thiếu mặc. Những người con không được học hành đến nơi đến chốn, sớm phải lao vào con đường mưu sinh.Cách đây ba năm, anh Hiền lập gia đình, rồi về sống trên địa bàn thôn 3, xã Tân Đức. Vợ anh là một người dân tộc thiểu số, hoàn cảnh gia đình cũng chẳng khấm khá hơn là bao. Để có tiền trang trải cuộc sống, đôi vợ chồng trẻ cùng nhau đi phụ hồ, bốc vác khắp nơi.Sau này, anh Hiền được nhiều người thương tình chỉ dạy lái xe, nên anh nhận chở hàng thuê cho người ta. Gần đây, người em trai cũng lập gia đình ra riêng, chỉ còn mình bà Sum sinh sống trong căn nhà trống vắng.Bị bệnh, không đi lại được nhiều, bà Sum ở nhờ nhà hai người chị gái nghèo, cũng sống đơn thân đến ở cùng để có người đỡ đần khi đau ốm. Nhìn người con dâu thẫn thờ với nỗi đau chưa thể nguôi ngoai, bà Sum nghẹn ngào: “Chỉ mong con dâu tôi sớm vượt qua nỗi đau để nuôi dạy con cái”. ",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_1f04bd1cce-1-1478818447-canh-mo-con-vi-so-bi-dao-trom.jpeg",
    "date": "2016-11-11, 09:28:52+07:00"
}