{
    "domain": "vietbao.vn",
    "code": "d311824d264e3f4e7544ffce950077ddb11fb034",
    "title": "Bi kịch những bé gái phải làm mẹ ở tuổi 'ô mai'",
    "url": "http://vietbao.vn/Phong-su/Bi-kich-nhung-be-gai-phai-lam-me-o-tuoi-o-mai/2147709737/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Điều đau xót nhất trong các vụ việc này là những bé gái ấy phải làm mẹ ở tuổi \"ăn chưa no, lo chưa tới\" xuất phát từ sự thấp hèn của những \"yêu râu xanh\" là hàng xóm láng giềng với nạn nhân... Bi kịch những bà mẹ trẻ conNhiều bé gái bị xâm hại, buộc phải làm mẹ bất đắc dĩ khi chưa kịp lớn đã không đủ tình mẫu tử để nuôi nấng, thậm chí căm ghét đứa trẻ mình rứt ruột sinh ra.Và cuộc sống lại thêm những bi kịch khi con đường phía trước của những bà mẹ trẻ con và những đứa trẻ vừa lọt lòng đều là những ngõ sâu hun hút.Mới đây nhất là trường hợp của một bé gái 12 tuổi trú tại xã Thanh Quân (Như Xuân, Thanh Hóa). Theo phản ánh của chị Lương Thị T. (mẹ cháu H., nạn nhân vụ hiếp dâm) trên báo Nông nghiệp VN, chị T. cho biết, con chị học lớp 7, hiện đang mang thai ở tháng thứ 7 nên gia đình đã cho cháu nghỉ học. Cháu H. hiện đang mang bầu ở tháng thứ 7. Nguồn ảnh: Báo Nông Nghiệp VNĐược biết, gia đình chị T. thuộc diện hộ nghèo của xã Thanh Quân. Phần lớn thời gian, anh chị ở ngoài đồng làm ruộng nên không mấy để ý đến sinh hoạt của con. Mãi đến gần đây, khi thấy bụng con mình to bất thường thì mới gặng hỏi.Đến lúc này cháu H. mới nước mắt ngắn dài kể bị Vi Hồng S. (SN 1983, người cùng thôn) hiếp dâm nhiều lần. Chị T. bảo, từ ngày gia đình biết chuyện đến nay cháu H. cứ lầm lì, ít nói, thường hay hoảng sợ. Bản thân vợ chồng chị cũng không được nghe cháu H. kể cụ thể câu chuyện như thế nào, cháu chỉ nói rằng người làm cho cháu có bầu là anh S., anh S. cũng đã quan hệ nhiều lần trước đó tại chính ngôi nhà của mình.Sau khi sự việc bị phát giác, gia đình anh S. có đến thương lượng với vợ chồng chị T. để phá thai và bồi thường số tiền 30 triệu đồng. Thế nhưng, khi đưa cháu H. xuống viện thì các bác sĩ từ chối vì cái thai đã ở tháng thứ 7, không thể can thiệp.Điều đáng nói là khi công an tiến hành lấy lời khai, cháu H. cho biết ngoài S. ra còn có ông Hoàng Văn K. (SN 1960, tên thường gọi là ông N.) cũng đã quan hệ với mình nhiều lần ngay tại nhà của ông này. Hiện ông K. cũng đã bị công an triệu tập lên lấy lời khai xác minh, làm rõ.15 tuổi, gương mặt còn búng ra sữa nhưng cô bé N.T.L.T (SN 2001, ngụ thị xã Đồng Xoài, Bình Phước) đã sắp trở thành mẹ khi cái thai trong bụng đã được gần 6 tháng.Không còn được sống cuộc sống trẻ thơ như bao đứa trẻ khác, cô bé cũng không có một chút niềm hạnh phúc của một người phụ nữ sắp được làm mẹ khi bị gia đình người yêu liên tục chối bỏ...Thông tin ban đầu trên Tầm nhìn, T. quen biết và đem lòng yêu C.H.M (SN 1988, ngụ thị xã Đồng Xoài). Do tuổi còn nhỏ nên tình yêu bị gia đình ngăn cấm. Cuối năm 2015, cả 2 dẫn nhau xuống TP.HCM thuê phòng trọ bỏ mặc cha mẹ tìm kiếm khắp nơi.Ngày 24/7/2016, M. dẫn T. trở về nhà “trao trả” khi đang mang thai. M. nói với bố mẹ T.: “Để cháu nói với gia đình cháu sang dàn xếp lo chuyện sinh nở của T”.Khoảng 2 ngày sau, M. cùng cha mẹ, họ hàng nội ngoại sang nhà T. nói chuyện, hứa: “Chúng tôi sẽ lo cho cháu T. tiền để sinh nở với điều kiện gia đình T. rút đơn tố cáo M. ở Công an thị xã về trước”. Gia đình T. thì yêu cầu ngược lại, gia đình M. phải lo cho T. một số tiền đủ để sinh nở và chịu trách nhiệm nuôi dưỡng cháu bé khi sinh xong. Sau đó gia đình T. sẽ rút đơn tố cáo về vì hoàn cảnh gia đình khó khăn không thể lo cho cháu bé.Sau buổi nói chuyện, hai gia đình không thỏa thuận được với nhau. Cuối cùng mẹ T. đành làm đơn yêu cầu pháp luật can thiệp để gia đình M. có trách nhiệm lo cho T. sinh em bé.Hiện nay T. mang thai 8 tháng tuổi nhưng không có tiền để bồi dưỡng sức khỏe đầy đủ.Và còn một câu chuyện đau xót nữa cũng ở Bình Phước về người mẹ trẻ Ngọc Nga ở thị xã Đồng Xoài. Nga sinh con năm 14 tuổi, sau sáu năm liền bị hại, cha con gia đình hàng xóm đe dọa và thay nhau xâm hại. Đứa trẻ mang cái tên Thiện Nhân do Nga sinh ra giờ là nỗi ám ảnh và căm ghét của Nga.PV Tuổi trẻ gặp cô bé trong một xưởng giày da ở Đồng Xoài, nơi em làm việc với tờ đơn xin việc dán ảnh của chị gái vì em chỉ mới 14 tuổi, và cũng là nơi Nga hi vọng sẽ vứt bỏ hết ký ức khủng khiếp của mình. Nhắc đến con trai Thiện Nhân, Nga mím chặt môi tức tưởi: “Nó không phải con em”, rồi nức nở. Tiếng khóc đủ để thấy trong lòng bà mẹ trẻ ấy còn có cả sự day dứt vì đã bỏ con nhưng không đủ lớn để xóa nhòa ký ức sáu năm sống sợ hãi, ô nhục trong câm lặng.“Trước đây nó cũng là một cô bé bình thường, thật sự tôi không thể hiểu được chuyện gì đang xảy ra với con bé, càng ngày nó càng lầm lỳ, ít nói. Đỉnh điểm là lúc phát hiện mình có thai, con bé biến thành một con người khác. Nó cáu bẳn, gắt gỏng ngay cả với tôi” - bà Lê Thị Riêng, mẹ Nga, kể lại. Ôm cháu ngoại trong lòng, bà Riêng cay đắng: “Nó là một đứa con nít hoạt bát, từng là học sinh giỏi cấp huyện, bị cha con nhà người ta hãm hại mà ra nông nỗi. Biểu sao nó không hận...”.“Đôi khi nhớ nhà, nhớ mẹ, nhớ cha lắm, nhưng em sợ phải về ngôi làng đó, sợ gặp thằng Nhân. Cứ mỗi lần gặp nó là em thêm căm ghét trong người...”. Nói đến đây Nga khóc nức nở như một đứa trẻ. Mà quả thật, bà mẹ trẻ ấy cũng chỉ mới là một đứa trẻ.Nỗi đau của một bé gái làm mẹ ở tuổi 13 vì bị bạn thân của bố hãm hiếp, mang bầu 9 tháng chỉ nặng 31kg ở Nghệ An đã từng một thời gây dậy sóng trong dư luận.Cô bé bất hạnh đó là Nguyễn Thị Ly (SN 1994, ngụ xã Ngọc Sơn, huyện Quỳnh Lưu, tỉnh Nghệ An). Em đã buộc phải trở thành người mẹ “bất đắc dĩ” khi mới 13 tuổi.Sự việc xảy ra vào chiều 15/6/2006, khi Ly đang thái rau cho lợn trước nhà thì Nguyễn Văn Trung (SN 1984, ngụ xã Quỳnh Mỹ, huyện Quỳnh Lưu, là anh em kết nghĩa với bố của Ly) đi vào. Biết Ly ở nhà một mình, thú tính nổi dậy, kẻ đã có vợ, hai con này bế thốc Ly lên giường rồi khống chế, giở trò đồi bại, mặc cô bé gào khóc, van xin.Sau khi thỏa mãn thú tính, Trung dặn nạn nhân không được kể cho ai biết nếu không sẽ giết cả nhà.4 tháng sau, nhận thấy con có những biểu hiện lạ, bà Lê Thị Bích (SN 1976, mẹ của Ly) đưa con đi khám thì chết lặng khi nghe bác sỹ kết luận con gái mình có thai ở tháng thứ 4. Chân tướng của yêu râu xanh lộ diện, với hành vi “hiếp dâm trẻ em”, Trung bị tuyên án 18 năm tù.Ảnh minh họa. Nguồn: InternetBiết mình mang thai, Ly mặc cảm, bỏ học khi mới học xong lớp 7 để chuẩn bị làm mẹ. Từ một cô bé hồn nhiên, siêng năng, học giỏi, Ly sống khép mình, né tránh mọi người. Mang bầu đến tháng thứ 9 mà Ly chỉ cao 1m3, nặng 31 kg. Giữa năm 2007, sau cơn vượt cạn, bé trai nặng 2,4kg chào đời trong đau đớn, tủi nhục. Tính đến thời điểm sinh con, Ly mới 13 tuổi, 1 tháng, 14 ngày.Được biết, sau khi Công tròn một tuổi, người mẹ đã quyết định trốn chạy khỏi nơi đau khổ bằng cách gửi con trai lại nhờ bà ngoại chăm sóc để vào miền Nam làm công nhân, kiếm tiền gửi về nuôi con. Chỉ năm hết Tết đến Ly mới về thăm con một vài tuần rồi lại khăn gói ra đi.Thời gian thấm thoát trôi đi, người mẹ nhí nay đã bước sang tuổi 22, sau gần chục năm trốn chạy, sống khép mình nơi đất khách, Ly đã mở lòng đón nhận tình cảm của một người đàn ông quê ở tận miền Tây khi được anh này đồng cảm, chấp nhận hoàn cảnh. Dịp tết vừa rồi Ly đã đưa người yêu về thăm quê và gặp con trai riêng...Phải làm gì để bảo vệ các em?Tin tức từ CAND, các chuyên gia tâm lý cho rằng, nhận thức của lứa tuổi từ bậc học mầm non đến hết bậc THCS là vô cùng non nớt. Hầu hết các cháu chưa biết  phải làm gì khi mình bị xâm hại. Vì vậy, ngoài việc lên án những gã đàn ông đồi bại thì một phần trách nhiệm cũng thuộc về người thân và nhà trường trong việc giáo dục giới tính cho trẻ.Mặt khác, những kẻ lạm dụng các em thường là những người từng trải nên đã bằng nhiều cách dụ dỗ, dùng vật chất, tiền bạc để khiêu khích lòng ham muốn của các em. Khi các đối tượng này đã thỏa mãn được ham muốn đê hèn thì tìm mọi cách để hăm dọa gây nên sự hoang mang, sợ hãi trong những tâm hồn còn non trẻ.Thiếu nghĩ, các cơ quan chức năng địa phương nên quyết liệt trong việc điều tra và xử lý những trường hợp lạm dụng tình dục đối với các bé gái trong lứa tuổi vị thành niên. Cần có những phiên xử lưu động công khai đối với những đối tượng phạm tội \"hiếp dâm trẻ em\" với những bản án thích đáng để làm bài học cho kẻ khác.Trong chương trình giảng dạy ở các nhà trường phổ thông, rất cần được lồng ghép những nội dung giáo dục giới tính sát thực với cuộc sống. Từ đó sẽ giúp các em học sinh, đặc biệt là nữ sinh nhận thức tốt hơn về những chuyển biến về tâm sinh lý lứa tuổi. Một khi các em hiểu được một cách thấu đáo những nguy cơ và hậu quả của việc quan hệ tình dục trước hôn nhân, trái với đạo lý và pháp luật thì nguy cơ xảy ra những trường hợp đau lòng như bài viết đã nêu trên sẽ hy vọng được giảm thiểu.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_5ec3620343-1-be-gai-lop-7-mang-thai-to-hai-nguoi-nguoi-hang-xom-hiep-dam-bb-baaadrGskm.jpeg",
    "date": "2016-10-20, 15:23:24+07:00"
}