{
    "domain": "vietbao.vn",
    "code": "ee0ead06b16dfe6eeec639fffb27778fde810590",
    "title": "Ký ức rùng mình nghề 'lặn ma' của dị nhân đất cố đô",
    "url": "http://vietbao.vn/Phong-su/Ky-uc-rung-minh-nghe-lan-ma-cua-di-nhan-dat-co-do/2147714870/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Người đàn ông mà chúng tôi nói đến là ông Nguyễn Văn Sết (SN 1958, trú làng Lại Tân, xã Phú Mậu, huyện Phú Vang, tỉnh Thừa Thiên – Huế).Hơn 40 năm làm nghề “lặn ma”, ngoài việc tìm xác người chết đuối thì ông Siết cũng đã cứu được rất nhiều người có ý định tự tử.Dân vạn chài xứ Huế gọi ông là Sết \"hà bá\", Sết \"rái cá\", còn những người từng chịu ơn thì phong ông là “hiệp sĩ Hương Giang”.Ông Nguyễn Văn Sết sinh trưởng trong một gia đình làm nghề sông nước. Cha ông là cụ Nguyễn Văn Hoan, một người bơi lặn giỏi có tiếng ở xóm vạn đò ngày xưa (phường Vĩ Dạ - Thành phố Huế).Cuộc đời ông Sết gắn liền với sóng nước, mảnh lưới và con thuyền từ khi sinh ra cho đến khi lấy vợ, sinh con đẻ cái.Năm 2011, ông được chính quyền Thành phố Huế cấp nhà ở khu tái định cư thuộc thôn Lại Tân, xã Phú Mậu, huyện Phú Vang, tỉnh Thừa Thiên Huế.Theo ông Sết, gia đình ông đã có bốn thế hệ làm nghề lặn ma.Ngày xưa, từ thời ông nội và cha ông Sết, khi còn sống trên thuyền ở những xóm vạn chài, họ là những ngư phủ nổi tiếng bơi lặn cả ngày không biết mệt, nên thi thoảng người có người thân chết đuối mất xác thường tìm về nhờ lặn tìm xác dưới đáy sông.“Lâu thành quen, có chút tiếng tăm, họ hay nhờ vả nên trở thành cái nghề khi nào không biết. Đến khi tui lớn, với mấy anh lại quăng mình xuống làm cùng ba. Tui chỉ nhớ lần vớt xác đầu tiên là lúc 16 tuổi” ông Sết chia sẻ.Ba người anh trai của ông Siết cũng đã từng sát cánh cùng ông vớt hàng trăm cái xác trên sông Hương.Tuy nhiên, vì nhiều lý do mà các anh của ông Siết đều đã bỏ nghề và chỉ còn gia đình ông Sết giờ chỉ còn ông bám trụ lại sông Hương cùng hai người con trai.Một đêm vớt 20 thi thểCái tên \"lặn ma\" thoạt nghe sẽ khiến nhiều người rùng mình vì nó bắt nguồn từ chính bản chất của nghề chuyên bơi, lặn dưới sông để tìm thi thể người chết.Đó là công việc của những ngư dân có tài bơi lặn giỏi, thường ra tay nghĩa hiệp cứu người đuối nước và lặn tìm những xác người chết trên sông.Hiện tuổi tác đã cao, ông Sết không còn làm nghề nữa, các con của ông cũng nghỉ theo. Tuy nhiên trong tâm trí của ông, những ký ức về nghề “lặn ma” vẫn còn nguyên vẹn.Ông kể, trong hơn 40 năm làm nghề ông đã lặn tìm và thấy hàng trăm xác chết.Nhẹ nhàng nhóm lại bếp củi, ông Sết quay sang mạn thuyền ánh mắt nhìn xa xăm, giọng trầm ngâm kể lại những kí ức buồn trong 40 năm làm nghề lặn ma.Vụ tai nạn vào ngày 5/8/2003 trên dòng sông Hương trong lễ hội Điện Hòn Chén làm ông Sết khó quên nhất. Chủ đò chở khách quá tải khiến con thuyền bị lật và chìm dần xuống sông.Trong tổng số hành khách thoát nạn còn thiếu 3 người phụ nữ.“Chỗ ấy con nước rất sâu, dưới ngầm nước chảy xiết, nhiều gềnh đá, hang hốc nên rất việc lặn rất khó khăn. Cộng với, do vào đầu mùa mưa nên nước sông lúc ấy đục ngầu, rất khó để xác định vị trí”, ông Sết nhớ lại.Ông Sết cùng các anh em nắm tay thành hàng ngang, rồi chia nhau từng ô mà lặn tìm. Mỗi lần ngoi lên khỏi mặt nước là anh em ông lại uống ngụm nước mắm, ly rượu để bớt lạnh và lấy thêm can đảm.Sau nhiều giờ liền nỗ lực ngụp lặn, đến 10h đêm anh em ông mới đưa được 3 thi thể lên bờ.Một kỷ niệm khác là vào một buổi sáng của năm 1988, rất nhiều người hiếu kỳ chen lên cầu Kho Rèn để xem cơ quan chức năng mổ tử thi một nam thanh niên chết trôi dạt vào sông An Cựu (thành phố Huế).Cây cầu đang xây, không chịu nổi sức nặng nên đã đổ sập khiến nhiều người rơi xuống sông.Trưởng công an thành phố Huế lúc bấy giờ phải nhờ đến anh em nhà ông Sết. Từ 22h đêm đến 2h sáng hôm sau, 20 thi thể người được anh em ông Sết đưa lên bờ.Nhìn số lượng người chết quá nhiều, trong đó có những đứa trẻ làm anh em ông không khỏi bàng hoàng, xót xa.Năm 1999, cơn bão lịch sử đổ bộ vào đất liền tạo nên trận lũ lớn chưa từng có ở Thừa Thiên - Huế khiến nhiều đồ đạc của người dân bị cuốn trôi.Trong lúc được người dân thuê lặn xuống sông lôi những cuộn sắt thép lên thì ông Sết vô tình đụng phải vật thể gì đó lạ.Ngoi lên mặt nước để lấy hơi, ông Sết tiếp tục lặn xuống kiểm tra thì phát hiện đó là xác người chết mắc kẹt dưới móng cầu.Do người này chết đã lâu nên thi thể đang trong giai đoạn phân hủy. Cái cảm giác rờn rợn khi đụng vào thi thể đang phân hủy khiến ông Sết cả đời không bao giờ quên.“Lặn ma” và cứu ngườiNgoài việc lặn xuống sông tìm xác chết thì khi hành nghề “lặn ma” ông Sết đã cứu sống được rất nhiều người.Năm 2005, một người phụ nữ khoảng 25 tuổi nhảy cầu đường sắt Bạch Hổ xuống sông Hương với ý định tự tử.Đang bắt cá ở gần đó, ông Sết liền chèo thuyền đến đoạn người phụ nữ quyên sinh rồi nhảy xuống nước đưa nạn nhân lên bờ rồi hô hấp nhân tạo và người phụ nữ được cứu sống.Một số du lịch nước ngoài chứng kiến sự việc còn vỗ tay khen ông Sết và cho ông Sết 20 USD và còn gọi taxi để ông Sết đưa nạn nhân vào viện cấp cứu.Tài lặn của ông Sết nổi tiếng đến mức có vài trường hợp ở tận Gia Lai, Kon Tum cũng gọi ông vào \"lặn ma\". Ông Sết kể: “Có những trường hợp lặn từ sáng đến chiều mới phát hiện nhưng cũng có trường hợp lặn 2 ngày mới ra.Tôi lặn được nhiều nơi, kể cả chỗ sâu và nguy hiểm. Những lúc ấy, anh em thay nhau lặn rồi lên nghỉ một lúc để tiếp tục lặn xác. Có tháng tôi lặn 3-4 vụ”.Thường thì những chỗ nước sâu lắm thì ông Sết mới cần đến đồ lặn còn thường ông Sết lặn không. Đồ lặn cũng là do ông Sết tự sáng chế ra.Đó là bình dưỡng khí, dây ống thở, chiếc máy nổ và bộ phận khí chế từ phanh hơi ô tô giúp ông Sết có thể lặn dưới nước được hơn 15 phút.Những lúc lặn xong, các gia đình người bị nạn cho bao nhiêu thì ông Sết nhận bấy nhiêu chứ không ra giá hay đòi hỏi gì cả.“Gia chủ cho bao nhiêu thì lấy bấy nhiêu, có khi chỉ bao thuốc, chai rượu. Cha con tui chẳng bao giờ đòi hỏi, bởi việc làm này xuất phát từ lòng nghĩa hiệp.Cứ cái tính tủn mủn, ích kỷ, hèn nhát thì làm sao mà đủ dũng khí theo cái nghề này được. Bao nhiêu năm trong nghề, lần tui được người ta thưởng cao nhất là 500 nghìn”, ông Sết cho biết.Ông Lê Văn Cho (56 tuổi, hàng xóm của ông Sết) cho biết: “Thường ông Sết làm nghề lái đò ngang. Khi nào có ai gọi đi lặn xác thì ông Sết chạy đi lặn để cứu giúp cho họ.Những vụ việc không có thân nhân thì công an cho ông Sết 500 ngàn đồng”.Anh Nguyễn Văn Thanh (31 tuổi, con trai ông Sết) cho biết, dù đã bỏ nghề nhưng trường hợp nào ở gần làng xóm hoặc có người đến nhờ thì gia đình anh đều giúp đỡ.Lần gần nhất gia đình ông Sết “lặn ma” là hơn 3 tháng trước. Khi đó, có một thanh niên xuống tắm ở sông Hương (đoạn gần công viên Thương Bạc, thành phố Huế) thì tử vong.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_2147714870-1-2-1613-1479026237338-0-0-447-720-crop-1479026565997.jpeg",
    "date": "2016-11-14, 07:58:39+07:00"
}