{
    "domain": "vietbao.vn",
    "code": "f280d5383e5736d819867d147c72c4f91200cc58",
    "title": "Lo sợ sống trong chung cư \"cổ\" Long Hưng",
    "url": "http://vietbao.vn/Phong-su/Lo-so-song-trong-chung-cu-co-Long-Hung/62017692/262/",
    "labels": "vietbao/Phóng Sự/Phóng Sự Tổng Hợp",
    "content": "Chung cư 47 Long Hưng (quận Tân Bình, TP HCM) hiện đã xuống cấp có nguy cơ sụp đổ bất cứ lúc nào nhưng người dân vẫn sinh sống với điều kiện sinh hoạt rất khó khăn và nguy hiểm.Chung cư 47 Long Hưng (phường 7, quận Tân Bình, TP HCM) có diện tích đất 2.554,530 m2, gồm 30 căn được xây dựng vào những năm 60 của thế kỷ trước. Do công trình xây dựng theo kiểu cũ nên lối đi rất hẹp, diện tích mỗi phòng khoảng 20 m2. Sau thời gian dài cải tạo, sử dụng, hiện chung cư 47 Long Hưng đã xuống cấp trầm trọng và không còn đảm bảo an toàn.Chung cư 47 Long Hưng được xếp hạng thấp nhất là chung cư cấp D (khả năng chịu lực của kết cấu không thể đáp ứng được yêu cầu sử dụng bình thường, nhà xuất hiện tình trạng nguy hiểm tổng thể)Khi thấy khách vào khuôn viên chung cư 47 Long Hưng , bà Hương - một cán bộ về hưu sống ở tầng trệt nhắc khách khi đi vào trong phải chú ý vì cửa ra vào rất thấp và để tránh nước thải từ các tầng trênTrước khi lên chung cư, ngay dươi chân cầu thang là một hàng khoảng 20-30 máy bơm và đồng hồ nước kèm đường ống chằng chịt lộ thiên ngay lối đi. Hệ thống này do người dân tự chế để bơm nước lên dùng vì áp lực nước không đủ mạnh, trong khi hệ thống nước của chung cư hỏng từ lâuNhững đường nước thường xuyên bị lò rỉAnh Thái (sống ở tầng trệt) đang sửa chữa lại đường nước cho máy bơmCạnh đó là cửa ra vào nhà xe, để đi lên cầu thang lên các tầng còn lại của chung cưCửa ra vào nhà xe rất thấp, người lớn phải cúi người mới bước qua được cửa. Đây cũng là lối vào cầu thang lên những tầng trên.Nhà xe rất chật và ẩm thấp, không đảm bảo an toàn về phòng cháy chữa cháy, thoát hiểmNhiều vị trí trong tòa nhà bị nứt dài, thấm dộtBà Hương cho biết chung cư hiện tại chỉ còn khoảng 20 hộ dân, nhưng chỉ có 5 hộ là ở từ lúc được cấp đến giờ, những hộ còn lại đều đi nơi khác sinh sống và cho thuê lại. Một số chỗ trong nhà bị xuống cấp trầm trọng nhưng vẫn không dám sửa chữa mạnh vì sợ gây ảnh hưởng đến toàn chung cưBên trong thì dột nát, ẩm thấp, một số hộ đã di chuyển ra ngoài sống khiến chung cư càng trở nên hết sức vắng vẻ. Phía trên sân thượng, đồ đạc của người dân được bày ra ngay cả ngoài hành langỞ hành lang tầng trệt, một mảng trần rộng bị bong ximăng, để lộ những thanh sắt hoen rỉ, mục nát.Bếp nấu ăn của người dân được đặt ra ngoài trời do không đủ diện tích sinh hoạtChú Anh (cán bộ hưu trí, sống tại tầng trệt) cho biết: “ Ở đây bây giờ chỉ còn những người già, những người trẻ giờ đã chuyển đi đi nơi khác rồi cho thuê lại. Mấy tuần trước vào mùa mưa nước ngập vào nhà nên sinh hoạt rất khó khăn\"",
    "image_url": "http://a9.vietbao.vn/images/vn999/62/2016/11/vietnam_20161115-lo-so-song-trong-chung-cu-co-long-hung-1.jpg",
    "date": "2016-11-15, 09:41:22+07:00"
}