{
    "domain": "vietbao.vn",
    "code": "a37ef21042de9c934b385948840362388a6bd546",
    "title": "‘Em tặng mẹ một con hiểu bài’ và... người lớn kỳ cục!",
    "url": "http://vietbao.vn/Xa-hoi/Em-tang-me-mot-con-hieu-bai-va-nguoi-lon-ky-cuc/165307851/124/",
    "labels": "vietbao/Xã Hội/Cùng Suy Ngẫm",
    "content": "Một học sinh tiểu học đã viết “Em tặng mẹ một con hiểu bài” dưới yêu cầu đặt câu có dùng từ “tặng” trong vở bài tập.Tuy ngữ nghĩa của câu viết khá “ngộ nghĩnh”, nhưng việc một em học sinh “tuổi còn thơ ngày hai buổi đến trường” mắc lỗi hành văn như trên là chuyện có thể chấp nhận được. Bởi: “Trẻ em như búp trên cành/ Biết ăn ngủ, biết học hành là ngoan”.Ở đời chẳng ai sinh ra mà tài giỏi liền cả, tất thảy đều phải học. Sự học thì vô hạn, đừng xấu hổ lúc chưa biết, chỉ xấu hổ khi không học. Các em học sinh ngoài chăm chỉ học rành con chữ còn phải học Nhân, Lễ, Nghĩa, Trí, Tín mới mong xứng danh cao quý: Con người.Vẫn biết rằng món quà vừa rồi em học sinh “ngây thơ” tặng mẹ là cải biên từ một câu văn mẫu, giống như trước kia “Em tặng mẹ một con điểm 10”. Nhưng nếu đổ thừa tình trạng học sinh “dốt” do Thông tư 22 (sửa đổi) quy định đánh giá học sinh tiểu học theo cách mới thì vô lý. Nói vậy, không lẽ phương pháp dạy học ngày nay phải tuân thủ những câu văn mặc định, cứ “Em tặng mẹ một con điểm 10”?Câu văn bị ảnh hưởng bới quá trình đánh giá học sinh tiểu học theo cách mới.Trong học tập thì việc học sinh bắt chước viết theo những bài làm mẫu xảy ra không hiếm. Trước kia đã từng có học sinh “xào” câu văn mẫu mở đề “Nhà em có nuôi một…” thành “Nhà em có nuôi một bà ngoại”. Nhiều em còn tả người ông giống hệt với hình ảnh cô giáo của mình. Lúc đó, “ông em” cũng... má hồng, cũng làn da trắng mịn, cặp mắt long lanh, đôi môi đỏ thắm và dáng người thướt tha...Có thể nói, căn nguyên học sinh nghèo nàn ý tưởng trong quá trình viết một phần là do lỗi dạy chưa “chín” chữ của người truyền đạt kiến thức.Như trên đã trình bày, các em đang độ tuổi còn thơ, hồn nhiên đáng yêu như búp trên cành. Trong quá trình học hỏi nếu tư duy nhận định non nớt âu cũng là lẽ thường. Điều bất thường là việc cô giáo em tung thông tin học sinh mắc lỗi lên mạng, và vẫn chưa ai rõ cô giáo làm như thế với mục đích gì.Thương em quá!Hiện lòng tôi vẫn đang rất băn khoăn, e rằng “sự cố” này sẽ ảnh hưởng đến tâm lý học tập của em sau này. Còn nữa, không biết cô giáo kính yêu có tận tâm chỉ bảo sửa sai giúp em chưa, hay cô vẫn còn mải miết “tám” trên mạng?Thôi thì em đừng buồn làm gì, cũng đừng quan tâm mà suy sụp tinh thần vì báo chí giật các tít như “đứng hình”, “ngã ngửa”, “hài hước”, “sốt xình xịch”... để nói về trường hợp “tặng mẹ một con hiểu bài” của em. Bởi, người lớn họ viết “sốt xình xịch” nhưng thực ra chính tác giả cũng chẳng hiểu nghĩa “sốt xình xịch” là sốt như thế nào!Chúc em sống vui và học hành tiến bộ!Lệ Hoa*Bài viết thể hiện quan điểm riêng của tác giả",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/11/vietnam_20161129-em-tang-me-mot-con-hieu-bai-va-nguoi-lon-ky-cuc-1.jpg",
    "date": "2016-11-29, 12:42:06+07:00"
}