{
    "domain": "vietbao.vn",
    "code": "56751fa3cae9b502ddd004209c4c7a49c5444e89",
    "title": "Không ai bênh vực khi Ngọc Thúy bị bóc mẽ",
    "url": "http://vietbao.vn/Van-hoa/Khong-ai-benh-vuc-khi-Ngoc-Thuy-bi-boc-me/158323915/486/",
    "labels": "vietbao/Văn Hóa/Bản Sắc",
    "content": "Những người được cho là bạn bè của đại gia Đức An đã đứng lên bênh vực anh và bóc mẽ nhiều câu chuyện về Ngọc Thúy.Mới đây, mạng xã hội facebook đã xuất hiện không ít những bài viết được cho là của bạn bè đại gia Đức An, mang nội dung tố cáo những scandal, tin đồn của cựu người mẫu Ngọc Thúy.Các bài viết đó đề cập đến nhiều tin đồn Ngọc Thúy đã gặp phải trước đây như việc cô qua lại với nhiều người đàn ông khác trước khi đến với Đức An; việc Ngọc Thúy còn có một người con ngoài giá thú mà cô không thừa nhận. Hay cụ thể nhất là chiếc xe đón dâu trong ngày cưới của đại gia Đức An và Phan Như Thảo mà trước nay Ngọc Thúy vẫn nhận là xe của cô, thực chất vẫn đứng tên đại gia Đức An... Sự tham gia của những người bạn đại gia Đức An vào cuộc chiến tay ba này đã không khiến công chúng quá bất ngờ. Bởi trước đây, trong một bài chia sẻ của mình trên facebook cá nhân, chính Ngọc Thúy cũng đã chủ động nhắc đến những người bạn của chồng cũ. Trong đó, Ngọc Thúy đã không ngại buông những lời đe dọa, sẽ khiến cho Đức An và những người bạn của ông phải \"bại hoại danh tiếng\". Vì theo cựu người mẫu, những người đàn ông 40 tuổi đó đang tìm cách bịa đặt, dựng chuyện về cô.Còn về phía Ngọc Thúy, dù liên tục đăng tải những dòng trạng thái \"đá xéo\", nói kháy chồng cũ và Phan Như Thảo, nhưng cựu người mẫu lại chưa có người bạn nào, đứng lên nói giúp cô về vấn đề này.Đa phần, trong những bài viết của Ngọc Thúy, công chúng chỉ thấy nhiều người vào bình luận để lên án Phan Như Thảo, hỏi thêm thông tin về câu chuyện, hay để lại những lời khen có cánh dành cho cựu người mẫu.Nhưng tuyệt nhiên, chưa có ai đứng lên bênh vực Ngọc Thúy, như cái cách, những người bạn của Đức An đang đứng lên bênh vực vị đại gia và gia đình ông.Trên facebook của mình, Ngọc Thúy cũng đã khóa phần bình luận tự do, khiến những người nằm ngoài danh sách bạn bè không thể nêu ý kiến trong mỗi dòng trạng thái Ngọc Thúy đăng tải.Trong khi đó, ở cả trang cá nhân của đại gia Đức An và Phan Như Thảo, họ đều để mọi người vào bình luận tự do. Tuy nhiên, công đồng mạng vẫn dành cho gia đình đại gia những lời động viên, bình luận thiện chí.Ngọc Thúy luôn khẳng định mình là người bị hại, chịu thiệt thòi sau cuộc hôn nhân đổ vỡ với đại gia Đức An. Nhưng tại sao, không có một ai đứng lên bênh vực, đòi lại lẽ công bằng cho cựu chân dài sinh năm 1980?",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/11/vietnam_20161128-khong-ai-benh-vuc-khi-ngoc-thuy-bi-boc-me-1.jpg",
    "date": "2016-11-28, 14:33:03+07:00"
}