{
    "domain": "vietbao.vn",
    "code": "72fd479232c06dc7317dd4092aba73b9a8976242",
    "title": "Thu Minh không thể giấu chuyện giàu?",
    "url": "http://vietbao.vn/Van-hoa/Thu-Minh-khong-the-giau-chuyen-giau/158323926/486/",
    "labels": "vietbao/Văn Hóa/Bản Sắc",
    "content": "Đội nón lá, đi dép lê, Thu Minh không quên khoe kính mắt Dior giá hàng chục triệu đồng.Mới đây, hình ảnh Thu Minh với phong cách mộc mạc, giản dị đã nhanh chóng nhận được sự quan tâm của dư luận.Trong hình, khán giả có thể thấy một Thu Minh hoàn toàn khác với khi ở trên sân khấu. \"Nữ hoàng nhạc Dance\" bất ngờ gây ấn tượng mạnh với công chúng bằng hình ảnh đội nón lá, đi dép tông, lái xe đạp. Không những thế, phong cách thời trang \"màu mè hóa lá\" với áo vàng chóe, quần hoa xanh của nữ ca sĩ cũng tạo nhiều thích thú cho khán giả.Tuy nhiên, dù cố tình chọn nón lá, dép lê, xe đạp để làm nhấn mạnh sự chất phát, chân quê , nhưng điểm nhấn nổi bật nhất trong bức ảnh của Thu Minh vẫn là chiếc kính mắt hiệu Dior có giá hàng chục triệu đồng.Từ trước đến nay, Thu Minh vốn vẫn được biết đến là một trong những tín đồ hàng hiệu đình đám nhất showbiz Việt. Chơi hàng hiệu, \"Nữ hoàng nhạc Dance\" là không chụp ảnh, rồi khoe chúng lên mạng xã hội như Ngọc Trinh hay nhiều sao nữ khác. Nhưng trong mọi hoàn cảnh từ ngoài đời, hay trên sân khấu, Thu Minh đều không quên mang những món đồ đắt giá ấy bên người.Như khi đi xem nhà với người chồng ngoại quốc Otto, diện váy bầu rộng thùng thình, nữ ca sĩ vẫn không quên tạo điểm nhấn cho bộ trang phục bằng chiếc túi Hermes trắng trị giá hơn 100 triệu đồng. Hay cách đây không lâu, Thu Minh và chồng lại khiến dư luận không khỏi suýt xoa khi sẵn sàng vung tiền mua trọn căn hộ Penthouse đắt đỏ giữa trung tâm Sài Gòn, để chào đón sự ra đời của cậu con đầu lòng.Giờ đây, xuất hiện trong hình tưởng giản dị, mộc mạc, gần gũi với công chúng nhất, nhưng xem ra Thu Minh cũng vẫn không giấu đi sự giàu có của mình.Kim Cang",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/11/vietnam_20161128-thu-minh-khong-the-giau-chuyen-giau-1.jpg",
    "date": "2016-11-28, 20:38:23+07:00"
}