{
    "domain": "vnexpress.net",
    "code": "03d8430a3ecdc0a8e966a5c8a68395ea498014a4",
    "title": "Vợ cũ yêu kẻ thù không đội trời chung với tôi để trả thù tôi",
    "url": "http://vnexpress.net/tin-tuc/tam-su/vo-cu-yeu-ke-thu-khong-doi-troi-chung-voi-toi-de-tra-thu-toi-3505514.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi và vợ có chung một cô công chúa nhìn như bản sao của tôi lúc nhỏ. Chúng tôi ly dị do xích mích kéo dài một năm, cô ấy quyết định ly hôn khi biết tôi và tình cũ nhắn tin qua lại. Tình cũ đong đưa mà tôi cũng không phản ứng gay gắt hay cắt đứt, chúng tôi đã suýt đi quá giới hạn một lần nên vợ đưa tất cả bằng chứng cho tôi xem, ép tôi phải ký đơn. Bố mẹ hai bên lúc đầu không hiểu thì vợ lôi bằng chứng cho họ xem, ngược với lời cô ấy nói là sẽ giữ thể diện cho tôi. Bố mẹ tôi nhìn thấy chỉ biết im lặng chấp nhận, còn bố mẹ vợ ra về không lời từ biệt. Cô ấy nói tôi không chịu ký đơn ly hôn thì luật sư cũng sẽ bắt tôi phải ký. Trước khi ly hôn, vợ không yên lặng mà đóng vai nạn nhân, rồi kể chuyện của tôi cho cả phố biết, họ quay lưng với tôi, còn ném rác vào nhà tình cũ tôi.\n\tTôi còn hơi sốc khi phân chia tài sản. Nhiều thứ của tôi đã bị vợ sang tên cô ấy từ lúc nào không hay, chỉ còn 1/2 tài sản do đứng tên hai vợ chồng nên cô ấy để yên. Tôi cũng bị toà phạt một khoản tiền (không tiện nói lý do). Lương tôi giờ làm ăn không mấy suôn sẻ mà cô ấy thành công trong việc ép tôi trợ cấp 8-10 triệu mỗi tháng cho con gái, đó là một khoản lớn. Còn con thì tôi muốn gặp phải gọi trước 24 tiếng, không được tự tiện đón con, không nghe thì cô ấy sẽ tố cáo tội bắt cóc.\n\tTrong cuộc ly hôn này tôi gần như tay trắng mà vợ vẫn không buông, tất cả cô ấy quy ra tiền và ép tôi ký trước mặt luật sư và hai nhân chứng. Ly dị xong vợ đến gặp tình cũ nói hãy về với tôi kẻo tôi bị \"chết héo\". Tình cũ đến an ủi tôi, cũng cho tôi ở nhờ vì nhà tôi đã có chủ mới. Tuy hai vợ chồng mới ly dị chưa đầy hai tháng nhưng vợ cũ cư xử như thể ly dị đã 20 năm, lạnh nhạt, vô tình. Nhìn tôi ngoài đường cô ấy nhếch mép cười rồi đi tiếp, còn tay trong tay với tình mới, không ai khác chính là một kẻ không đội trời chung với tôi.\n\tGiờ tôi đã hiểu khi vợ cũ nói tiền bạc không phải mục đích muốn làm tôi đau khổ, cô ấy còn nói yêu giả hay thật không quan trọng, miễn làm tôi không ngóc đầu được là cô ấy vui, cô ấy sẽ làm tôi mất tất cả. Hoá ra mục đích cô ấy thâm độc chính là đây, chấp nhận yêu kẻ không đội trời chung với tôi, còn bế con riêng anh ta, để anh ta bế con gái tôi như muốn trêu tức tôi và tình cũ. Cô ấy còn nói: \"Anh và cô ta cố mà sinh được một đứa nhé\". Cũng may vợ cũ còn nhân từ một điều là đã không nhồi nhét những tiếng xấu vào đầu con gái tôi, nên con vẫn vô tư vui vẻ. Chỉ có điều con không như trước kia, giờ mỗi lần đến con đòi tôi và bố mẹ tôi phải mua đủ thứ, cũng kén ăn hơn. Tình cũ tôi nấu gì con cũng không ăn, trò chuyện con cũng không nghe.\n\tGiờ tôi chỉ còn con là điểm tựa vững chắc duy nhất, tôi không đủ khả năng để mua mới. Giờ tôi mới biết vợ cũ không đơn giản như tôi nghĩ, tuy tất cả giấy tờ đã xong nhưng sao tôi có cảm giác cô ấy vẫn chưa nguôi, sớm muộn gì cũng giở trò nên tôi rất lo.\nKiên\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f29.vnecdn.net/2016/11/28/huyhonn-1480320195-8496-1480320220_180x108.jpg",
    "date": "2016-11-28, 15:30:44+07:00"
}