{
    "domain": "vnexpress.net",
    "code": "03e13307316c07d24951f26f0145de79d2866bc1",
    "title": "Em trai si mê cô thực tập sinh mà bỏ người bạn gái xinh đẹp",
    "url": "http://vnexpress.net/tin-tuc/tam-su/em-trai-si-me-co-thuc-tap-sinh-ma-bo-nguoi-ban-gai-xinh-dep-3504579.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tEm trai tôi và bạn gái (Trang) quen nhau do làm chung công ty, bắt đầu tìm hiểu khi Trang vào làm thư ký riêng. Trang rất được nhà tôi ủng hộ vì theo mẹ, hai đứa rất đẹp đôi, hai gia đình cũng hợp nhau, chức thư ký cũng cho phép cô ấy luôn bên cạnh em trai để sau này có kết hôn cũng không phải lo cấp trên cấp dưới tằng tịu với nhau. Chúng yêu nhau cứ tưởng trước sau sẽ cưới vì em trai tôi đã 30 rồi, vậy mà em tôi lại đề nghị chia tay để theo đuổi cô thực tập viên (giờ đã hết thời hạn hợp đồng, không còn làm trong công ty nữa). Bị xa lánh mà Trang vẫn một mực theo đuổi em tôi. Em tôi luôn tin cô thực tập kia xa lánh vì nghĩ nó có bạn gái chính thức, nó mà độc thân thì cô gái kia sẽ hành xử khác. Nhìn cô gái kia không xinh bằng bạn gái cũ của nó, chức phận hay gia cảnh cũng vậy nên gia đình ngăn cấm nhưng nó cũng không nghe.\n\tLúc đầu chúng tôi cứ nghĩ là nó bị cô thực tập sinh kia tán tỉnh, chơi trò kéo co nên say nắng thôi, trước sau gì cũng tỉnh. Đàn ông chưa vợ, chưa biết hạnh phúc của cuộc sống hôn nhân như thế nào, hành xử như thế có thể thông cảm. Gia đình tôi nghĩ trước sau nó cũng quay lại với Trang, hóa ra không phải. Được biết em trai tôi là người chủ động làm quen, yêu đơn phương cô gái kia một thời gian, tỏ tình thì bị từ chối, vì thế chúng tôi cũng không đến nói chuyện với cô gái kia. Em trai tôi cứ nói quen cô bé từ ba năm trước, trước khi Trang xuất hiện, quen khi đi du lịch nhưng mất liên lạc. Ba năm sau lại đột nhiên gặp lại nhau nên nó tin cô bé đó chính là nửa kia của mình, ý trời muốn nó nên duyên. Nghe lạ vì em tôi chưa bao giờ nhắc đến duyên phận, còn kêu nhảm nhí khi mẹ tôi nói Trang với nó sinh ra là để cho nhau.\n\tNhìn em trai tôi giờ không khác gì người điên tình, cái gì cũng cô gái đó, còn mạnh miệng nói không yêu cô gái đó thì nó sẽ không lấy ai. Bà nội lo bị bỏ bùa, tôi nói không phải vì cô bé không phải người dân tộc, bùa ngải cũng không hẳn có thật, nhưng cũng chiều theo bà mời thầy giải, cuối cùng cũng chẳng thay đổi được gì. Trang vì chuyện này mà buồn nên vẫn đến nhờ mẹ tôi giúp. Thương nên mẹ tôi đã nói cho em trai tôi, nếu cứ tiếp diễn chuyện này thì bố mẹ sẽ từ mà nó cũng nói mặc kệ. Em trai tôi còn nói, lấy vợ cho bản thân chứ không phải cho cả họ, còn kêu mẹ tôi thích thì đi mà lấy Trang, hạnh phúc con cái mà cũng muốn phá thì giữ mối quan hệ làm gì.\n\tGiờ em trai còn coi chúng tôi như kẻ thù sau khi biết đã đi gặp cô gái kia, nó nói vì chúng tôi mà cô gái kia đang cho nó cơ hội nay lại tuyệt tình. Nó còn kêu Trang đừng làm nó khinh hơn, biết điều thì nên tránh xa cuộc sống nó. Em trai đã cắt liên lạc với chúng tôi đã hai tháng rồi, không động tĩnh gì, không thăm hỏi. Tôi không biết làm thế nào bây giờ nữa. Em trai chẳng biết làm sao mà thành kẻ si tình đến thế này. Mong các bạn cho tôi lời khuyên.\nNga",
    "image_url": "http://img.f29.vnecdn.net/2016/11/26/chiatay-1480123530-5066-1480123649_180x108.jpg",
    "date": "2016-11-26, 08:31:40+07:00"
}