{
    "domain": "vnexpress.net",
    "code": "05c9d3f61ef318abc761093254b1ae44d56d5453",
    "title": "Anh bảo khi nào chúng tôi yêu nhau được 10 năm mới cưới",
    "url": "http://vnexpress.net/tin-tuc/tam-su/anh-bao-khi-nao-chung-toi-yeu-nhau-duoc-10-nam-moi-cuoi-3504946.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi 26 tuổi, có công việc ổn định. Anh bằng tuổi tôi, cũng đi làm rồi. Hai đứa cùng quê và bạn học từ thời cấp 2. Chúng tôi chính thức yêu nhau đã được hơn 5 năm. Trong khoảng thời gian này cũng trải qua nhiều sóng gió nhưng vẫn ở bên nhau. Tôi hoạt bát, lanh lợi, có trách nhiệm và nghiêm túc trong tình yêu. Anh trầm lắng, ấm áp, có trách nhiệm nhưng đôi lúc lại vô tâm. Trước khi quen tôi, anh từng có một mối tình nhưng tôi không biết điều đó. Tôi cứ ngỡ mình là mối tình đầu của anh nên cảm thấy rất vui và hạnh phúc. Tôi yêu thương, trân trọng, tin tưởng anh tuyệt đối nhưng lòng tin đã đặt sai chỗ.\n\tQuen nhau được một năm, tôi tình cờ đọc tin nhắn của anh và người cũ. Hai người quen nhau rồi chia tay, trong thời gian đó anh quen tôi, sau đó họ lại quay lại. Người đó và tôi đều không biết về nhau. Khi tôi phát hiện mọi chuyện thì họ chia tay một lần nữa và đã được 7 tháng. Thời điểm đó, tôi rất đau lòng, chỉ muốn kết thúc, niềm tin hoàn toàn sụp đổ. Anh cũng rất đau khổ, nói sẽ bù đắp lại cho tôi và hứa rằng cuộc đời này sẽ không làm tôi tổn thương thêm lần nào nữa. Tôi tha thứ nhưng tính tình lại thay đổi. Tôi chỉ yêu anh nhưng không tin tưởng, không trân trọng, không dịu dàng như xưa nữa. Anh biết lỗi do anh nên vẫn chịu đựng. Dần dần tôi cũng vơi đi nỗi đau và không còn nghĩ về chuyện cũ nữa. Cứ như vậy, đến bây giờ chúng tôi đã bên nhau 5 năm. Bạn bè cùng trang lứa đã có vợ, có chồng gần hết, gia đình và bạn bè đều muốn chúng tôi nhanh chóng có một kết quả viên mãn. Tôi cũng thấy vậy. Giờ chúng tôi đều đã có việc làm, tôi nghĩ cuối năm sau là thời điểm thích hợp nhất. Anh lại không nghĩ vậy, bảo ba năm nữa lúc đó 29 tuổi rồi sẽ cưới. Lý do anh đưa ra là tôi còn đi học (tôi học thêm vào buổi tối), còn trẻ, anh phải lo cho gia đình, phải có nhiều tiền và còn nhiều điều khác nữa.\n\tChúng tôi đã quen nhau lâu, tính sang năm đã là 6 năm. Anh nói muốn 10 năm để chứng minh chúng tôi có thể vượt qua sóng gió. Tôi không đồng ý vì không muốn gia đình lo lắng và cũng không biết lúc đó anh có cưới tôi không bởi anh đã hứa hẹn nhiều năm rồi. Lúc 29 tuổi tôi có thể bắt đầu lại sao? Anh cũng đồng ý chia tay để tôi tìm hạnh phúc khác nếu tôi không đợi được. Nhiều bạn bè tôi khuyên quen càng lâu càng khó đến được với nhau và bước vào hôn nhân cũng khó hạnh phúc. Thực sự bây giờ tôi rất đau buồn, phải làm thế nào đây? Anh chị từng trải xin cho tôi lời khuyên. \nMy\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f32.vnecdn.net/2016/11/27/codon-1480208206-4551-1480208255_180x108.jpg",
    "date": "2016-11-27, 10:43:48+07:00"
}