{
    "domain": "vnexpress.net",
    "code": "07a53a8cfac493de34fb016411c3a90a067ca748",
    "title": "Ám ảnh cả đời vì từng bị xâm hại tình dục hồi bé",
    "url": "http://vnexpress.net/tin-tuc/tam-su/am-anh-ca-doi-vi-tung-bi-xam-hai-tinh-duc-hoi-be-3505607.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi 26 tuổi, sau khi đọc bài viết \"32 năm sau mới biết chồng từng hại đời cô gái trẻ\", mà đó lại chính là cháu gái của tác giả, đọc được những bình luận muốn đưa sự việc ra ánh sáng, tôi có chút lời muốn nói. Đọc bài rồi mới thấy ở đất nước mình chuyện các bé gái, cô gái trẻ bị lạm dụng không phải ít. Tôi cũng nằm trong số đó, thậm chí đó là bác ruột của mình. Năm đó tôi chỉ là đứa trẻ tiểu học nhưng cũng cảm nhận được những gì bác đã làm với mình, xong chuyện tôi mới hoàn hồn lại bỏ chạy, chẳng dám chạy về cổng chính mà trèo rào cổng sau vào nhà tắm gội sạch sẽ, vừa đau vừa sợ mà không dám nói với ai.\n\tMấy ngày sau đó, ông ta hay ghé qua nhà tôi chơi với mục đích chính là để an ủi thăm hỏi rồi hứa cho quà bánh, mỗi khi thấy ông ta là tôi chạy trốn. Rồi mọi chuyện cũng chìm dần vào lãng quên, tôi lớn lên nguyên vẹn hình hài thể chất nhưng tâm hồn lại có một vết sẹo khó lành. Cho tới khi học cấp 3, lúc có những rung động đầu đời, bạn trai là người rất tốt, gần nhà tôi và cả hai có rất nhiều kỷ niệm đẹp, trong sáng. Cho đến khi sinh nhật năm 20 tuổi, thời gian đó tôi đang học đại học ở xa, dù khó khăn những anh vẫn cố gắng đến thăm, đưa tôi đi chơi hâm nóng tình cảm. Quãng thời gian đó thật sự rất hạnh phúc. Cho đến khi anh đề nghị đi quá giới hạn, tôi cũng mong muốn chuyện nên gật đầu đồng ý, tuy nhiên sau khi suy nghĩ kỹ lại tôi thú nhận với anh mình không còn trong trắng. Anh đã khóc rất nhiều, nói rằng lớn lên cùng tôi, bên cạnh tôi chừng đó thời gian, yêu tôi như vậy nhưng tôi lại lừa dối anh đi học đại học xa nhà rồi ngã vào lòng người khác.\n\tTôi giải thích rằng mình bị lạm dụng chứ không hề mong muốn, nhưng lại không thể nói ra người đó là ai, vậy là tôi bị biến thành đứa con gái vừa mất trinh vừa nói dối. Tính tôi cũng ngang bướng nên vì giận anh quá cũng không buồn giải thích thêm nữa, cảm giác tổn thương rất nhiều. Vậy là cứ thế hai đứa xa nhau, vài năm sau tôi cũng bắt đầu hẹn hò thêm vài người nhưng hầu hết không có kết quả. Cũng khoảng 6 năm rồi tôi chưa tới nhà ông ta lần nào, lễ tết đều cố kiếm lý do vắng mặt. Cứ nghĩ tới ngày hôm đó là tôi thấy ghê, lại vào phòng tắm cho sạch. Con cái người đàn ông đó giờ thành đạt, chuyện cũ tôi không hề muốn nhắc đến nữa.\n\tTuy tôi đánh mất tình yêu đầu đời nhưng chưa bao giờ tự ti hay cảm thấy mình không xứng với ai, tôi vẫn sống tốt, có công việc, có học thức, biết chăm chút bản thân. Điều tôi sợ chính là ánh mắt thương hại của mọi người, tôi nghĩ cô gái là nạn nhân trong bài viết cũng như tôi, nếu quá khứ quá đau thương thì tôi xin được né tránh. Còn nếu trong quãng thời gian ấy có ai đó khơi lên nỗi đau của tôi, hoặc cả thế giới này biết rằng tôi bị lạm dụng bởi bác ruột mình thì chắc hẳn tôi đã không có sự tự tin này. Tôi chỉ mong tác giả không phơi bày sự thật, mọi việc đã được giấu kín thì hãy để nó chìm trong lãng quên, đây chính là cách tốt nhất dành cho cháu gái tác giả.\n\tVề phần người chồng ấy, lý do ông ta có thể tiếp tục có những hành vi đồi bại với cháu mình một phần vì sự dung túng của mọi người, giá mà người vợ có thể mạnh dạn hơn, dứt khoát hơn khi thấy ánh mắt đáng ngờ của chồng với cháu mình. Một phần đó là bản chất rồi, không cháu mình thì là cháu người khác, là cô gái trẻ khác thôi. Bây giờ tuổi của cả hai người đã lớn, chắc trong lòng cô thấy kinh sợ chồng mình lắm, nhưng giữ kín chuyện này không chỉ là vì cháu gái cô mà còn vì chính con cái mình sau này nữa. Nói vậy không có nghĩa ta chấp nhận tha thứ cho ông ấy, hãy nói chuyện thẳng thắn với chồng cô ạ, rồi để tòa án lương tâm tự phán xét. Xin chân thành cảm ơn.\nYến\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f32.vnecdn.net/2016/11/28/gaingoan-1480326773-1172-1480326842_180x108.jpg",
    "date": "2016-11-28, 16:57:06+07:00"
}