{
    "domain": "vnexpress.net",
    "code": "10199f51c36863e77d75272b29079c6ff309708a",
    "title": "Em bỏ tôi sau 2 năm yêu nhau để theo người mới quen 2 tuần",
    "url": "http://vnexpress.net/tin-tuc/tam-su/em-bo-toi-sau-2-nam-yeu-nhau-de-theo-nguoi-moi-quen-2-tuan-3505618.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tEm và tôi yêu nhau được 2 năm nhưng em lại quay lưng một cách dễ dàng khi em gặp một người khác chỉ trong vòng 2 tuần. Tôi và em đều 20 tuổi, đều là dân thành phố, có cuộc sống khá giả. Tôi gặp em năm 16 tuổi khi bước vào cấp 3, lúc đầu có để ý em nhưng phần vì suy nghĩ nghiêm túc trước tuổi và nhút nhát nên tôi cũng không tán tỉnh em. Em là một cô gái có lối sống khá thoáng, khi biết em có người yêu sau một năm cấp 3, tôi đã có chút buồn nhưng vì sự nghiệp học hành nên bỏ qua những chuyện đó. Thời gian trôi qua, tôi tốt nghiệp cấp 3 và đậu vào trường đại học kỹ thuật có tiếng nhất nhì TP HCM, em cũng thi đậu vào một trường có tên tuổi trong thành phố. Sau khi đậu đại học, tôi đã hỏi thăm và tìm gặp em thì biết được em chia tay bạn trai sau một năm quen nhau vì bạn trai đi du học.\n\tChúng tôi tìm hiểu nhau và đi chơi, hẹn hò được 3 tháng thì em chấp nhận làm bạn gái tôi. Thời gian đầu khi bạn bè cấp 3 biết chúng tôi quen nhau, nhiều người dành cho chúng tôi những lời khó nghe vì cho rằng tính cách của tôi và em không hợp nhau. Khi đến với tôi, em cũng không còn trong trắng trong khi tuổi đời còn rất trẻ, nhưng tôi cũng không quan tâm lắm đến những chuyện đó. Tính cách em có phần thất thường, gần một năm đầu quen nhau, em từng nói chia tay với tôi 2-3 lần, nhưng khi tôi xuống nước thì em cũng bỏ qua.\n\tTôi không phải là tuýp người lãng mạn sến súa nhưng cũng không quá tệ khi dành thời gian để chăm sóc, thăm hỏi lúc em bệnh và thỉnh thoảng nấu những bữa cơm ngon để mời em đến nhà ăn chung. Tôi vẫn tiếp tục trên con đường đại học trong khi em đã bỏ học giữa chừng. Trong thời gian đó em nói dối gia đình là vẫn đi học nhưng thật ra em dành thời gian đó đi làm PG để có thêm tiền mua sắm những món đồ yêu thích, phần vì em có lợi thế dáng người cao ráo như người mẫu. Một năm sau tình cảm của tôi và em trở nên ổn định hơn, ít xảy ra tranh cãi và cảm thấy hạnh phúc hơn. Em tâm sự với tôi rằng chọn tôi vì tôi mang lại cho em cảm giác an toàn, được nâng niu chăm sóc và có thể tin tưởng. Mặt khác, ba em cũng thích con người tôi khi nhận xét tôi hiền lành, có phần khờ khạo nhưng chăm học, chịu làm.\n\tỞ trường học tôi có thành tích tốt, giành được những học bổng để bạn bè phải nể trọng. Mỗi khi đi chơi với nhau, tôi là người có tính toán khi chi tiêu vì chúng tôi còn sống phụ thuộc vào cha mẹ, em lại có xu hướng tiêu xài hoang phí đến khi không còn đồng nào trong ví và phải mượn thêm từ gia đình. Tôi cũng không phải dạng người quá keo kiệt khi đều tặng quà cho em vào những dịp đặc biệt là thỏi son đắt tiền mà em thích, hoặc mời em những bữa buffet sang trọng và em cũng tặng quà lại cho tôi. Tôi không can thiệp chuyện em đi làm PG nhà hàng nhưng khuyên rằng nếu em không thể đi học thì nên học một cái nghề để ít nhất có thể tự nuôi bản thân sau này. Em cũng lắng nghe và đồng ý với những lời tôi nói nhưng bảo cứ từ từ vì còn trẻ thì cứ lo làm kiếm tiền trước.\n\tĐến một ngày nọ, em gặp một khách trong phòng tiệc nơi em đi làm, ban đầu em trêu ghẹo tôi rằng anh ta giỏi giang, có công việc tốt và cũng còn trẻ đẹp chưa vợ. Theo lời em kể thì vị khách đó thường xuyên tán tỉnh, chat thâu đêm với em, điều mà tôi rất ít khi làm vì tôi không phải người sến súa và nhà tôi gần nhà em nên tôi thích qua nhà em nói chuyện hơn, rồi có những lần người ta mời em đi ăn, đi tiệc tùng những nơi sang trọng và em cũng đã xiêu lòng. Em nói lời chia tay với tôi sau 2 năm gắn bó để làm bạn gái một người em gặp chỉ 2 tuần, hôm đó tôi đã rất sốc và cũng có những lời qua tiếng lại không hay.\n\tGiờ đây khi đã bình tĩnh lại, tôi quyết tập trung hết thời gian cho chuyện học hành và dành thời gian với những bạn thân trên trường lớp để quên em đi. Em thì vẫn đi làm kiếm tiền và trở nên tập trung cho việc trang điểm hơn, ngoài ra em còn khoe chiếc điện thoại mới mua hay những món quà xa hoa, những bữa tiệc sang trọng với người yêu mới. Tôi đau lòng lắm và đã phải chặn trang cá nhân của em trên mạng xã hội để không còn nhìn thấy em nữa. Có lần em đã gọi điện cho tôi để tra hỏi rằng em nghi ngờ tôi kể chuyện nghỉ học cho ba em. Tôi trả lời không, có lẽ ba em đã nghi ngờ khi thấy đăng hình ăn chơi trên mạng xã hội thôi.\n\tTôi biết tuổi 20 còn rất trẻ, còn những cơ hội cuộc đời tốt hơn nhiều nhưng cũng rất buồn vì không ngờ em lại như vậy. Tôi viết bài này để chia sẻ câu chuyện tình yêu của mình và hy vọng những anh chị ở đây góp ý cho tôi. Là do tôi vô tâm với em, làm em cảm thấy không phát triển được bản thân hay vì em trọng vật chất của người có địa vị và dễ xiêu lòng bởi lời ngon tiếng ngọt? Tôi xin cám ơn.\nNghĩa\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f31.vnecdn.net/2016/11/28/chias-1480327380-3139-1480327448_180x108.jpg",
    "date": "2016-11-28, 17:17:02+07:00"
}