{
    "domain": "vnexpress.net",
    "code": "45dad685664acf2ffb603fd28e12a5ce33474aed",
    "title": "Em tôi quá may mắn khi chưa trao thân cho người đàn ông bỏ vợ",
    "url": "http://vnexpress.net/tin-tuc/tam-su/em-toi-qua-may-man-khi-chua-trao-than-cho-nguoi-dan-ong-bo-vo-3504722.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tChào anh Hoàng, chắc anh vẫn còn nhớ tôi chứ? Tôi là anh trai của Thanh trong câu chuyện “Kết thúc cay đắng khi tôi quyết bỏ vợ con theo cô sinh viên trẻ”. Tôi thật sự không ngờ trên đời có người đàn ông như anh. Gia đình tôi quá tử tế, em gái tôi quá ngây thơ nên mới vướng vào anh. Anh nói cứ như thể em tôi phụ tình anh vậy. Nói thật em tôi quá dại dột, nó muốn giữ sĩ diện cho anh nên mới không nói rõ tại sao không muốn lấy anh.\n\tAnh viết bài này để làm gì, để em tôi đọc được thì dằn vặt à? Xin lỗi anh nhé, hôm qua gia đình tôi vừa tiễn nó ra sân bay đi du học rồi. Khi biết con em mình yêu một người đã có vợ con, gia đình tôi khủng hoảng như thế nào anh biết không? Thanh, em tôi là đứa con gái ngoan ngoãn, hiền lành. Từ bé đến lớn nó không làm ai tổn thương bao giờ nên cũng quyết định dừng lại ngay khi biết anh lừa nó (lúc đó anh chưa chính thức ly hôn). Là anh nằng nặc ly hôn với vợ rồi khóc lóc làm ầm lên ở nhà tôi. Thấy con bé cũng đau khổ quá, với lại giờ anh cũng là người độc thân rồi, gia đình tôi hết cách nên mới đồng ý cho anh qua lại. Suốt mấy năm đại học, anh nghĩ nó vui vẻ sung sướng à? Hàng xóm người ta nói nó cướp chồng đấy.\n\tRồi tôi chẳng hiểu anh giỏi giang cỡ nào mà gây sự với hết họ hàng nhà tôi rồi đến bạn bè con bé, khiến mọi người quay lưng với nó để nó lạc lõng trong chính gia đình mình. Bố mẹ tôi muốn em vui nên có tiệc của đại gia đình đều mời anh tham dự, nhưng anh có lần nào mà không tự ái, rồi ngúng nguẩy hỗn hào khiến gia đình tôi bẽ mặt không? Tôi không biết có phải anh kém giao tiếp, hay anh nghĩ em tôi không bỏ anh được nên cứ làm mình làm mẩy như thế. Anh biết con bé suốt mấy năm trời cứ phải đi bào chữa rằng anh rất tốt, chẳng qua mọi người hiểu nhầm anh thôi. Từ bé đến lớn tôi nâng niu nó hết mức mà bây giờ đành bất lực nhìn nó khổ sở như vậy. Một đứa trong sáng như tờ giấy như nó sao mà trụ được trước những lời mật ngọt, trước cái giọng ve vãn của người đàn ông trải đời như anh?\n\tCũng may anh chưa đụng được vào người nó, nếu không anh nằm viện dài hạn là cái chắc rồi. Mà cũng may trời có mắt, nếu không muốn người khác biết thì tốt nhất đừng có làm. Khi chính mắt nó thấy anh đi gái, nó mới ngã ngửa người ra. Thần tượng của nó đấy, người đàn ông dành hết cả tim gan cho nó đấy. Lúc đó nó mới tìm gặp vợ cũ của anh. Tôi cũng phục anh thật, anh dỗ nó thế nào mà sau khi ly hôn, vợ cũ của anh muốn nói chuyện với nó mà nó kiên quyết không gặp. Nếu gặp vợ anh từ lúc đó, nó đã chẳng phí 4 năm tình cảm với anh. Anh nói bỏ vợ vì vợ anh ghen bóng gió à? Sao không dám nói thật ra là vì anh lăng nhăng để tình nhân nhắn tin chửi vợ bằng những từ tục tĩu, những câu mất dạy mà vẫn còn chối đây đẩy, đổ lỗi cho vợ được mới tài.\n\tChuyện cũ không nói, cứ coi như khi gặp con bé anh yêu thật lòng đi, thế sao không biết đường mà tự hoàn thiện bản thân, phấn đấu cố gắng cả về sự nghiệp lẫn nhân cách? Anh không biết tự cố gắng nhưng lại cứ cố kìm hãm không cho con bé phát triển. Nó học gì anh cũng khuyên can là không nên vì sẽ mất thời gian, sợ ảnh hưởng đến tình cảm. Thật ra là anh sợ nó giỏi hơn anh thôi đúng không? Tôi là đàn ông, tôi hiểu. Anh tự ti vì mình chẳng bằng ai, trong khi gia đình tôi nhiều người học cao thành đạt vượt trội nên anh mới hay đặt điều để em tôi xa lánh gia đình, để không phải so sánh anh với những người đó. Anh không động được vào người nó thì đi \"bóc bánh trả tiền\" để giải tỏa, anh cho như thế là vẫn chung thủy phải không?\n\tCho đến nước cuối cùng, nó vẫn muốn chia tay nhẹ nhàng với anh, không muốn chơi bài ngửa, mà anh lên đây trách nó phụ tình anh. Tôi nói ra để cho anh yên tâm mà đừng vọng tưởng về em tôi nữa, đừng làm phiền nó nữa. Nó đã quá tổn thương vì anh rồi và suy cho cùng ai mới là người phụ ai đây?\nPhong\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f31.vnecdn.net/2016/11/26/ngthubasai-1480131638-1546-1480131891_180x108.jpg",
    "date": "2016-11-26, 10:57:08+07:00"
}