{
    "domain": "vnexpress.net",
    "code": "4d1af8354220b04fd0c4bf64679c4bd7877fe239",
    "title": "Bố ly dị mẹ vì tôi với con riêng của bố xích mích",
    "url": "http://vnexpress.net/tin-tuc/tam-su/bo-ly-di-me-vi-toi-voi-con-rieng-cua-bo-xich-mich-3504727.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi là tác giả bài \"Bố chỉ quan tâm đến con riêng, bỏ mặc mẹ con tôi\" viết cách đây một thời gian. Chị từng nói mình không quan trọng bố cho lắm, không nhất thiết phải có cả bố và mẹ thì mới hạnh phúc, quan trọng là tình yêu họ dành cho mình và kể cả không có bố chị cũng không thiếu tình yêu, người che chở. Bố quý chị hơn tôi là ở bố chứ chẳng phải chị lôi kéo bố làm cái gì. Chị có bao nhiêu người yêu thương, trả ơn còn chưa hết thì đi tranh giành đá đểu tôi làm gì cho phí thời gian vàng của chị. Bố thương chị, coi tôi như con ghẻ là ở bố, tôi phải chịu mà chấp nhận, chị không nói đỡ giúp tôi đâu. Đó là câu trả lời tôi nhận được từ chị lúc hai đứa tranh cãi và cũng là lần tranh cãi cuối cùng trước khi chị lật mặt.\n\tSở thích chị cũng khác tôi nên mẹ muốn giúp hai đứa gần gũi thì mỗi khi mẹ cố ý để chúng tôi gần nhau là bị chị lườm. Bố ưu ái chị. đi đâu cũng khoe nên chị có nhiều cơ hội làm quen, giao tiếp với con của đối tác hơn tôi. Vì quá bức xúc nên tôi mới lên đây tâm sự mong bớt căng thẳng, nhưng có lẽ tôi đã sai lầm khi viết quá tiêu cực để chị biết được, rồi cho bố biết, bố mắng mẹ không biết để ý tôi, rồi tôi mất nết. Cũng từ hôm đó tôi để ý bố mẹ hay cãi nhau và sáng nay tôi biết bố đã đơn phương ly lị mẹ một thời gian rồi, để lại cho mẹ con tôi cái nhà mà chúng tôi đang ở, còn bố đã chuyển ra nhà khác ở. Nghe bố mẹ cãi nhau tôi chỉ biết im lặng, không dám cãi lại vì không ngờ chị lại quan trọng với bố đến vậy. Phòng của chị vẫn khoá, bố nói chờ chị về giải quyết, vì chị cũng không đến nhà tôi một thời gian rồi. Tôi cũng mới biết bố chuyển ra nhà mới là do chị quyết định. Bố có nói chị thích nhà chúng tôi đang ở không? Chị nói nếu có nhà mới thì ra, nhà cũ có mùi chúng tôi chị không thích.\n\tTrước khi chuyển ra bố có nói không muốn sống chung với người ích kỷ như mẹ con tôi, làm khó dễ con riêng của bố. Nhưng tôi biết đó không phải lý do để điền đơn ly dị. Bố nói sẽ làm tròn trách nhiệm người cha nuôi tôi ăn học hết đại học xong thì tôi tự biết phải làm gì. Còn tôi không cần phải đến thăm bố trong khi cứ thấy chị là ấm ức, khó chịu, tị nạnh. Tôi ở bên ngoại phụng dưỡng ông bà cho tốt là được rồi, họ nội để chị lo. \n\tBố không nói sẽ quay về với mẹ chị nhưng tôi tin chắc trước sau sẽ vậy vì chẳng người chồng nào hết tình cảm với vợ cũ lại vẫn chào hỏi bình thường khi chạm mặt, mời vào nhà chơi như khách quý trước mặt vợ hiện tại, rồi cưng chiều con riêng. Có thể lời đồn bố cố ý làm mẹ chị có thai để cưới nên mới cưng chiều chị, coi chị như kim cương là đúng, còn tôi chắc không phải vậy. Biết viết lên lại có thể bị ném đá nhưng tôi chit nói lên quan điểm của mình thôi. Cũng có thể một phần tôi đã sai khi hành xử như vậy, nhưng chị cũng chẳng hiền gì. Giờ nhìn lại gia đình mình tôi thấy mẹ xa bố sẽ rất thiệt thòi, khổ cực. Tôi hận bố vì bỏ mẹ nhưng hận chị nhiều hơn vì cái tính thích chọc ngoáy phá hoại mọi thứ của tôi.\nNgân\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f31.vnecdn.net/2016/11/26/ditimchame-1480132337-2103-1480132487_180x108.jpg",
    "date": "2016-11-26, 10:56:58+07:00"
}