{
    "domain": "vnexpress.net",
    "code": "5247e4ece36042a9035127ff1c637e792fdecc04",
    "title": "Làm sao để vợ anh không ghen tuông với tôi",
    "url": "http://vnexpress.net/tin-tuc/tam-su/lam-sao-de-vo-anh-khong-ghen-tuong-voi-toi-3504711.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi 26 tuổi, đi làm được 4 năm, trước đây tôi thực tập tại công ty chuyên về lĩnh vực xăng dầu tại TP HCM. Trong quá trình thực tập, tôi được anh hướng dẫn rất tận tình. Anh hơn tôi 16 tuổi mà trông rất trẻ trung, lại quan tâm đến tôi. Chúng tôi như 2 người bạn. Tôi thật sự rất quý mến và thích anh. Tuy nhiên, anh đã có gia đình. Tôi còn nhớ, một lần không đến công ty thực tập vì có việc đột xuất, hơn 10h tối tôi có nhắn tin cho anh xin lỗi vì không đến thực tập. Bỗng vợ anh có gọi lại cho tôi và báo anh ấy đã ngủ, rồi còn nhắc nhở tôi rằng biết giờ này mấy giờ không? Chị còn hỏi tôi vì sao lại làm phiền gia đình chị. Tôi thú thật là không biết đã trễ giờ và đã xin lỗi chị ấy.\n\tMấy ngày sau tôi đến cơ quan thực tập thì có nói cho anh biết rằng không hiểu sao chị lại ác cảm với tôi mặc dù giữa tôi và anh không hề có việc gì khuất tất. Vào tết năm 2011, tôi nhờ anh chụp giúp một bộ hình xuân (anh ngoài công tác chuyên môn còn có đam mê nhiếp ảnh). Bộ ảnh anh chụp rất đẹp, tôi thích lắm, rồi bẵng đi thời gian dài chúng tôi cũng không thường xuyên liên lạc với nhau. Thời gian gần đây, tôi có kết bạn với anh qua mạng xã hội, có nhắc lại các câu chuyện ngày xưa. Không hiểu vì sao điện thoại tôi gọi cho anh đều không được, toàn báo máy bận. Tôi nghi ngờ rằng vợ anh đã báo tổng đài chặn số của tôi. Vì sao chị ấy lại ghen tuông như thế? Tô và anh có gì sai trái đâu? Tôi đã hỏi anh xem liên lạc tổng đài có phải là chặn số tôi không? Tuy nhiên anh vẫn chưa trả lời.\n\tDự tính tết 2017 này tôi muốn chụp bộ ảnh áo dài, định nhờ anh chụp nhưng sợ vợ anh lại ghen. Tôi có hỏi thì anh bảo đừng để ai biết anh chụp cho là được và anh sẽ rủ một ai đó đi chung để chụp vì anh có bạn bè cùng chụp hình như anh. Tôi rất lăn tăn vì sợ vợ anh biết lại ghen, anh nói nếu vậy thì đừng úp hình lên trên mạng xã hội nữa, tốt nhất nên block chị ấy lại, giữa anh và tôi không có gì nhưng đừng để phiền cho anh. Thật ra trước đây tôi có yêu cầu được kết bạn với chị nhưng đợi mãi không thấy chị kết bạn nên thôi.\n\tCác anh chị cho tôi xin ý kiến, như vậy việc tôi và anh chụp hình có sai không? Tôi sẽ làm gì cho chị ấy không còn ghen nữa. Việc tôi nghe lời anh block chị có đúng không? Anh ấy thật sự có thích tôi không? Nếu trường hợp chị ấy ghen tuông ảnh hưởng đến gia đình họ, nếu chuyện không hay xảy ra thì tôi có lỗi gì không? Tôi cảm nhận nếu anh không thích thì không tận tình và đáp ứng các đề nghị của tôi trong suốt thời gian qua. Tôi phải làm sao để không hối hận, hay là thôi không đi chụp nữa.\nTrang\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f32.vnecdn.net/2016/11/26/hoihanqua-1480131166-8160-1480131180_180x108.jpg",
    "date": "2016-11-26, 10:57:40+07:00"
}