{
    "domain": "vnexpress.net",
    "code": "54ed1eca7a05cee04b3c55cf7043fe5134f76a16",
    "title": "Chuyện chăn gối thưa thớt vì chồng nghiện điện thoại",
    "url": "http://vnexpress.net/tin-tuc/tam-su/chuyen-chan-goi-thua-thot-vi-chong-nghien-dien-thoai-3505045.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi 26 tuổi, chồng 34 tuổi, vợ chồng mới kết hôn gần một năm, cả hai đều làm công việc giờ hành chính nhưng không cùng công ty. Do chưa có điều kiện nên vơ chồng phải đi thuê nhà trọ gần công ty cho tiện đi làm và đỡ chi phí xăng xe. Tình cảm vợ chồng trước đây khá tốt, cũng có cãi nhau nhưng cũng nhanh hòa. Tuy nhiên, chồng có cái tật mê điện thoại và chơi đánh bài, cứ rảnh là thấy lôi điện thoại ra cầm suốt, còn chiều đi làm về đến là ra đầu ngõ đánh bài với mấy người thuê trọ gần đó. Trước đây mỗi ngày đi làm về tôi đi chợ nấu bữa tối, nhưng mỗi lần kêu chồng về ăn tối là phát bực, vì cơm dọn ra đợi gần tiếng sau anh mới về, ăn vừa buông chén là lo lật đật đi tiếp, có khi còn không về nữa, vì vậy tôi đã không còn nấu bữa tối nữa mà đi ăn tiệm. Hiếm khi chồng ở nhà buổi tối xem tivi với tôi (nói chính xác hơn là không có bữa nào ở nhà trọn vẹn hết). Chồng đi đánh bài về cũng hơn 23h tối, anh đi vệ sinh cũng ôm theo điện thoại ngồi trong đó gần nửa tiếng, xong rồi tắm. Sau đó anh lên giường lại mở điện thoại xem, bật tiếng to làm tôi khó ngủ, ngày nào cũng như ngày nào.\n\tVợ chồng tôi từ đó ít giao tiếp với nhau, cả về giao tiếp thông thường lẫn sinh hoạt chăn gối. Chồng đổ cho tôi không biết chủ động, nhưng thử hỏi xem có ai đủ kiên nhẫn mà thức chờ đợi đến tận nửa đêm như vậy không? Có lần tôi cũng ráng thức đợi nhưng chồng tắm xong vào bảo vợ ngủ ngon nhé, rồi lại tiếp tục với cái điện thoại. Tôi ấm ức trong lòng quay sang hỏi thẳng thì anh lấy lý do đi làm về mệt nên không có hứng, tôi quay sang một bên rồi ngủ, không nói thêm gì nữa. Một tuần hoặc 10 ngày mới gần gũi nhau một lần, hoặc có khi hơn một tháng, sự chờ đợi chồng thay đổi và sự thất vọng đã ăn mòn cảm xúc của tôi, vì thế gần đây tôi cũng không còn thắc mắc hay để tâm tới chuyện đó nữa.\n\tLúc trước tôi rất không hài lòng và yêu cầu chồng nên hạn chế những việc vui chơi như vậy thì anh tỏ thái độ khó chịu, bảo tôi càng nói anh sẽ càng chơi, rồi cãi nhau, tôi bực không nói tới, anh cũng chẳng thay đổi chút nào. Tôi im lặng là để tìm sự bình yên chứ không muốn cãi nhau, cũng là để cho chồng cơ hội tự giác sửa đổi nhưng hình như anh chẳng nhận ra việc anh cần phải thay đổi. Việc trong nhà đơn giản như quét nhà nhưng chưa bao giờ anh tự giác giúp vợ, nói tới thì chồng lại tỏ thái độ, cứ như vợ phải làm mọi việc kể cả việc chờ cơm tối cũng là điều tất nhiên vậy. Tôi chưa bao giờ có một ngày cuối tuần thực sự vui vẻ và trọn vẹn với chồng ở nhà hết, vì ngày nghỉ thì anh càng có nhiều thời gian chơi hơn.\n\tKể ra không phải để bêu xấu chồng mà muốn chia sẻ để giải tỏa tâm trạng, bởi vì tôi cũng không biết phải cải thiện cuộc sống như thế nào với một ông chồng cứng đầu như vậy. Phải chi anh dành chút thời gian để quan tâm đến cảm xúc của vợ thì tôi cũng sẽ không có thời gian để ngồi viết ra tâm sự như thế này. Chồng nói vợ nghe, vợ nói chồng nghe, cùng nhau sửa đổi thì đâu có chuyện bất hòa cãi nhau. Các ông chồng đều bảo sau khi kết hôn các bà vợ đều biến thành sư tử, nhưng các anh hãy tự nhìn lại mình xem nếu làm tốt, biết quan tâm đến vợ thì đâu có ai rảnh mà cằn nhằn các anh. Ngôi nhà yên bình không tiếng cãi vã chưa hẳn là hạnh phúc, bởi vì bản chất bên trong nó không có sự chia sẻ và thấu hiểu.\n\tChồng à, giá mà anh bỏ cái tính cố chấp và biết lắng nghe những góp ý từ vợ, tuy vợ ít hơn anh nhiều tuổi nhưng không có nghĩa vợ không đủ trưởng thành, không đủ tư cách để khuyên anh hay góp ý gì với anh. Em mong anh đọc bài viết rồi hãy tự sửa đổi như những gì anh từng nói với em.\nLinh",
    "image_url": "http://img.f31.vnecdn.net/2016/11/27/chongnghiendt-1480234108-7633-1480234208_180x108.jpg",
    "date": "2016-11-27, 15:21:35+07:00"
}