{
    "domain": "vnexpress.net",
    "code": "646cc98efc88096a362a411b8c9150597bd7c6aa",
    "title": "Kết thúc cay đắng khi tôi quyết bỏ vợ con theo cô sinh viên trẻ",
    "url": "http://vnexpress.net/tin-tuc/tam-su/ket-thuc-cay-dang-khi-toi-quyet-bo-vo-con-theo-co-sinh-vien-tre-3503879.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi 34 tuổi, đã có một đời vợ và con trai 6 tuổi. 4 năm trước, vợ chồng lục đục nên đã ly thân, tôi dọn ra ngoài sống một mình. Lúc đó tôi rất buồn và cô đơn. Lý do vợ chồng tôi ly thân vì vợ hay ghen bóng gió và không tôn trọng tôi. Cô ấy luôn cho rằng mình giỏi hơn chồng và tôi có ngày hôm nay là nhờ cô ấy. Tôi tốt nghiệp cao đẳng, khi đi làm thì gặp vợ, vợ khá tháo vát nên xin được cho tôi học bổng cao học ở nước ngoài, từ đó lúc nào cũng kể công. Sau khi ly thân, tôi buồn quá nên thỉnh thoảng theo bạn đi chơi.\n\tMột lần tôi đi từ thiện gặp Thanh, cô sinh viên mới 19 tuổi (lúc đó tôi 30 tuổi). Thanh thu hút tôi ngay từ cái nhìn đầu tiên. Cô ấy đẹp đến mức khiến người ta phải ngỡ ngàng, tính tình hoạt bát, thông minh, tuy có hơi trẻ con. Khi nói chuyện, tôi càng bị hấp dẫn hơn bởi em rất hiểu biết, nhưng em giống một con búp bê trong lồng kính, là con nhà gia giáo và ít trải đời. Sau hôm đó tôi không làm thế nào ngừng nghĩ về Thanh nên đã tấn công em. Bằng sự trải đời của đàn ông có vợ, tôi chiếm được trái tim em, cô gái chưa từng biết mùi yêu.\n\tKhi biết chắc em đã yêu mình không thể dứt ra được, tôi mới nói cho em rằng mình đã có vợ con nhưng đang ly thân. Tôi hứa với em sẽ nhanh chóng ly hôn vợ. Thanh rất buồn và nói với gia đình về chuyện của chúng tôi. Gia đình biết chuyện, họ cấm đoán mối quan hệ này, thậm chí nhốt Thanh trong nhà. Tôi tìm đủ mọi cách để liên lạc với em, để em không vì bị gia đình cấm cản mà lung lay. Trong lúc này, tôi thúc ép vợ làm thủ tục ly hôn để có thể đàng hoàng đến với Thanh.\n\tSau một thời gian đánh trong đánh ngoài thì gia đình Thanh đành phải đồng ý cho chúng tôi tìm hiểu (sau khi tôi đã ly hôn). Trong suốt những năm em học đại học, tôi chứng kiến sự trưởng thành của em. Tôi yêu thương và dìu dắt em. Em cũng cho tôi tình yêu thật ngọt ngào nhưng khá khắt khe về chuyện trinh tiết nên dù rất khao khát tôi cũng không dám chạm vào em. Tôi biết gia đình em chỉ bằng mặt mà không bằng lòng nhưng họ chẳng thể làm gì, quyết định là nằm ở em, vì thế tôi vô cùng yên tâm. Tôi luôn cố chứng tỏ cho em biết mình là người giỏi giang, có trí tuệ, bởi biết người con gái thông minh như em sẽ chỉ yêu người hơn mình.\n\tSuốt những năm đại học, em luôn tôn thờ tôi. Rồi mọi việc hoàn toàn thay đổi khi em ra trường và đi làm. Càng ngày em càng lạnh nhạt với tôi. Tôi cảm giác em cứ xa xôi. Em hay cãi lại ý kiến của tôi, điều mà trước giờ không bao giờ làm. Điều duy nhất tôi muốn là được coi trọng mà cũng khó thế sao? Nhẩm tính tôi cũng chẳng còn trẻ, em lại có công việc tốt nên tôi ngỏ lời cầu hôn. Trái với mong đợi của bản thân, em thẳng thừng từ chối, nói còn quá trẻ và muốn trải nghiệm nhiều hơn nữa. Rồi em nói muốn chia tay để tôi lấy vợ, chứ tôi chờ em chắc không nổi. Tôi nói sẽ chờ thì em lại nói không còn yêu tôi nữa.\n\tTôi tìm hiểu thì thấy em không có mối quan hệ nào khác nên cứ cố gắng giằng co suốt 6 tháng trời. Vậy mà hôm qua khi tôi gọi đến cơ quan mong em nghĩ lại thì em nói: \"Từ trước đến giờ em luôn tôn trọng anh, vì thế hãy để em vẫn tôn trọng cả sau này\". Tôi đã làm gì để em xúc phạm tôi như thế? Tôi đã bỏ vợ vì em, đã tốn gần 5 năm trời yêu thương để giờ em đủ lông đủ cánh lại giũ bỏ tôi sao? Tôi hận em, giờ phải làm sao đây?\nHoàng\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f32.vnecdn.net/2016/11/24/vomattich-1479977467-8197-1479977495_180x108.jpg",
    "date": "2016-11-24, 16:28:51+07:00"
}