{
    "domain": "vnexpress.net",
    "code": "6d721b577314af2481cbedd9fb5a8ae63edddc8f",
    "title": "Không thể chia tay dù biết anh lăng nhăng với phụ nữ bỏ chồng",
    "url": "http://vnexpress.net/tin-tuc/tam-su/khong-the-chia-tay-du-biet-anh-lang-nhang-voi-phu-nu-bo-chong-3504143.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi 25 tuổi, nhân viên văn thư ở một trường tiểu học nhỏ. Anh 33 tuổi, là bộ đội đang công tác gần nơi tôi ở. Anh từng ly hôn vợ và chưa có con. Chúng tôi quen và yêu nhau được khoảng 8 tháng. Trong suốt thời gian đó, tôi đặt hết niềm tin nơi anh, hai đứa đã đi quá giới hạn. Yêu nhau được 5 tháng, tôi có vấn đề về sức khỏe, bị mắc bệnh sùi mào gà, nhưng chắc chắn một điều tôi không có ai khác ngoài anh. Chúng tôi tạm xa nhau một thời gian để tôi chữa bệnh và để anh suy nghĩ về chuyện của hai đứa, bởi anh từng tâm sự với tôi anh hiếm muộn. Bác sĩ nói khả năng có con của anh chỉ đạt 50% do tinh trùng loãng. Anh nói muốn xa tôi không phải vì tôi bị bệnh mà vì không muốn tôi chịu thiệt thòi, không được làm mẹ. Vì yêu anh nên tôi chấp nhận tất cả.\n\tChúng tôi xa nhau một thời gian khoảng 2 tháng, thời gian ấy anh quen một chị giáo viên 32 tuổi, đã ly hôn và có con trai học lớp 2. Trong khi xa nhau, anh vẫn liên lạc nói nhớ và yêu tôi chứ không yêu người kia. Gần đây, anh chia tay với chị kia và muốn quay lại với tôi. Tôi đồng ý và đã quay lại được một tháng. Hiện tại bệnh của tôi có tiến triển tốt. Đến hôm qua, mẹ của chị đó gọi điện thoại cho anh, mời anh tới nhà chơi với gia đình, giống như dùng cơm nói chuyện thân mật. Anh đi và có nói cho tôi biết. Tôi rất buồn, muốn anh không đi nhưng anh không đồng ý. Anh bảo cho thời gian để giải quyết công việc gia đình với người nhà của chị đó nhưng không nói rõ cho tôi biết là việc gì. Tôi nghĩ đó chỉ là cái cớ khi mà anh chưa chấm dứt được với chị.\n\tHiện tại, cũng có người có tình cảm với mình nhưng tôi không đủ tự tin đến với ai nữa bởi đã chẳng còn trong trắng, hơn nữa tôi rất yêu anh, không muốn lừa dối tình cảm người khác cũng như lừa dối chính mình. Nhưng nếu cứ tiếp tục với anh tôi thấy đau khổ nhiều, sợ rồi anh sẽ quay lại với chị vì chị có điều kiện tốt hơn tôi. Tôi nên chấm dứt với người đàn ông đó hay tiếp tục đợi chờ? Mong các bạn cho tôi lời khuyên.\nDung\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f32.vnecdn.net/2016/11/25/chongtoi-1480046719-9137-1480046756_180x108.jpg",
    "date": "2016-11-25, 11:17:04+07:00"
}