{
    "domain": "vnexpress.net",
    "code": "7149ba013229a19b04635b37ecee5e14c5bc9645",
    "title": "32 năm sau tôi mới biết chồng từng hại đời một cô gái trẻ",
    "url": "http://vnexpress.net/tin-tuc/tam-su/32-nam-sau-toi-moi-biet-chong-tung-hai-doi-mot-co-gai-tre-3504698.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tMọi người khi nhìn vào cuộc sống hiện tại của tôi ai cũng khen: con cái khá giả, thành đạt, chồng là người được xã hội nể trọng, kinh tế khá, hơn nữa sức khỏe của vợ chồng tôi rất tốt ở tuổi U70. Tôi và anh yêu nhau lúc 2 người mới ra trường, anh học trước một lớp. Anh là người làm việc nghiêm túc, được sự tin tưởng của thầy cô và yêu mến của bạn bè. Mọi người nghĩ tôi rất có phước khi được làm vợ anh. Lúc đó tôi cũng nghĩ thế. Anh rất chăm lo cho gia đình, sống với anh tôi an tâm nhiều mặt. Cuộc sống ban đầu trải qua với những khó khăn về vật chất và sự tích cực làm việc của 2 vợ chồng để lo cho gia đình. Tôi rất tin tưởng về sự nghiêm túc của anh, không mảy may nghĩ anh phản bội mình.\n\tChị tôi kém may mắn trong cuộc sống, chồng bỏ đi để lại cho chị hai người con. Chị về sống chung với chúng tôi để gia đình cùng đùm bọc nhau. Chị rất siêng năng, mua bán, nuôi heo để nuôi con và phụ giúp giữ các con tôi lúc tôi đi làm. Cuộc sống trôi qua, các con của chị ngày một lớn, các cháu rất ngoan, thương mẹ, nghiêm túc học hành và làm việc phụ giúp chị. Rồi chuyện động trời xảy ra, chuyện cách đây 32 năm giờ tôi mới biết. Ngày cháu tôi đi nghĩa vụ, anh chở em gái của nó lên điểm tập trung thăm, trên đường đi, anh đã đưa cháu vào nhà nghỉ và làm chuyện đồi bại, lúc đó cháu khoảng 16 tuổi.\n\tSáng nay chị gái mới kể cho nghe, kêu tôi hứa sẽ không làm điều gì ồn ào, mất hạnh phúc gia đình. Nghe xong tôi lạnh toát cả người, thà không biết còn hơn, biết rồi nhục nhã và buồn quá. Chị đã kể cho má và em gái tôi biết nhưng mọi người giấu, sợ tôi buồn. Có lần tôi thấy anh nhìn qua khe hở nhà tắm lúc cháu đang tắm. Chị tôi tinh ý, đã biết ý đồ của anh. Sau đó chị cất nhà ở riêng, cháu vẫn làm nghề may ở một nhà nhỏ cất trên đất của tôi, mọi sinh hoạt vệ sinh cháu vào nhà tôi phía sau. Tôi có thời gian đi học nước ngoài gần 2 năm, trong một lần về thăm nhà, một tối anh đưa tôi vào nhà chị chơi, trước lúc về anh ngó quanh có vẻ tìm kiếm; sau đó nhìn qua cửa sổ thấy cháu gái ngồi đó anh đã nhìn nó với cái nhìn tràn đầy yêu thương, ánh mắt reo vui. Ánh mắt này tôi chưa bao giờ nhận được ở anh từ lúc mới quen nhau cho đến tận giờ. Trên đường về, tôi có nói với anh về ánh mắt đó, anh gạt ngang. Tôi cố giữ không khí vui vẻ trong 3 tuần về phép. Sau này có một lần anh ôm cháu và nó la lên, cả nhà xúm lại, cháu trai dẫn về nhà nó. Tôi buồn quá, thương cháu vô cùng, không còn tin tưởng anh nữa.\n\tNếu chồng có nhu cầu, tôi chấp nhận anh hãy \"ăn bánh trả tiền\", sao nỡ làm như thế với cháu tôi. Nếu gia đình chị la lên, nói cho nhiều người biết thì còn gì danh dự của anh, danh dự của các con anh, còn tôi chắc tự vẫn vì xấu hổ. Chị đã giữ thể diện cho tôi nhưng không chắc anh chỉ làm điều ấy một lần với cháu, vì thời gian tôi đi học, nhà vắng, ai kiểm soát anh được. Tôi không còn cảm thấy hạnh phúc khi sống chung với anh. Tôi cảm nhận anh là người rất khô cằn, ít biểu lộ tình cảm ngay cả khi chúng tôi còn trẻ. Anh sẵn sàng nạt tôi trước mặt người khác. Nhiều lúc tôi buồn chán lắm, mong có người chia sẻ, nghĩ đến chồng phải là người đầu tiên thì anh lại không cho tôi được điều này. Từ nhà chị về sáng nay tôi vẫn còn bủn rủn, nhìn mặt anh tôi không thể nở nụ cười như thường lệ. Tôi chưa biết có nên nói cho anh nghe là bản thân đã biết chuyện này không. Tôi sống với người chồng tồi tệ này mấy chục năm rồi sao, giờ tôi phải làm như thế nào?\nHòa\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f30.vnecdn.net/2016/11/27/phunubuon-1480206144-5423-1480206369_180x108.jpg",
    "date": "2016-11-27, 10:48:07+07:00"
}