{
    "domain": "vnexpress.net",
    "code": "a7ac58da5db64d3e430900be57772c55b00a8997",
    "title": "Chồng muốn ly hôn tôi để đến với tình cũ dù biết sẽ trắng tay",
    "url": "http://vnexpress.net/tin-tuc/tam-su/chong-muon-ly-hon-toi-de-den-voi-tinh-cu-du-biet-se-trang-tay-3505207.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\nTôi 30 tuổi, nhân viên kinh doanh của một hãng hàng không, có một con trai 4 tuổi. Chồng là giám đốc kinh doanh của một công ty nước ngoài có trụ sở ở TP HCM. Tôi có một gia đình hạnh phúc trước khi gia đình quay về Việt Nam. Tôi và anh là du học sinh tại Houston, chúng tôi là một đôi bạn tốt trước khi tiến tới hôn nhân. Sau khi kết hôn và có công việc ổn định ở Mỹ, anh đòi quay về Việt Nam để gần bố mẹ hai bên và bi kịch của gia đình tôi bắt đầu từ đây. Hóa ra anh có một mối tình sâu đậm suốt gần 10 năm trước khi gặp tôi, anh và cô ấy không thể đến với nhau vì sự phản đối của ba mẹ chồng tôi và sự hiểu lầm của hai người. Anh về đây và biết cô ấy vẫn chưa kết hôn, hóa ra cô ấy chỉ nói dối anh để chia tay. Hai người quay lại với nhau dù biết anh đã có vợ con.\n\tKhi tôi dần cảm thấy trong anh có sự thay đổi là lúc anh thú nhận tất cả. Anh mong tôi tha thứ và muốn ly hôn. Tôi đã đau khổ và từng muốn chết để anh hối hận nhưng nhìn con và ba mẹ, tôi không thể chết vì người phản bội ấy. Ba mẹ chồng biết chuyện lại tìm và hăm dọa cô ấy, cô ấy hứa sẽ tránh mặt anh. Gia đình sắp xếp cho anh và tôi quay về Mỹ. Anh như người mất trí, đêm nào cũng uống say mới về, công việc bê tha. Tôi chưa bao giờ thấy anh như vậy. Anh cầu xin tôi ly hôn, hứa sẽ cho tôi mọi thứ và tôi đã chấp nhận dù không phải vì cần những thứ đó. Tôi nghĩ khi anh không còn gì thì cô gái kia cũng bỏ anh mà quay lại.\n\tAnh giờ chẳng còn gì. Tiền tài, danh vọng và gia đình đều mất hết. Tôi nghĩ anh đã hối hận nhưng anh và cô ta sống rất hạnh phúc, họ đã có con, hai người đang mở shop quần áo nhỏ. Tôi đã khóc hàng đêm, tự hỏi tại sao kẻ cướp chồng người khác được hạnh phúc, còn tôi phải đau đến tận cùng?\nMai\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f31.vnecdn.net/2016/11/28/gaibuon-1480298586-9556-1480298606_180x108.jpg",
    "date": "2016-11-28, 09:21:42+07:00"
}