{
    "domain": "vnexpress.net",
    "code": "b55022e1174d8ce0cd6f446e3f3e08113889a992",
    "title": "Tôi có nên đi tìm anh sau vài năm lạc mất nhau",
    "url": "http://vnexpress.net/tin-tuc/tam-su/toi-co-nen-di-tim-anh-sau-vai-nam-lac-mat-nhau-3504176.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\t5 năm về trước tôi còn là cô sinh viên năm thứ 2 miệt mài với việc học tập và dạy thêm để trang trải cho cuộc sống. Mùa hè năm ấy, lần đầu tiên gặp anh trong ngày dẫn cô em họ đi dự thi đại học, hồi ấy anh là tình nguyện viên tiếp sức mùa thi. Từ lần đầu tiên tôi đã ấn tượng khi anh chủ động tới làm quen và giúp đỡ hai chị em. Anh cao ráo, khuôn mặt thư sinh, dễ thương. Những ngày thi đại học diễn ra tốt đẹp khi có anh giúp đỡ. Sau kỳ thi, đứa em họ về nhà họ hàng chơi, còn tôi và anh vẫn giữ liên lạc, nhắn tin hỏi thăm nhau thường xuyên. Có gì đó trong tôi mách bảo hình như anh có tình cảm với mình và bản thân tôi cũng vậy. Tuy nhiên tôi là một đứa kỳ cục, dù thích đến mấy cũng cố giấu kín vì sợ sẽ rơi vào lưới tình sau đó không dứt ra được, làm ảnh hưởng đến mọi thứ mà bấy lâu nay đã cố gắng.\n\tThời gian lại trôi đi, gia đình luôn hối thúc chuyện chồng con, mẹ nhờ nhiều người giới thiệu, mai mối nhưng tôi không thích ai và cũng không quên anh được. Anh vẫn đến trong những giấc mơ của tôi đều đặn, tôi đóng cửa trái tim mình. Rồi một ngày đầu tháng 9, gần 3 năm sau ngày tốt nghiệp, một tuần sau ngày sinh nhật, bỗng nhiên anh nhắn tin chúc mừng tôi: \"Chúc mừng sinh nhật em muộn\". Tim tôi bỗng rộn ràng, thao thức, ngủ quên sau bao năm bỗng nay đập loạn nhịp. Hai đứa ngồi trò chuyện, hỏi thăm về cuộc sống của nhau rất lâu nhưng điều làm tôi đau đớn và hụt hẫng là anh đã trở về Hà Nội, bỏ lại Sài Gòn và hy vọng gặp lại anh ở sau lưng. Tôi buồn đến muốn khóc, không biết tại sao nữa.\n\tRồi anh cũng thừa nhận hồi đó thích tôi thật nhưng tôi lại tỏ ra hơi lạnh lùng nên không dám bày tỏ nữa. Anh nói lúc đầu có ý muốn tôi trở thành bạn gái rồi hai đứa về Bắc cùng nhau, nhưng tôi quyết tâm ở lại Sài Gòn lập nghiệp nên anh từ bỏ. Tôi giận anh sao không nói rõ, sao không mạnh mẽ hơn, biết đâu tôi sẽ đổi ý. Mà thú thật tôi sẽ đổi ý nếu anh mạnh dạn hơn nữa. Cuộc đời đã cho tôi gặp anh nhưng rồi chưa kịp bắt đầu đã đứt gánh. Anh vẫn nhớ về tôi, vẫn còn tình cảm dành cho tôi nhưng giờ không rõ là nó lớn đến mức nào nữa. Còn tôi vẫn nhớ về anh và chắc chắn tình cảm lại càng nhiều hơn lúc trước.\n\tĐiều buồn nhất là giờ anh ở Hà Nội, tôi ở TP HCM, một khoảng cách địa lý xa vời, nhưng thật ra đó không phải vấn đề, mà ở anh. Mặc dù anh vẫn còn tình cảm với tôi nhưng không muốn để tôi phải bỏ lỡ tuổi xuân, không muốn tôi mất đi nhiều cơ hội. Rồi anh im lặng một thời gian, tôi nhắn tin nhưng anh vẫn im lặng như vậy. Cuối cùng, anh nói chúng tôi xa nhau quá lâu nên cũng chẳng biết có tiếp tục không nữa. Khi ấy, cái tôi cá nhân của tôi lại nổi lên, tôi giận anh và quyết định chấm dứt mặc dù chuyện tình này vẫn chưa thực sự bắt đầu.\n\tChúng tôi lại như vậy, lại trở về quãng thời gian xưa, anh nói sẽ không đi tìm hạnh phúc nữa vì mệt mỏi và tôi cũng nói điều tương tự. Tôi lại trở về với cuộc sống trống rỗng đó mà nỗi nhớ về anh ngày càng da diết. Tôi nghĩ chắc mình đang bị trả giá vì trước kia đã không sống với tình cảm thật, không dám cho đi tình yêu và đón nhận tình yêu ấy. Tôi phải làm sao để thoát khỏi tình trạng này đây? Thực sự trong giấc mơ tôi cũng nghĩ sẽ được ở bên anh một lần nữa.\nHuyền\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f16.giadinh.vnecdn.net/2016/11/25/kochiucuoi-1480061320-4604-1480061338_180x108.jpg",
    "date": "2016-11-25, 15:11:33+07:00"
}