{
    "domain": "vnexpress.net",
    "code": "c072ffa09a4abcbd8391095f02d77d5b8ea2163a",
    "title": "Mấy năm tôi chịu ấm ức khi sống cùng người chồng chẳng ra gì",
    "url": "http://vnexpress.net/tin-tuc/tam-su/may-nam-toi-chiu-am-uc-khi-song-cung-nguoi-chong-chang-ra-gi-3505282.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi và chồng cưới nhau được hơn 4 năm. Chúng tôi có một con gái, may mắn là bé phát triển bình thường và cũng lanh lợi. Tôi và chồng là người khuyết tật, tôi khuyết tật nhẹ còn anh nặng hơn, tôi yêu thương nên quyết định cưới và giúp anh mọi việc, kể cả việc của gia đình anh. Anh không làm được gì ngoài việc đến công ty làm và về đến nhà là chơi game, chát chit với mấy bé quen trên mạng, chát video và xem những clip sex. Khi biết tôi cũng bất ngờ vì người mình yêu lúc trước không phải như vậy, anh giờ vô tâm, vô trách nhiệm với gia đình. Tôi và con bị ốm vào bệnh viện anh cũng không thèm quan tâm sống chết như thế nào, chơi game chán rồi đi nhậu với bạn bè. Tôi cũng tha thứ nhiều lần nhưng mãi anh không sửa đổi được.\n\tVề phần gia đình anh thì khỏi nói rồi, tệ hết mức, lại còn lười nhác đến kinh khủng. Tôi làm mọi việc khi về làm dâu nhưng không hề than vãn, nhà chồng lại rảnh đi nói xấu dâu rể, người có tâm địa thật thà sẽ không đi nói xấu vậy. Lúc tôi có bầu, làm mọi việc trong nhà, giặt quần áo rồi bê lên tầng phơi, nấu ăn mời đến tận miệng còn bị cáu gắt vì đang bận chơi game. Tôi bệnh không đi nổi cũng chưa ai từng nấu hay mua cho tôi bát cháo, tôi tự đứng dậy và đi mua để ăn. Vì chúng tôi ở trọ trên Sài Gòn nên cũng không có người thân gì, họ lo cho bản thân họ chưa được huống gì lo cho chúng tôi. Tính tôi tự lập quen nên cũng chịu đựng được mấy năm, đến giờ tôi không thể chịu được nữa nên quyết định ly hôn.\n\tAnh và gia đình thấy vậy có vẻ cũng vui, họ chửi tôi là gái lầu xanh, nói tôi ép cưới, chồng thì nói chưa bao giờ xem tôi là vợ. Mẹ chồng bênh con trai, nói để anh được tự do, tôi nuôi con đi. Tôi nghe mà nghẹn cả lòng. Anh qua đêm ở ngoài riết thì làm sao tôi tha thứ được. Tôi buồn vì người mình hết lòng yêu lại đối xử như vậy, những ấm ức tôi chịu đựng mấy năm nay giờ bung ra hết, tôi giống như quân cờ trong tay họ. Giờ đây tôi thấy sợ hãi con người của họ nhưng mỗi khi nghe con gái hỏi: \"Mẹ ơi bố đâu, bố ngủ ở ngoài à mẹ\", lòng tôi đau quắt lại và nước mắt cứ rơi, cảm giác đau đớn vô cùng.\n\tChúng tôi chuẩn bị ra tòa tháng 12 này, tôi không biết mình sai hay đúng khi không thể cho con gái có cuộc sống đầy đủ bố mẹ. Giờ mẹ con tôi sống với nhau, tương lai không biết phải làm gì nữa. Tôi đang có công việc nhưng bấp bênh lắm. Ước gì tôi có được ngôi nhà nhỏ để có chỗ ở khi thất nghiệp. Hết tháng 12 tôi sẽ chuyển chỗ trọ vì bên đây giá thuê cao quá, mình tôi không thể kham nổi. Tôi tìm cả tháng mà chưa được chỗ nào nhưng cứ nhìn con tôi lại phải cố gắng. Bản thân là người khuyết tật, nuôi mình đã thấy khó, giờ có cả con nữa tôi sẽ phải làm sao đây? Mong các bạn cho tôi lời khuyên.\nHà\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f30.vnecdn.net/2016/11/28/gdchong-1480308167-2294-1480308245_180x108.jpg",
    "date": "2016-11-28, 11:48:32+07:00"
}