{
    "domain": "vnexpress.net",
    "code": "c0dc5f2ccf564fe7e6fd7e6b74667cffa461af9e",
    "title": "Chưa lấy chồng tôi đã mất niềm tin vào đàn ông",
    "url": "http://vnexpress.net/tin-tuc/tam-su/chua-lay-chong-toi-da-mat-niem-tin-vao-dan-ong-3505232.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi 24 tuổi, từng yêu duy nhất một người được 4 tháng sau đó chia tay vì anh ta có người con gái khác. Suốt 3 năm qua tôi không qua lại, hẹn hò với bất kỳ ai. Với tôi, thứ được gọi là tình yêu thật xa xỉ. Tôi nhanh nhẹn, dễ nhìn, giao tiếp với mọi người xung quanh khá ổn nên cũng không ít chàng trai tán tỉnh. Tôi không vì một lần bị bỏ rơi đã mất lòng tin ở đàn ông mà niềm tin bị đánh cắp bởi từ chính bố tôi. Ông là người khéo léo, rất giỏi tính toán làm ăn đến xã giao bên ngoài, nấu ăn cực ngon, nhược điểm là bố tôi hay uống rượu rồi chơi bài bạc, gái gú và người chịu khổ là mẹ tôi. Trong ký ức của tôi những lần mẹ con phải ngủ nhờ vì bố mang dao đi tìm, hay những lần mẹ khổ sở vì bố đi theo gái nhưng mẹ vẫn vì các con mà nhẫn nhịn, tha thứ.\n\tNhững cuộc họp gia đình đã diễn ra và bố chỉ đỡ khi ấy, còn sau đó lại tiếp tục gái gú nên hiện tại tiền của bố mẹ ai có thì người đó giữ, cuộc sống gia đình trở nên rời rạc. Đứa em trai sinh năm 99 của tôi bắt đầu chơi bời hư hỏng. Thực sự tôi luôn cố gắng để bố mẹ khỏi lo nhưng cứ khi nghe được câu chuyện về bố là tôi lại đau lòng, thương mẹ mà không biết làm gì, còn mẹ thì coi như không quan tâm nữa nhưng tôi biết mẹ buồn khổ nhiều lắm. Nghĩ đến mẹ lòng tôi đau như cắt, khuyên mẹ ly hôn thì mẹ không chịu, sợ các con thiệt thòi vì không có bố, sợ em trai tôi sẽ chán đời mà sa ngã.\n\tTối qua tôi gọi cho chị gái đã lấy chồng và có 2 con, chồng chị làm ở Hà Nội còn chị là giáo viên ở quê. Những tưởng cuộc hôn nhân của chị vẫn tốt bởi cưới nhau 5 năm nay anh là người sống biết điều với nhà vợ, luôn chăm lo cho vợ con, nào ngờ chị bảo dạo này anh chị đang trục trặc vì có người đến tận nhà nói anh đang theo người phụ nữ khác hơn một tuổi. Anh còn bảo không quan trọng tuổi tác và không bỏ người đó. Tôi thực sự vẫn sốc dù chuyện ngoại tình đã được chứng kiến rất nhiều. Tôi chỉ biết khuyên chị bình tĩnh, tìm hiểu sự thật vì khi hỏi anh rể không thừa nhận.\n\tTôi đã khóc cả đêm qua, cứ nghĩ đến chuyện gia đình là mắt lại cay, thương mẹ, thương chị, thương cho bản thân mình. Những người phụ nữ xấu xa sao họ vẫn hạnh phúc còn mẹ tôi, chị tôi luôn sống tử tế lại chẳng có chút may mắn nào. Tôi cảm thấy không còn niềm tin vào bất kỳ người đàn ông nào nữa, mất niềm tin vào cuộc sống này.\nDung\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f29.vnecdn.net/2016/11/28/mechon-1480301705-3522-1480301721_180x108.jpg",
    "date": "2016-11-28, 10:02:34+07:00"
}