{
    "domain": "vnexpress.net",
    "code": "cd62f25b5af7ef29575cdc906888fea2af09fbca",
    "title": "Làm sao để thuyết phục bạn gái vào Nam sinh sống",
    "url": "http://vnexpress.net/tin-tuc/tam-su/lam-sao-de-thuyet-phuc-ban-gai-vao-nam-sinh-song-3505048.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi 25 tuổi, sinh ra ở Bình Thuận, đang sống và làm việc tại TP HCM với mức lương khoảng 30 triệu/tháng.​ Bạn gái tôi người Hà Nội, vào TP HCM từ 2012, làm việc với mức lương khoảng 11 triệu/tháng, đang ở nhà bác trong này. Chúng tôi quen nhau từ 2014 và trong quá trình yêu rất tâm đầu ý hợp. Nửa năm trở lại đây, bạn gái tôi muốn chuyển về Hà Nội sinh sống với các lý do: gần bố mẹ, có bà con cung cấp rau sạch nên an toàn sức khỏe, không như ở TP HCM ăn uống bẩn, với lại cô ấy bất mãn công việc, thấy chán cuộc sống hiện tại.\n\tTôi nhiều lần khuyên nhủ, mong muốn bạn gái ở lại TP HCM vì thấy mình không hợp với con người và cuộc sống ngoài Hà Nội. Tôi từng đi công tác và sống tại Hà Nội gần một năm., nên khuyên bạn gái nghỉ công việc hiện tại để đỡ bất mãn. Với mức lương của tôi và bạn gái đi làm thì việc có một cuộc sống no đủ và nhà cửa là điều không quá khó khăn. Nhà cửa ngoài Hà Nội đắt đỏ, trong khi cả hai gia đình đều chỉ thường thường bậc trung, cả hai phải tự lực cánh sinh. Nếu ở TP HCM thì sẽ dễ dàng trong việc mua nhà, ổn định cuộc sống hơn. Không phải tự nhiên mà chỉ có người Bắc vào Nam chứ ít ai từ Nam ra Bắc. Bản thân bạn gái tôi có nhiều bà con trong này, còn tôi nếu ra Hà Nội thì sẽ bơ vơ, nếu có vấn đề gì cuộc sống sẽ rất khó. Tôi đã thuyết phục, dùng hết khả năng có thể để níu giữ nhưng bạn gái tôi vẫn không thay đổi ý kiến. Thực sự giờ tôi cảm thấy rất khó khăn trong quyết định, không muốn mất đi người mình yêu, nhưng cũng không thể về Hà Nội. Mong quý anh chị và các bạn cho tôi đôi dòng lời khuyên. Xin cảm ơn.\nMinh\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f31.vnecdn.net/2016/11/27/bankhoan-1480234757-6449-1480234799_180x108.jpg",
    "date": "2016-11-27, 15:21:53+07:00"
}