{
    "domain": "vnexpress.net",
    "code": "ea1bfb7b3d463654ca1c3bba89dc10527faa119e",
    "title": "Em trai tôi đột quỵ vì em dâu quá nhẫn tâm",
    "url": "http://vnexpress.net/tin-tuc/tam-su/em-trai-toi-dot-quy-vi-em-dau-qua-nhan-tam-3505736.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi không biết chính xác em trai với em dâu xích mích chuyện gì mà em dâu trở nên nhẫn tâm đến vậy. Em trai đã cầu xin em dâu thêm một cơ hội trước mặt mọi người, xin vợ nó tha thứ, cho cơ hội vì xa em dâu mãi nó sẽ chết mất. Em dâu tôi lạnh nhạt nói: \"Anh muốn chết thì chết đi, chứ tôi còn yêu đời lắm\". Sau hôm đó em dâu chuyển ra khỏi nhà riêng, không liên lạc hay chịu gặp mặt em trai tôi, làm nó không ăn uống gì. Mẹ hay tôi mời em trai sang nhà ăn cơm nó đều từ chối, chỉ ở nhà, nói chờ để nếu vợ có về còn thấy nó, chứ sang nhỡ vợ về không thấy lại nghĩ nó đã quên vợ rồi bỏ đi thì sao.\n\tGiờ nhìn đứa em trai suy sụp đến nỗi phải nhập viện truyền mà vợ cũng không màng tới, gia đình tôi gọi điện thông báo nói chưa hết câu em dâu đã cúp máy, nói cấm làm phiền. Giờ nhà tôi chẳng biết làm sao khi em trai cứ mở miệng là muốn gặp vợ, trong khi vợ thì mặc kệ, chẳng ngó lơ chồng sống chết thế nào, vẫn vui vẻ ăn chơi, đi cà phê với bạn bè như không có chuyện gì xảy ra.\n\tTôi không rõ hai đứa xích mích chuyện gì, nặng đến mức nào, nhưng cũng nên vì tình nghĩa vợ chồng mà em dâu nên đến thăm em trai tôi một chút, đằng này không một lời hỏi han hay một tin nhắn ngắn ngủi từ em dâu gửi tới mà chỉ là tờ đơn ly dị. Em trai tôi rất sốc, xin lỗi, gửi tiền cho vợ, em dâu cũng trả lại, chỉ nói duy nhất một câu: \"Anh biến khỏi cuộc sống tôi thì tôi sẽ hết giận\".\n\tNhìn em trai thật tội nghiệp, vì em dâu mà nằm viện truyền nhưng vẫn không khá lên được mà còn giảm hơn 10 cân. Là chị tôi thật sự rất khổ tâm nhưng cũng bất lực khi không giúp gì được cho em trai mình. Nếu em tôi cứ tiếp tục thế này thì suy yếu, không có nổi sức đi lại khi tuổi mới 36.\nKim\nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f31.vnecdn.net/2016/11/29/chongcu-1480381784-9908-1480381798_180x108.jpg",
    "date": "2016-11-29, 08:12:43+07:00"
}