{
    "domain": "vnexpress.net",
    "code": "ed35ff85c87a56979325f6ad3da35c820372ffeb",
    "title": "Bạn tôi sống đau khổ sau khi 'bị em trai người yêu hại mang bầu'",
    "url": "http://vnexpress.net/tin-tuc/tam-su/ban-toi-song-dau-kho-sau-khi-bi-em-trai-nguoi-yeu-hai-mang-bau-3503897.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi là người bạn của cô gái trong câu chuyện: \"Tôi bế tắc khi khiến vợ sắp cưới của anh trai mang bầu\". Bạn tôi tên Vy. Bức xúc quá tôi mới phải viết lên đây để mong những người liên quan trong câu chuyện này nên nhìn lại chính mình, ai đúng ai sai giờ không còn quan trọng nữa, điều tất yếu là tránh làm tổn thương đến bạn tôi và nếu đã không muốn liên quan nữa thì thôi hẳn kiểu nửa vời, tôi nhắn nhủ trực tiếp đến anh Quang. Chia sẻ để mọi người được biết, bạn tôi, người con gái tội nghiệp nhất đã sinh con trai vào tháng 9 vừa qua ở một bệnh viện quốc tế tại miền Nam. Có lẽ khi anh Quang viết anh không chia sẻ là Vy đã được gia đình anh đón về. Nói chung mọi chuyện quá dài không chia sẻ được đầy đủ nhưng gia đình anh Quang đã xuống quê nhà bạn tôi từ xin lỗi đến van xin mẹ của bạn tôi, để bác ấy thuyết phục cô ấy về lại miền Nam sinh con, anh Khải và mẹ anh ấy đi tiên phong về việc này. Người mẹ nào chẳng thương con, chẳng muốn con mình được sinh đẻ trong một môi trường tốt nhất nên bác ra sức thuyết phục bạn tôi về, thật lòng dù không muốn nhưng vì mẹ khóc lóc nên cô ấy mới đồng ý về, tôi nói lại là vì mẹ chứ không phải vì chấp nhận anh Khải mà bạn tôi về.\n\tAnh Quang, xét cho cùng là người tốt. Trước khi xảy ra chuyện tôi rất yêu quý anh. Anh là người trưởng thành, siêng năng và tài giỏi, nhưng nếu anh chấp nhận Vy sau những biến cố như thế này thì tôi mới phục. Đằng này anh nói những lời sáo rỗng, ánh mắt nhìn Vy đầy rẫy sự lạnh lùng, anh có đến bệnh viện thăm Vy nhưng không thật tâm, nhìn thằng bé đầy sự ái ngại, làm bạn tôi vô cùng khó xử.\n\tVậy tại sao anh viết toàn những lời ngon ngọt vậy? Gia đình anh, mẹ anh yêu cháu đến mê muội. Bà quên mất rằng dù gì thằng bé cũng còn quá nhỏ, nó cần phải ở với mẹ, bú sữa mẹ.\n\tMẹ anh sau khi không thuyết phục được bạn tôi ở nhà anh thì cứ một tuần 2-3 lần lại xuống nhà đòi bạn tôi phải cho thằng bé về. Đỉnh điểm là mấy hôm trước bà bắt thằng bé về với lý do nhớ cháu không chịu được, mặc cho bạn tôi không chịu, bà nói bạn tôi không chịu lên ở cùng thì cho thằng bé uống sữa công thức. Xót con, bạn tôi cầu cứu anh thì anh lại lạnh lùng nói em có con với ai thì người đó giúp em, anh không biết. Mọi lời nói của anh vô cùng tàn nhẫn với Vy. Tôi chở Vy lên nhà anh thì gặp anh đúng lúc vừa đi làm về nhưng không nói gì, lên phòng đóng cửa. Anh Khải cũng vừa về, biết chuyện anh ta vội vào ôm thằng bé, mặc cho bà nội nó ra sức níu kéo rằng chỉ vì nhớ cháu quá mới như vậy. Anh ta kéo thằng bé lại trả cho bạn tôi, lúc đó vì quá xúc động, bạn tôi ôm con và khóc, anh Khải có ôm vỗ về rằng: \"Không sao, để anh đưa em và con về\".\n\tChắc đứng trên lầu anh Quang nhìn thấy và lúc về anh gọi điện cho bạn tôi nói: \"Nếu em thật sự yêu em trai anh, anh chúc phúc cho em\" với lời lẽ giận hơn là thật lòng. Tôi không muốn nhắc quá nhiều đến anh Khải vì sợ mang tiếng bênh cho kẻ tội đồ, nhưng không thể phủ nhận anh Khải đã thay đổi quá nhiều để có thể phần nào khắc phục được những hậu quả anh ta gây ra. Còn Quang, anh không thể chấp nhận sao không nói thẳng, tại sao cứ thể hiện mình là người tốt trong khi anh chưa và không bao giờ chấp nhận những việc đã xảy ra. Anh không chấp nhận bạn tôi nhưng cũng không muốn và khó chịu khi bạn tôi có thể gặp Khải vì con, vậy ý anh là sao? Sao anh không dám thẳng thắn một lần?\n\tAnh Quang ạ, cuộc sống còn dài, nếu anh cứ tiếp tục sống như vậy chỉ có bạn tôi là đứa khổ tâm nhất, nhiều lúc tôi bắt gặp nó khóc khi đọc những dòng tin nhắn từ anh gửi đến. Anh không cao thượng như những gì anh viết, vậy tại sao anh lại viết như vậy? Chỉ có anh mới là người trả lời được.\nHuyền\nXem thêm câu chuyện này: Em trai thú nhận chuyện đã làm bạn gái tôi mang bầuAnh trai tránh mặt từ khi biết tôi gây tội với bạn gái anhTôi đã tìm được người con gái bị mình hại đời\n\t \nGửi tâm sự của bạn tại đây hoặc về tamsu@vnexpress.net",
    "image_url": "http://img.f31.vnecdn.net/2016/11/25/anhtraiti-1480035195-3778-1480035592_180x108.jpg",
    "date": "2016-11-25, 09:42:54+07:00"
}