{
    "domain": "vnexpress.net",
    "code": "f928999d48b97a65862779a04532ada455b29332",
    "title": "10 năm rồi, hãy cho anh cơ hội và để chồng được siêu thoát đi em",
    "url": "http://vnexpress.net/tin-tuc/tam-su/10-nam-roi-hay-cho-anh-co-hoi-va-de-chong-duoc-sieu-thoat-di-em-3505864.html",
    "labels": "vnexpress/Tâm sự",
    "content": "\n\tTôi tên Xuân, 55 tuổi, lần đầu tiên viết tâm sự vì muốn nói lên suy nghĩ của mình với người tôi rất yêu thương mà bao lần nói cô ấy luôn chối từ.\n\tGửi em, Thùy Tâm! Đã hơn 10 năm rồi phải không em? Kể từ ngày chồng em mất đến giờ hơn 10 năm anh cũng mất đi một người bạn thân nhất trong đời, một người bạn thân gắn bó từ thuở hàn vi, nghèo khổ. Tâm à, hôn nhân anh đổ vỡ trước cuộc hôn nhân của em và Thành. Vợ anh ngoại tình và bỏ theo người khác khi con anh chỉ tròn 5 tuổi. Anh sống thu mình, miệt mài kiếm tiền nuôi con, chấp nhận cuộc sống “Gà trống nuôi con” suốt bao năm qua. Điều này có lẽ em biết phải không?\n\tAnh luôn thầm ngưỡng mộ cuộc sống giữa em và Thành. Thành cưới được em làm vợ quả là cái phúc. Hồi Thành còn sống, đi đâu nó cũng luôn khoe vợ và tự hào về vợ. Em quán xuyến công ty rất giỏi và trên cả tuyệt vời khi chăm sóc hai con nhỏ vô cùng bụ bẫm. Từ trong ánh mắt anh thấy Thành thật sự viên mãn. Anh biết mình là người thất bại trong hôn nhân nên cũng chưa bao giờ dám nghĩ sẽ sống như thế nào để tìm lại hạnh phúc cho mình. Anh chỉ biết nguyện cầu cho em và Thành luôn hạnh phúc và luôn là bạn tốt của anh. Thế nhưng đường đời vạn nẻo phải không em, tai nạn ập đến lấy đi hạnh phúc của gia đình em. Anh biết rất rõ em đã đau đớn như thế nào, đã thấy ánh mắt vô hồn, đau đớn trong sâu thẳm trái tim em.\n\tCuộc đời em đã quá thiệt thòi và đau thương kể từ ngày chồng rời xa thế giới, để lại mình em với bao gánh nặng cơm áo gạo tiền cùng hai con nhỏ. Từ ngày Thành qua đời em đã sống trọn hiếu vẹn tình, sống cho con và sống cho gia đình hai họ. Em quán xuyến công ty, tạo công ăn việc làm cho hơn 300 công nhân, em vẫn luôn bình thường trước bao người và con cái nhưng đằng sau gương mặt cố tỏ ra bình thường ấy đã bao lần anh thấy em khóc, khóc rất nhiều. Anh thấy em ngồi trước bàn thờ chồng đọc kinh cầu siêu và khóc, bao lần anh đến thăm rồi lại lặng lẽ ra về vì không muốn phiền em. Anh đến trong lặng lẽ và ra về trong cũng vậy, anh bảo các con em đừng cho em biết.\n\t10 năm rồi các con của em đã đôi mươi và rất hiểu chuyện, kể cả con trai anh cũng rất quý mến con gái và con trai của em. Có lúc con anh bảo: “Ba đi thêm bước nữa đi, con muốn có thêm mẹ và em, con thương dì Tâm lắm, con muốn có dì ấy làm mẹ vì mẹ sinh ra con lại bỏ cha con mình lâu rồi, nhà không có phụ nữ chăm sóc thấy buồn quá…”, nghe đến đây mà nhói lòng. Anh biết cảm giác của con nhưng đâu dám ngỏ lời với em vì em đã từ chối anh ngay từ ánh mắt, cách nhìn. Với anh, em luôn giữ khoảng cách trong công việc và chối từ mọi sự giúp đỡ. Anh vẫn cứ như thế cho đến bây giờ mà em cũng chỉ coi anh là bạn. Anh lặng lẽ bên em, nhìn vào cuộc sống của em và chỉ ao ước có thể tiếp nối Thành chăm sóc cho em.\n\tAnh biết em rất bản lĩnh, tài năng và tháo vát, một mình em vừa làm cơ khí vừa làm kỹ thuật, thậm chí việc của kế toán cũng không qua được mắt em. Có những điều em làm khiến anh phải phục sát đất, đó là khi em chui dưới gầm máy nén hướng dẫn cho công nhân thao tác lắp đặt máy nén và thay lọc tách nhớt, dù em chỉ vừa đọc tài liệu và bắt tay vào làm luôn. Anh là dân kỹ thuật làm trong nghề hơn 30 năm, thuộc kết cấu máy nén như cháo mà có lúc phải thua em. Em rất lý lẽ và đôi khi bướng bỉnh, nhưng điều đó chỉ làm cho anh thêm yêu em nhiều hơn.\n\tEm không ngại khó, chẳng sợ bẩn, một ngày làm việc của em luôn lấm lem dầu nhớt và bụi bẩn, đôi tay em gầy guộc không nõn nà như bao người khác, nhưng với anh đôi tay đó rất đẹp. Nhưng em ơi, người phụ nữ cho dù mạnh mẽ đến đâu cũng luôn cần có chỗ tựa đến cuối đời, mong em cho anh cơ hội dù là mỏng manh. Anh không biết phải chia sẻ và khuyên em như thế nào để nói hết tấm lòng của mình, chỉ mong mỗi sáng được cùng em làm những công việc hàng ngày mà em đã cộng tác với anh suốt bao năm, cùng đưa đón nhau về khi hoàng hôn gõ cửa, cùng được quây quần bên mâm cơm với các con.\n\tEm à, Thành đã là quá khứ, hãy để cho cậu ấy được thảnh thơi và siêu thoát, anh biết em đức hạnh nhất mực yêu Thành, nhưng đường đời vạn nẻo phù sinh. Anh mong em hãy suy nghĩ lại nhé, đừng đọa đày chính mình, đừng khổ tâm mệt nhoài nữa. Anh muốn có em trong cuộc đời, muốn chăm sóc cho em. Mình không còn trẻ để có những tháng ngày mơ mộng. Con trai anh giờ đã 25 tuổi, trưởng thành và lớn hơn con gái lớn của em 5 tuổi, chúng nó rất quý mến nhau, xem nhau như anh em vậy, chỉ mong em tạo điều kiện để chúng ta có cơ hội chăm sóc cho nhau, chăm sóc các con và cùng nhau đi hết quãng đời con lại. Mong em sớm đọc những dòng nhắn gửi của anh.\nXuân",
    "image_url": "http://img.f29.vnecdn.net/2016/11/29/bangaiphanboi-1480392528-4011-1480392816_180x108.jpg",
    "date": "2016-11-29, 11:19:09+07:00"
}