{
    "domain": "techtalk.vn",
    "code": "3e047cec769939f8e4b2c620cad59de6d12cdf04",
    "title": "Liệu Mark Zuckerberg sẽ tiêu diệt internet?",
    "url": "http://techtalk.vn/lieu-mark-zuckerberg-se-tieu-diet-internet.html",
    "labels": "techtalk/Cong nghe",
    "content": "Bài viết là phần dịch lại từ post “I can’t just stand by and watch Mark Zuckerberg destroy the internet” trên medium, thể hiện sự lo ngại của tác giả về một Facebook độc quyền có khả năng thay thế cả internet trong một ngày không xa.“With great power comes great responsibility” — Uncle BenMark Zuckerberg — CEO Facebook— có lẽ là cái tên quyền lực nhất hành tinh ngày nay.Thông thường, tổng thống Mỹ từng được xem là người quyền lực nhất Trái Đất. Dù gì đi nữa, Thổng Thống Obama kiếm soát quân đội hùng mạnh nhất hành tinh, và có tầm ảnh hưởng mạnh mẽ đến nền kinh tế Mỹ trị gía 18 tỷ đô cơ mà.Nhưng tổng thống Obama vẫn bị kèm cặp trong một hệ thống giới hạn quyền lực của ông: quốc hội và toàn án tối cao, giới hạn nhiệm kỳ (ông sẽ bị buộc phải nghỉ hưu vào tháng 1), và quyết định của đại cư tri Mỹ.Mark Zuckerberg không hề chịu những giới hạn như thế này. Quyền lực của anh ta đến từ Facebook, tập đoàn lớn thứ 7 hành tinh tính theo vốn hóa thị trường, trong đó anh ta sở hữu 18% cổ phần và 60% quyền biểu quyết.Ở tuổi 32, anh ta có thể tiếp tục là CEO của Facebook trong khoảng 50 năm nữa.Nhưng tài chính chỉ là một phần trong quyền lực tối thượng của Facebook. Sau đây là một vài cách Facebook thống trị sự chú ý của loài người:Thông qua chương trình Free Basics, Facebook thực sự trở thành internet cho người nghèo trên thế giới đúng nghĩa đen (những người phải trả tiền để truy cập vào các website ngoài Facebook).Facebook còn sử dụng sự độc quyền trên sự chú ý của mọi người để kiểm soát tin tức nào sẽ hiễn thị với ai, ngầm ảnh hưởng đến ý kiến cộng đồng.Và Facebook biết rõ về nhân loại, và mỗi cá nhân con người, hơn bất cứ công ty hay chính phủ nào trên thế giới. Với 500 terabyte dữ liệu cá nhân chảy vào Facebook mỗi ngày.Đến nay, Zuckerberg vẫn chủ yếu dùng sức mạnh của Facebook để mở rộng chính nó. Anh ta đã thâu tóm hai đối thủ đáng gờm nhất của Facebook: Instagram và WhatsApp; và đang cạnh tranh với Youtube về khoảng video và Twitter về mặt giao tiếp thời gian thực.Anh ta thậm chí còn tạo AI và phóng vệ tinh (mặc dù nỗ lực đầu tiên đến cùng nổ tung trên giàn phóng)Nhưng khi Facebook ngày càng gần với mục tiêu trở thành tập đoàn lớn nhất từng tồn tại, kế hoạch của Zuckerberg cho công ty có thể thay đổi.Mặc dù anh ta đã hứa sẽ từ bỏ 99% cổ phiếu Facebook của mình cho đến cuối đời, Mark vẫn sẽ giữ quyền điều khiển ủy ban của mình. Và quyền lực của anh không đến từ hàng tỷ đô la, mà đến từ khả năng tiếp cận đế sự quan tâm và dữ liệu của tất cả chúng ta.Vai trò định hình nhân loại của Mark quan trọng đến nỗi có hẳn một nhóm giáo sư đại học ghi lại và phân tích hầu như toàn bộ những gì Mark phát biểu, với hy vọng thấu hiểu được động lực và các kế hoạch tương lai của anh ta.Từ đây đến cuối đời, Mark sẽ có thể đem quyền lực đáng sợ của Facebook để đạt được bất cứ mục đích nào anh muốn.Dưới đây là bài post gần đây của Mark về những gì anh ấy đang làm để ngăn chặn tin tức giả trên Facebook, trong đó anh cho biết “kết luận cuối cùng là: chúng ta làm quá chuyện thông tin giả lên rồi.”Và kế bên bài viết của Mark, lại hiện lên hai bài viết sai lệch.Thông tin giả có thể đóng góp phần lớn vào kết quả cuộc bầu cử Mỹ, và nhiều sự kiện bầu chọn gần đây.Ngay cả các dòng tiêu đề sai, thường được sử dụng để lừa người xem click đến những sản phẩm không liên quan, cũng gây tác hại khôn lường. Tiêu đề là phần duy nhất trong một mẩu tin mà nhiều người “thèm” ngó đến. Tiêu đề, dù chỉ đứng riêng mình nó thôi, vẫn dễ dàng thay đổi ý kiến dư luận.Và tin giả không phải là điểm gây tranh cãi duy nhất của Facebook trong tháng này.Hôm qua, có một tay trong từ Facebook hé lộ với tờ New York Times rằng Facebook đang đầu tư vào một công cụ kiếm duyệt phức tạp.Mục tiêu của Mark rõ ràng là tái xâm nhập thị trường Trung Quốc, nơi Facebook đã bị block từ 2009.Liệu việc Mark sử dụng nguồn lực mạnh mẽ và đội quân kỹ sư hùng hậu từ công ty của mình để cải thiện tình hình nội bộ của trung quốc là một hành động đáng quý? Hay chỉ để thâu tóm thêm thị phần?Facebook đã luôn có sẵn trên điện thoại và máy tính của chúng ta, gây khó chịu với đủ thứ notification.Ví dụ, Facebook Messenger nhảy đè lên bất cứ thứ gì bạn đang làm mỗi khi có ai gửi tin nhắn đến.Nếu bạn cố gắng tắt noti trên Facebook Messenger, đây là những gì bạn nhận được:Đúng rồi đấy, cách duy nhất để tắt những noti khó chịu này chỉ kéo dài 24h mỗi lần bạn thao tác.Mà Mark sẽ không dừng lại chỉ ở việc bao trùm sự tồn tại của chúng ta. Anh ta muốn Facebook biến thành sự tồn tại của chúng ta.Sau đây là video demo của Facebook Social VR, xây dựng trên nền Oculus, một công ty anh ta mua lại năm 2014:Cảm giác gần gũi của demo này thật thu hút. Bạn có thể đi bất cứ đâu và làm bất cứ gì, nhưng thay vào đó bạn lại vội nhanh về phòng khách nhà mình để selfie với chó? Có vẻ hơi lạc đề rồi.Mark đã rất rõ ràng về thứ anh ta muốn tạo ra, sau đó thương mại hóa: artificial scarcity (sản phẩm khan hiếm ngụy tạo). Anh ta vẽ ra một tương lai trong đó bạn có thể trả thêm tiền để có được chỗ ngồi tốt hơn trong một sự kiện thể thao được thu phát VR.Số chỗ ngồi hàng đầu với VR, về mặt lý thuyết, nên là vô tận. Khán đài trong trải nghiệm VR không bị trói buộc bở quy luật thời không thông thường. Nhưng bạn sẽ phải trả thêm tiền để những cái đầu avatar không che tầm nhìn của bạn với trận đấu bên dưới.Và hơn thế nữa, với VR quảng cáo có thể được đặt ở bất cứ đâu. Với eye tracking, bạn sẽ không cách nào đảo mắt tránh chúng được cả.Và với dòng dữ liệu khổng lồ ngày càng nở rộng của Facebook xung quanh bạn, và nhiệm vụ nhằm tối đa hóa giá trị của của cổ đông của nó, nhưng mẫu quảng này sẽ ngày càng đáng sợ hơn nữa.Facebook sẽ không cho bất cứ thứ gì giống nó trồi lên trong chính Facebook. Và những công cụ tương tự chỉ còn mỗi môi trường web ở để thai ngén.Dù vậy, Facebook vẫn có tham vọng rõ ràng (có thể kể đến Free Basic) để tiêu diệt môi trường web mở.Đồng sáng lập Google, Sergey Brin, từng cảnh báo về Facebook, và nhận thấy rằng Google không thể thành công trong “khu vườn có tường bao” mà Facebook đang tạo ra:“Bạn phải chơi theo luật của họ, những quy luật rất ngặt nghèo. Kiểu môi trường mà chúng tôi phải triển Google trong đó, lý do khiến chúng tôi phát triển nên search engine hiện nay, là vì web mở. Khi bạn có quá nhiều quy luật, điều đó sẽ bóp chết sáng kiến.”Với việc khóa chặt môi trường web, Facebook không chỉ đang hút đi ngày càng nhiều giờ thức và làm việc của con người, mà còn đang đầu đọc giếng kiến thức to lớn này.Các tổ chức đáng nhẽ sẽ dần dần nổi lên để thánh thức sự thống trị của Facebook, sẽ không bao giờ tìm được vùng đất màu mỡ để bén rễ ngay từ đầu và chết trong trứng nước.Phản ứng bản năng của mọi người là sẽ xóa tài khoản Facebook và làm ngơ nó đi.Thật không may, xóa tài khoản Facebook sẽ không giúp được ai cả. Điều đó chỉ dẫn đến càng ít người có suy nghĩ chính chắn trên Facebook mà thôi.Dù thích hay không, những người cần nghe ý kiến chân thành của bạn vẫn đang ở đó, lang thang trên Facebook.Đó là họ hàng người thân của bạn, bạn học, và họ vẫn đang mỗi ngày tắm trong những cảm xúc giả dối và tin tức ngụy tạo làm giàu cho Facebook mỗi ngày.Sau đây là một số cách để khiến môi trường Facebook quanh bạn trở nên an toàn hơn:Cuối cùng, hãy tìm hiểu cách hoạt động của môi trường web mở, tại sao nó lại quan trọng đến vậy….Techtalk via Medium",
    "image_url": "",
    "date": "2016-11-29, 03:00:55+00:00",
    "label_general": "Khoa học - Công nghệ"
}