{
    "domain": "techtalk.vn",
    "code": "9d76e8dd06425aeff5ae60cf7560799d2272310e",
    "title": "Kiểm thử tự động cùng Robot Framework dành cho tester",
    "url": "http://techtalk.vn/kiem-thu-tu-dong-cung-robot-framework-danh-cho-tester.html",
    "labels": "techtalk/Cong nghe",
    "content": "Robot Framework là một testing framework. Nó cung cấp mọi thứ cần thiết để xây dựng và phát triển một kịch bản kiểm thử, gồm điều kiện đầu vào/kết thúc, báo cáo kết quả, … Điểm hấp dẫn của Robot Framework với các tester chính là chúng ta không cần quan tâm đến các thuật toán lập trình cơ bản nhất. Mọi thứ chúng ta cần làm chính là viết ra một kịch bản kiểm thử dựa trên các từ khóa (keyword) mà thôi.Cụ thể hơn, Robot Framework là:Các tính năng nổi bật của Robot Framework:Robot Framework có rất nhiều thư viện hỗ trợ cho việc kiểm thử tự động, có thể tham khảo các thư viện dành cho Robot Framwwork tại http://robotframework.org/#test-libraries .Tuy nhiên, trong nội dung bài viết này, chúng tôi sẽ tập trung giới thiệu 2 thư viện phổ biến nhất đó là Selenium2Library và Calculator Library.2.1 Selenium2LibraryĐể chạy các testcase bằng cách sử dụng Selenium2Library, trước tiên bạn cần:Tại sao nên sử dụng thư viện Selenium2Library?Selenium2Library là ngôn ngữ rất sát với ngôn ngữ thực tế của người dùng, bạn mong muốn action gì bạn chỉ cần gõ từ khóa tương ứng.Ví dụ:Tìm hiểu thêm tại:2.2 CalculatorLibraryTiếp theo ta sẽ tìm hiểu về một thư viện được có sẵn trong Robot Framework, một thư viện về tính toán đơn giản, nó chỉ chứa logic nghiệp vụ chứ không bao gồm phần UI.Chúng ta cùng đi qua một ví dụ về CalculatorLibrary và cùng run một test case đơn giản để có thể hiểu hơn về Robot Framework.Bạn có thể tải bản demo tại đây: https://bitbucket.org/robotframework/robotdemo/downloads.Ví dụ:Ví dụ trên bao gồm 5 Testcases: Trong đó có 4 TCs ví dụ trường hợp PASSED, và 1 TC ví dụ về trường hợp FAILED:Các keyword thì khá đơn giản và dễ hiều nên mình không giải thích gì thêm. Bây giờ chúng ta sẽ chạy thử 5 TCs này bằng Terminal trên Linux như sau:Kết quả là 4 TCs Pass và 1 TC Failed.Kết luận: Đối với Robot Framework chúng ta không cần phải biết lập trình để viết testcase và script như những công cụ khác. Đối với những yêu cầu đơn giản và nhanh chóng thì Robot Framework là một sự lựa chọn phù hợp.Phần này sẽ hướng dẫn cách cài đặt RF cùng với Selenium trên Linux và Windows.1. Cài đặt Robot FrameworkBước 1. Cài đặt Python.Trước hết, vì Robot Framework là một nền tảng kiểm thử dựa trên nền tảng Python, nên trước tiên cần cài đặt Python (nên cài Python 2.5 hoặc mới hơn – khuyến cáo cài đặt Python 2.7).Linux: Python thường đi kèm với cài đặt Ubuntu/Linux. Để kiểm tra xem Python đã cài đặt chưa, cũng như phiên bản của nó, dùng câu lệnh sau trên Terminal (có thể dùng phím tắt Ctrl+Alt+T để bật Terminal: $ python –version. Nếu Python đã được cài đặt, bạn sẽ nhìn thấy phiên bản của nó, chẳng hạn Python 2.7.6.Windows: Tương tự như trên Linux, bạn hãy bật cmd lên và kiểm tra xem python đã được cài đặt chưa bằng lệnh: python –version. Nếu chưa, đi đến https://www.python.org/ và tải phiên bản Python tương ứng và cài đặt nó.Bước 2. Cài đặt PIP (Python Package Manager).Linux: PIP là một package manager cho việc thiết lập các gói Python. Để cài đặt PIP, dùng câu lệnh sau:$ wget https://bootstrap.pypa.io/get-pip.py$ sudo python get-pip.pyWindows: PIP đã được cài đặt nếu bạn đang dùng phiên bản Python 2 >=2.7.9 hoặc Python 3 >=3.4 tải xuống từ https://www.python.org/, tuy nhiên bạn sẽ cần nâng cấp PIP bằng lệnh sau:python -m pip install -U pipBước 3. Cài đặt gói Robot Framework bằng cách sử dụng PIP.Linux: Dùng câu lệnh sau để cài đặt Robot Framework:$ sudo pip install robotframeworkPhiên bản mới nhất của Robot Framework sẽ được cài tự động. Nếu muốn cài một phiên bản cụ thể, chỉ việc thêm vào, chẳng hạn:$ sudo pip install robotframework==2.8.4Sau khi cài đặt hoàn tất, dùng câu lệnh sau để xem việc cài đặt đã thành công chưa: $ pybot –version. Bạn sẽ nhìn thấy thông tin phiên bản Robot Framework nếu thiết lập thành công.Windows: Tại cửa sổ Command promt, chuyển tới thư mục cài đặt Python và dùng lệnh sau để cài đặt RF:pip install robotframeworkSau khi cài đặt thành công, dùng pybot –version để kiểm tra:2. Cài đặt Selenium2LibraryĐể làm việc với Webdriver (Selenium2) và Robot Framework, bạn cần cài đặt Selenium2Library bằng cách sử dụng PIP:Linux: Dùng câu lệnh sau: $ sudo pip install robotframework-selenium2libraryCâu lệnh này sẽ tự động cài các dependency của nó, gồm decorator, và các gói Selenium. Ngay sau khi hoàn tất cài đặt, dùng câu lệnh $ python để chuyển đến cửa sổ của python:Ở cửa sổ này, gõ câu lệnh sau để import Selenium2 Library: >> import Selenium2Library.Nếu không thấy lỗi nào bắn ra nghĩa là thư viện Selenium2 đã được cài thành công. Nếu muốn thoát khỏi cửa sổ Python, dùng lệnh exit().Windows: Tại cửa sổ Command promt, dùng lệnh: pip install robotframework-selenium2library. Sau khi cài đặt thành công sẽ có thông báo như sau:3. Cài đặt RIDE (Standalone RobotFramework Test Data Editor)RIDE là một IDE để xây dựng kiểm thử bằng cách sử dụng Robot Framework. Ngoài RIDE ra, bạn có thể thay thế bằng SublimeText, IntelliJ hay Eclipse, … Vì RIDE được phát triển bằng cách sử dụng wxPython nên bạn cần cài bộ tool wxPython 2.8 có hỗ trợ unicode để chạy RIDE. Cụ thể như sau:Linux: Dùng câu lệnh sau để cài wxPython:$ sudo apt-get install python-wxgtk2.8$ sudo apt-get install python-wxversionTiếp theo, dùng câu lệnh sau để cài RIDE:$ sudo pip install robotframework-rideĐể xác minh xem việc cài đặt đã OK chưa, chạy câu lệnh sau: $ ride.py. Ứng dụng RIDE sẽ bật lên như sau:Windows:1. Tổng quan XPathCú pháp của XPath:Biểu thứcĐịnh nghĩatênNodeChọn tất cả các node con của tênNode./Chọn tất cả các node tính từ root.//Chọn tất cả node tính từ node hiện hành..Chọn node hiện hành...Chọn node cha của node hiện hành.Các phép toán được sử dụng trong XPath:2. Cách bắt XPath bằng Firebug và FirePathFirebug và FirePath là 2 add-ons hỗ trợ cho việc bắt XPath nhanh và dễ dàng hơn trên Firefox browser.Cài đặt Firebug và FirePath:Sau khi cài đặt thành công, Firebug và FirePath xuất hiện trong mục Extensions và các icon của chúng sẽ xuất hiện trên thanh công cụ của Firefox.Sử dụng Firebug và FirePath:Lưu ý:AxisĐịnh nghĩaancestorChọn tất cả các node trên của node hiện hành.ancestor-or-selfChọn tất cả các node trên của node hiện hành và chính nó.attributeChọn tất cả các thuộc tính của node hiện hành.childChọn node con của node hiện hành.descendantChọn tất cả các node dưới của node hiện hành.descendant-or-selfChọn tất cả các node dưới của node hiện hành và chính nó.followingChọn tất cả các node sau khi tag đóng của node hiện hành.following-siblingChọn tất cả các node ngang cấp sau khi tag đóng của node hiện hành.namespaceChọn tất cả namespace của node hiện hành.parentChọn tất cả node cha của node hiện hành.precedingChọn tất cả các thành phần trước khi bắt đầu tag mở của node hiện hành.preceding-siblingChọn tất cả các node ngang hàng trước khi bắt đầu tag mở của node hiện hành.selfChọn node hiện hành.Ví dụ:Vd1: ancestorVd2: ancestor-or-selfHiển thị các thẻ cha và cả thẻ div id=<”identifier-shown”>, có bao gồm thẻ div id=”<identifier-shown>” được inspect từ trang Login Gmail.Vd3: attributeChọn tất cả các attribute hiện hành của nút Next ở trang Login Gmail.Vd4: childChọn tất cả các thẻ con của thẻ div class=”input-wrapper focused”.Vd5: descendantChọn tất cả các thẻ con và cháu của thẻ div id=”input-wrapper focused”, ko bao gồm thẻ div id=”input-wrapper focused”.Vd6: descendant-or-selfChọn tất cả các thẻ con và cháu của thẻ div id=”input-wrapper focused”, bao gồm cả thẻ div id=”input-wrapper focused”.Vd7: followingVd8: following-siblingHiển thị các thẻ sibling sau thẻ đóng của thẻ div class=”input-wrapper focused”.Vd9: parentChọn tất cả thẻ cha của thẻ div class=”input-wrapper focused”.Vd10: precedingChọn tất cả các thẻ trước thẻ input id=”next”, ngoại trừ các ancestor và attribute.Vd11: contains()Chọn tất cả các phần tử có chứa text là “Create”.Ngữ cảnh: Đăng nhập vào trang http://www.chatwork.com/ thành công.Các bước thực hiện:Bước 1. Tạo một Project mới.Bước 2. Tạo Interface.ii. Đặt tên “Interface”.iii. Nhấp phải chọn thư mục Interface –> New Resource.iv. Nhấp phải chọn Interface resource –> New Scalar.Bước 3. Tạo New Action.iii. Tương tự như Interface, tạo New Source cho Action bằng cách nhấp phải chọn “Action”.iv. Thêm New User Keyword.v. Thêm Selenium2Library cho mỗi action.vi. Import Interface của page tương ứng vào bằng cách bấm Resource và trỏ đến thư mục chứa Interface.vii. Tạo các bước thực thi kiểm thử:Bước 4. Tạo Testsuite.ii. Thêm Library và Resource.Bước 5. Tạo Testcase.Bước 6. Thực thi testsuite.Bước 7. Kiểm tra kết quả.V. Tham khảoTechtalk via Viblo ",
    "image_url": "",
    "date": "2016-11-28, 12:00:59+00:00",
    "label_general": "Khoa học - Công nghệ"
}