{
    "domain": "techtalk.vn",
    "code": "cffcee65edbe18880cb7950e20482a63aca8dccb",
    "title": "Từ vụ botnet vào Dyn, hãy cùng tìm hiểu botnet là gì?",
    "url": "http://techtalk.vn/tu-vu-botnet-vao-dyn-hay-cung-tim-hieu-botnet-la-gi.html",
    "labels": "techtalk/Cong nghe",
    "content": "Vừa qua một vụ botnet quy mô lớn đã xảy ra tại Mỹ, cụ thể là nhằm vào công ty Dyn – công ty quản lý hệ thống tên miền khiến cho nhiều người dùng không thể truy cập được các trang web sử dụng dịch vụ của Dyn. Trong đó có nhiều trang khá nổi tiếng như Twitter, Netflix, Reddit, CNN, Paypal, Pinterest, Fox News, Spotify, Guardian, New York Times và Wall Street Journal. Vậy botnet là gì? Khái niệm về botnet có vẻ khá mơ hồ trong khi hàng năm có khá nhiều vụ tấn công xảy ra trên quy mô vừa và lớn.Botnet có thể hiểu nôm na là một mạng máy tính gồm nhiều máy tính bị nhiễm malware hoặc bị cài phần mềm được tạo ra bởi hacker.Một mạng botnet có thể có từ vài trăm ngàn đến vài triệu, thậm chí vài chục triệu máy tính. Ngoài máy tính, hiện nay botnet còn triển khai trên thiết bị di động, các thiết bị IoT, camera, các thành phần trong nhà thông minh được kết nối Internet. Botnet thường phục vụ mục đích xấu như tấn công từ chối dịch vụ phân tán (DDos) vào một hệ thống nào đó khiến ảnh hưởng đến những người dùng thật sự cần dịch vụ, tấn công phát tán thư rác (Spamming Mail), và rất nhiều các mục đích khác. Tất nhiên, dù vì mục đích gì thì chung quy lại cũng chỉ làm tốn kém tiền bạc và danh tiếng cho bên bị tấn công.Nếu máy tính của bạn là 1 thành phần cấu tạo nên mạng botnet, có nghĩa là nó đã bị nhiễm 1 trong số các loại malware (như virus, sâu máy tính…). Người dùng máy tính có nguy cơ bị trở thành nạn nhân của mạng botnet tương tự như cách họ bị lây nhiễm malware. Ví dụ như khi bạn sử dụng 1 phần mềm đã không còn được cập nhật các bản vá lỗi bảo mật, sử dụng các plugin có nguy cơ bị tấn công cao, khi download các phần mềm lậu (mình hay dùng IDM lậu lắm).Để tạo một mạng botnet, điều đầu tiên là hacker cần cho lây nhiễm các thành phần mong muốn, các công cụ, worm, virus vào máy tính của người dùng (hacker không biết những người dùng này). Sau khi lây nhiễm xong, điều đầu tiên là con bot sẽ kết nối tới server và trung tâm điều khiển của hacker có sử dụng mật khẩu và sau đó chỉ việc nằm chờ lệnh. Khi lệnh được hacker tung ra, những con bot này lập tức chiếm quyền để điều khiển máy tính và tấn công vào mục tiêu được chỉ định.Mỗi bot trong hệ thống botnet sẽ gửi một request tới một server nào đó (mục tiêu cần tấn công) để giả vờ làm người dùng, chúng còn request gói tin có dung lượng lớn để chiếm hết băng thông. Tất nhiên với lượng request từ vài triệu đến vài trăm triệu và đánh liên tục thì server khó mà đỡ nổi.Mô phỏng vụ tấn công DDosVậy làm sao hacker phát tán bot khi mà không biết rõ máy tính hắn muốn cài? Thật đơn giản, chỉ cần thông qua các phần mềm lậu (crack, cheat), thông qua các email nặc danh với các đường link chứa virus mà chỉ cần cú click nhẹ là đã tự động tải về, thông qua các trang web đen mà khá nhiều bác vào xin link full không che (ahihi), các trang rút gọn link cũng tiềm ẩn rất nhiều nguy cơ ….. và còn rất nhiều cách nữa mà có thể mất khá nhiều thời gian để kể ra, và cũng khó có thể phát hiện hết được. Tại Việt Nam cũng có rất nhiều người là một thành phần của hệ thống botnet mà không hề hay biết, vì Việt Nam là một trong nhiều quốc gia sử dụng phần mềm lậu nhiều nhất thế giới, coi phim heo hàng đầu thế giới. Ahihi.Thật ra nếu máy tính bạn bị đưa vào mạng botnet và dùng để tấn công kẻ khác thì bạn không thiệt hại nhiều. Nhưng không chỉ có duy nhất mục đích đó, ngoài dùng để DDos ra, hacker còn có thể ăn cắp thông tin (thường là username và password ngân hàng), tài liệu quan trọng, phim xxx tự quay, ảnh khiêu dâm tự chụp mà bạn để trên máy. Hoặc có thể nó mã hóa các file quan trọng trong máy tính của bạn và đòi trả tiền mới giải mã.Ngoài ra, một nguy cơ khá cao nữa là một khi bot đã chui vô máy bạn thì nó sẽ mở cửa cho các malware, virus khác chui vô bằng cách mở port, auto download và cài đặt. Tốt nhất là phòng bệnh hơn là chữa bệnh, nó vẫn nguy hiểm không khác gì các mã độc, virus khác. Hàng năm thế giới tốn hàng tỉ USD thiệt hại cơ mà vẫn chưa giải quyết được vấn đề này, tội phạm mạng ngày càng thông minh và tinh vi để lừa dối người dùng mắc bẫy cũng tăng nhanh chóng. Khi đang viết bài này, mình cũng lục loại laptop coi có chứa phim ảnh gì không, chứ để một ngày đẹp trời nào đó thấy mình nổi tiếng thì khổ lắm.Vậy giờ phải làm sao đây? Để không cho hạn chế hacker có cơ hội xâm nhập vô máy tính của bạn cần chú ý làm những tác vụ sau:Bài viết này chỉ là mô tả cơ bản hiểu biết của mình về botnet và cách tấn công của botnet. Còn nhiều kiến thức mà mình chưa biết tới, và cũng không thể dám khẳng định là tất cả kiến thức mình nói ở đây là chính xác hoàn toàn. Hy vọng mọi người đọc và góp ý nếu có thể.Techtalk via justfunny",
    "image_url": "",
    "date": "2016-11-29, 01:00:29+00:00",
    "label_general": "Khoa học - Công nghệ"
}