{
    "domain": "vtv.vn",
    "code": "6976a7f1a542fe44f6df6490d0e48fc0d27eb874",
    "title": "Người dân Hà Nội nườm nượp săn đồ giảm giá trong ngày Black Friday",
    "url": "http://vtv.vn/kinh-te/nguoi-dan-ha-noi-nuom-nuop-san-do-giam-gia-trong-ngay-black-friday-20161125114824992.htm",
    "labels": "vtv/Kinh tế",
    "content": "\r\nVTV.vn - Rất nhiều người, trong đó đa phần là các bạn trẻ đã có mặt tại các trung tâm thương mại và chuỗi cửa hàng từ sáng sớm nay để mua hàng giảm giá trong ngày Black Friday.\r\nTheo ghi nhận của phóng viên VTV News tại một trung tâm thương mại lớn ở Hà Nội, dù 9h30 mới đến giờ mở cửa nhưng từ 8h, hàng trăm người xếp hàng chờ. Hàng loạt các thương hiệu lớn thông báo giảm giá mạnh trên tất cả các mặt hàng chính là lý do cho sự chờ đợi trên. Không phải ngày nghỉ nhưng nhiều người vẫn quyết định \"săn\" hàng khuyến mại trong ngày Black Friday năm nay.Chị Ngọc sống tại phố Trần Nhân Tông cho biết đã đứng đợi ở đây từ hơn 8h với hy vọng chọn được những món đồ ưng ý nhất. \"Hàng khuyến mại thì thường hết nhanh, nhất là size (cỡ) và những mẫu mới. Vì thế mình đến sớm để chọn sớm\", chị Ngọc cho biết. Rất nhiều người đã có mặt từ trung tâm thương mại từ sáng sớm để chờ mua hàng giảm giá (Ảnh: Thuỳ An/VTVNews)Đúng 9h30, trung tâm thương mại mở cửa, hàng trăm người đã ngay lập tức tràn vào các cửa hàng để chọn đồ và mua sắm. Theo ghi nhận, gần như tất cả các cửa hàng tại đây tung các chương trình khuyến mại, thấp nhất từ 10% cho đến 20-30% và thậm chí là đến 50%. Khách mua hàng chủ yếu chọn mua quần áo, giày dép… Sau một hồi ngắm nghía, lựa chọn, chị Tân sống ở phố Nghi Tàm, Hà Nội cho hay thương hiệu thời trang chị hay mặc bán nhiều mẫu mới kèm cả những mẫu cũ từ năm ngoái trong dịp giảm giá. \"Không hẳn là có nhiều lựa chọn vì cũng có nhiều mẫu cũ nhưng mức giá đúng là có giảm thực so với ngày thường\", chị Tân nhấn mạnh. Hầu hết các mặt hàng đều giảm giá sâu trong hôm nay 25/11Theo quan sát trong sáng nay, đi săn đồ giảm giá phần lớn là các bạn trẻ, tuy nhiên cũng có rất nhiều nhân viên văn phòng \"tranh thủ\" vào mua sắm. Khi được hỏi vì sao biết được chương trình khuyến mãi này, nhiều người cho biết đã tìm hiểu thông qua internet, có người được bạn bè giới thiệu… Đến 10h00, lượng người đến trung tâm thương mại này tiếp tục tăng, đến mức bãi gửi xe đã hết chỗ và chỉ cho phép người làm việc tại trung tâm này xuống gửi. Không chỉ ở các trung tâm thương mại lớn, trên một số con phố ở Hà Nội như chuyên bán các mặt hàng thời trang như Chùa Bộc, Phạm Ngọc Thạch, Kim Mã, Cầu Giấy... các cửa hàng đều treo biển khuyến mại, giảm giá khủng từ 30-70% cho hầu hết các mặt hàng. Đặc biệt, ngoài những thương hiệu thời trang cao cấp, thương hiệu bình dân cũng tung ra đủ chiêu khuyến mại cho khách hàng nhân dịp này. Những dòng quảng cáo giảm giá khuyến mại nổi bật ngay bên ngoài trung tâm thương mạiDòng người tràn vào khi trung tâm thương mại mở cửaAi cũng nhanh chân đến các cửa hàng thời trang mình yêu thíchDù mới đầu giờ sáng mà không khí tại đây đã vô cùng nhộn nhịpQuần ào là mặt hàng được đông bạn trẻ lựa chọn nhấtTuy nhiên không dễ để chọn được món đồ mình ưng ýMột cửa hàng bán túi xách, giày dép đông nghẹt người tới muaĐến 10h, trung tâm thương mại đã thông báo hết chỗ gửi xe ở hầm vì lượng người đến quá đôngNhiều cửa hàng cho biết vẫn giảm giá sau hôm nay, kéo dài cho hết dịp cuối tuần để nhiều người có thể mua được hàng siêu khuyến mại.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/blackfriday5-1480046658167.jpg",
    "date": "2016-11-25, 12:10:00+00:00"
}