{
    "domain": "vietbao.vn",
    "code": "b986c76fa1b3eb4df7a06a0cba88e1548916e6af",
    "title": "Cô nhóc bé tẹo khiến người xem \"đứng ngồi không yên\" bởi màn ...",
    "url": "http://vietbao.vn/Media/Co-nhoc-be-teo-khien-nguoi-xem-dung-ngoi-khong-yen-boi-man-nhay-qua-u-phan-khich-cua-minh/2147718065/821/",
    "labels": "vietbao/Media/Đời sống – Xã hội",
    "content": "Nếu đang trải qua một ngày đầu tuần không mấy hứng thú thì thử xem clip này xem sao, đảm bảo bạn sẽ sớm lấy lại tinh thần luôn đó! Tất cả các cô nhóc, cậu nhóc ở khắp mọi nơi hình như đều có một năng lực rất kỳ lạ thì phải, đó là luôn khiến người ta phải chú ý tới mình và đi hết từ bất ngờ này qua bất ngờ khác. Thật đấy, nếu không phải ấn tượng về ngoại hình siêu cấp đáng yêu thì cũng là những tài năng \"nở\" sớm làm ai cũng choáng. Giống như cô bé trong clip đang được chia sẻ rất nhiều trên Facebook này chẳng hạn. Trông bé tí mà nhảy \"chất\" thì không ai bằng!    console.log(\"run here - jadsVideo-vb-583d29eb0a35e - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d29eb0a35e -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d29eb0a35e -\",Date()); $(\".jadsVideo-vb-583d29eb0a35e\").jadsVideo({ file: 'http://115.84.179.229:665/wp-content/uploads/2016/11/co-nhoc-be-teo-khien-nguoi-xem-dung-ngoi-khong-yen-boi-man-nhay-qua-u-phan-khich-cua-minh.mp4', poster: 'http://a8.vietbao.vn/images/vn888/hot/v2012/2131524179-6-823vb-video.png', title: 'Cô nhóc bé tẹo khiến người xem \\\"đứng ngồi không yên\\\" bởi màn nhảy quá ư phấn khích của mình!' }); },500);  }); Xem clip thì có thể thấy nó được quay lại trong không gian của một buổi giao lưu hoặc tập luyện của các bạn trẻ nào đó ở Việt Nam. Nhạc rất sôi động và mọi người đang ngồi xung quanh để theo dõi phần biểu diễn của một chàng trai cùng một cô nhóc. Đúng ra là anh chàng trong clip chỉ nhảy một khúc ngắn ban đầu, sau đó nhường sân cho cô bé kia. Và rồi thì ai cũng choáng trước màn nhảy cực hăng và đẹp mắt của cô nhóc này!Không biết cô nhóc này đã học nhảy lâu chưa, nhưng dù chỉ mặc trang phục hàng ngày thôi mà màn biểu diễn này vẫn cực cuốn hút. Đã thế, loạt động tác còn rất chuyên nghiệp và cô nhóc vô cùng tự tin. Kết quả là những người ngồi xem đã phải đứng hết lên và cùng \"quẩy\" với cô nhóc tóc ngắn này!",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_2147718065-1-giphy-1-1480389713066.gif.png.gif",
    "date": "2016-11-29, 12:17:34+07:00"
}