{
    "domain": "vietbao.vn",
    "code": "eeb0043a38ab712c3e3ac6bccfa04a4956343a27",
    "title": "Pha 'đốn người' ghê rợn của taxi và cú phi thân liều mạng tại ngã tư",
    "url": "http://vietbao.vn/Media/Pha-don-nguoi-ghe-ron-cua-taxi-va-cu-phi-than-lieu-mang-tai-nga-tu/2147717969/821/",
    "labels": "vietbao/Media/Đời sống – Xã hội",
    "content": "Đường vắng nhưng chiếc taxi này vẫn lao nhanh với tốc độ \"thần thánh\" và khiến cho hai người đi xe máy ngã nhào sau pha tạt đầu. >> Xem clip tại đây:   console.log(\"run here - jadsVideo-vb-583d2a267344b - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d2a267344b -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d2a267344b -\",Date()); $(\".jadsVideo-vb-583d2a267344b\").jadsVideo({ file: 'http://115.146.122.132:555/videos/vn999/PhamNga/taxiphithant.mp4', poster: 'http://a8.vietbao.vn/images/vn888/hot/v2012/2131524179-6-823vb-video.png', title: 'Pha \\'đốn người\\' ghê rợn của taxi và cú phi thân liều mạng tại ngã tư' }); },500);  }); Trong muôn vàn nỗi ức chế mà chúng ta mắc phải khi đi đường, tạt đầu xe có thể được xét là nguyên nhân nằm tốp đầu.Cũng bởi, mỗi pha tạt đầu xe luôn ẩn chứa nhiều nguy cơ gây ra tai nạn. Và trong đoạn clip dưới đây, nguy cơ đó đã được \"hiện thực hoá\" bằng tính huống ngã nhào của hai người đi xe máy.Chiếc taxi đã di chuyển với tốc độ cao và khi rẽ vào đường tránh, do bị khuất tầm nhìn nên chuyện đáng tiếc đã xảy ra.Nhưng dù sao đi nữa, người lái xe taxi này cũng đã có hành động rất trách nhiệm khi dừng xe, quay lại hỏi thăm hai những bị nạn.Trong một diễn biến khác cũng liên quan, việc phóng nhanh vượt đèn đỏ cũng mang đến cho người đi đường nhiều nỗi khó chịu cũng như hiểm nguy.Như trong đoạn clip dưới đây, chàng thanh niên đã cố vượt đèn đỏ với tốc độ cao và do tình huống xảy ra qúa nhanh nên va chạm là điều không thể tránh khỏi.Sau pha va chạm này, người \"bị hại\" không giữ nổi bình tĩnh đã trút giận lên phía thanh niên phóng xe gây tai nạn.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_d1caa2ccce-1-666666-1480341972631-0-0-200-322-crop-1480341987201.gif",
    "date": "2016-11-29, 07:41:19+07:00"
}