{
    "domain": "giaitri.vnexpress.net",
    "code": "02208cc40c8eab56b5c61c05bc7e34c1e2c722f4",
    "title": "Váy dự thi hoa hậu được gọi là quốc phục gây tranh luận",
    "url": "http://giaitri.vnexpress.net/tin-tuc/thoi-trang/lang-mot/vay-du-thi-hoa-hau-duoc-goi-la-quoc-phuc-gay-tranh-luan-3505391.html",
    "labels": "vnexpress/Giải trí/Thời trang /Làng mốt/Bộ sưu tập/Sao đẹp - Sao xấu",
    "content": "\n\tTrước giải thích của êkíp trên báo chí rằng bộ váy được lấy cảm hứng từ trang phục cổ cách đây 3.000 năm, kết hợp sự mạnh mẽ của cha Rồng - Lạc Long Quân và sự mềm mại, thanh thoát của mẹ Tiên - Âu Cơ trong truyền thuyết, nhà văn Nguyễn Quang Vinh viết: \"Sáng tạo không có nghĩa là hét vống lên về một thứ không biết rồi mặc định nó là có thật, sau đó nữa là phối kết hợp lại để thành phục trang Việt trên trường quốc tế\". \n\tNhiều người cho rằng những đường cắt xẻ gợi cảm, khoe ngực, khoe đùi không thích hợp để được gọi là trang phục đại diện dân tộc. Có người đặt câu hỏi: \"Mẹ Âu Cơ khi xưa đã biết ăn mặc gợi cảm thế hay sao?\".\nNhà sử học Dương Trung Quốc cho rằng thiết kế \"Sen vàng Việt Nam\" của Lê Long Dũng bị dư luận \"ném đá\" một phần bởi nó được gắn mác \"quốc phục\".\nÔng Dương Trung Quốc nhận định việc lạm dụng từ \"quốc phục\" để chỉ những trang phục các người đẹp mang đi dự đấu trường nhan sắc ở nước ngoài, trong khi chưa hiểu hết ý nghĩa của nó, vô hình tạo ra áp lực cho các nhà thiết kế.\nNhà sử học khẳng định Việt Nam hiện vẫn chưa có quy định chính thức về \"quốc phục\". Nhưng do áo dài là trang phục mang đậm bản sắc văn hóa, gắn với lịch sử dân tộc và hình ảnh đất nước nên các nhà thiết kế thường chọn trang phục này. Trong khi đó, thiết kế dành cho Khả Trang lại là một bộ váy cấu trúc cầu kỳ, khác lạ.\n\tÔng Vi Kiến Thành - Cục trưởng Cục Mỹ thuật, Nhiếp ảnh và Triển lãm (Bộ Văn hóa) - cũng cho rằng trang phục dân tộc hay quốc phục mang những nét đẹp tiêu biểu của một dân tộc, một nền văn hóa. Khi ở đấu trường quốc tế, sứ mệnh của bộ trang phục càng trở nên thiêng liêng. Vì vậy, nhiều người khó chấp nhận một trang phục cách tân táo bạo và không mang dáng dấp của tà áo dài truyền thống.\nTuy nhiên, cả nhà sử học Dương Trung Quốc và họa sĩ Vi Kiến Thành đều ủng hộ tinh thần sáng tạo trong thiết kế của Lê Long Dũng. \nTheo Vi Kiến Thành, với cảm hứng sáng tác tốt, bộ trang phục đảm bảo hai yếu tố lạ mắt và độc đáo, ngoại trừ việc tham chi tiết.\nNhà sử học Dương Trung Quốc khẳng định ông trân trọng sự sáng tạo và ý tưởng của Lê Long Dũng. Khi được chiêm ngưỡng bộ váy \"Sen vàng Việt Nam\" qua ảnh, ông nhận thấy nó \"hoàn toàn chấp nhận được bởi vẫn mang những nét đặc trưng của nền văn hóa nước nhà thể hiện qua các chi tiết như trống đồng, cổ vật, họa tiết tiên, rồng…\".\nNhà sử học cũng cho rằng không nên đặt nặng vấn đề quốc phục bởi các cuộc thi hoa hậu thực chất là một không gian giải trí cao cấp nhằm quảng bá nét đẹp văn hóa của nhiều quốc gia. \"Ở nhiều sân chơi sắc đẹp quốc tế, phần thi trang phục dân tộc luôn được khán giả mong đợi bởi những sắc màu mới mẻ mà nó mang lại. Các thí sinh đến từ châu Âu, Nam Mỹ… thường diện trang phục sặc sỡ, thậm chí có phần quái dị. Đó cũng không phải là quốc phục của họ. Vì thế, chúng ta không nên giới hạn sức sáng tạo của nhà thiết kế ở sân chơi này\", ông nói.\nNhững nhà thiết kế từng làm trang phục cho thí sinh đi thi hoa hậu quốc tế mong muốn được mọi người nhìn nhận ở góc độ sáng tạo.\nNhà thiết kế Huỳnh Hải Long - người thiết kế trang phục dân tộc cho Thuý Vân tại Hoa hậu Quốc tế 2015 - nhận định: \"Mỗi khi một người đẹp bước ra đấu trường quốc tế, trang phục dân tộc là vấn đề gây tranh cãi nhiều nhất. Hầu như bạn bè quốc tế đều biết đến áo dài, đều công nhận áo dài đẹp, sexy... Tuy nhiên chúng ta phải hiểu rằng mỗi cuộc thi đều có những tiêu chí và giải thưởng riêng dành cho phần thi \"Trang phục dân tộc\". Do đó, cái mà bạn bè quốc tế muốn là một sự giao thoa, một tư duy phát triển mới dựa trên tinh thần dân tộc\". \nTheo Huỳnh Hải Long, trong số những trang phục từng đoạt giải tại cuộc thi Miss Universe, bộ của Trung Quốc lấy cảm hứng từ gốm sứ nhà Minh, của Thái Lan lấy cảm hứng xe tuktuk. \"Vì thế, chúng tôi mong muốn mọi hãy nhìn nhận sự việc trên một góc độ hoàn toàn mới mẻ\", anh nói.\n\tNhà thiết kế Thuận Việt - người từng thiết kế áo dài cho Hoa hậu Hoàn vũ Phạm Hương tại Miss Universe 2015 - cho rằng tên tiếng Anh của phần thi là \"national costume\" nên gọi là quốc phục hay trang phục dân tộc đều đúng.\n\"Vấn đề ở đây là cũng chưa có tổ chức nào chính thức công nhận áo dài hay tứ thân là quốc phục. Như Nhật Bản bao năm chỉ có kimono hay Hàn Quốc là hanbok nên mọi thứ đơn giản hơn. Vì vậy, tôi nghĩ định hướng ở đây thuộc về đơn vị đưa thí sinh đi thi\", nam thiết kế nói.\nVề bộ váy dự thi của thí sinh Khả Trang, Thuận Việt cho rằng nên gọi là trang phục lấy cảm hứng từ dân tộc, gọi quốc phục thì không chính xác. Nhà thiết kế nói anh không phản đối việc cách điệu trang phục truyền thống khi ra đấu trường quốc tế. \"Tuy nhiên, cách điệu cũng cần có giới hạn để không bị khán giả nước nhà quay lưng hay bị gọi là thảm hoạ\", Thuận Việt chia sẻ. \n>>> Xem thêm:\nTrang phục dân tộc của thí sinh Việt ở 'Hoa hậu Siêu quốc gia' bị chê rườm rà\nTrang phục dân tộc của Phạm Hương tại Miss Universe được mạ vàng\nHai bộ áo dài nhũ vàng của Phạm Hương ở Miss Universe\nVân An - Vĩ Thanh",
    "image_url": "http://img.f11.giaitri.vnecdn.net/2016/11/28/vayduthihoahauquocte-1480348180_180x108.jpg",
    "date": "2016-11-29, 04:00:00+07:00"
}