{
    "domain": "giaitri.vnexpress.net",
    "code": "fd2991fb397bbb7ea53cc1ec473b13a00322005c",
    "title": "Đỗ Mạnh Cường: 'Không ai chia cắt được tôi và người tình 10 năm'",
    "url": "http://giaitri.vnexpress.net/tin-tuc/thoi-trang/lang-mot/do-manh-cuong-khong-ai-chia-cat-duoc-toi-va-nguoi-tinh-10-nam-3505680.html",
    "labels": "vnexpress/Giải trí/Thời trang /Làng mốt/Bộ sưu tập/Sao đẹp - Sao xấu",
    "content": "\n- Đỗ Mạnh Cường cứ chọn ai là \"chàng thơ\" thì có tin đồn cặp kè với người đó, trước là Vũ Mạnh Hiệp, nay là Lê Xuân Tiền. Người yêu anh phản ứng thế nào?\n\t- Nếu ai có máu ghen tuông thì không nên yêu tôi, vì đây là cuộc sống và công việc của tôi. Xung quanh tôi lúc nào cũng có nhiều người đẹp, không thể thấy tôi chọn ai làm ''nàng thơ'' hay ''chàng thơ'' là ghen được. Bạn tôi là người rất hiểu công việc, tôn trọng những quyết định của tôi nên không bao giờ ghen tuông hay khó chịu.\n\tTôi không thể cấm ai đó nói về những chuyện xung quanh cuộc sống của mình, nhưng thực ra tôi không quan tâm lắm. Mọi người nên quan tâm đến sự cống hiến của tôi cho ngành thời trang thay vì chuyện tôi yêu ai hay tôi ngủ với ai.\n- Điều gì ở người yêu chinh phục được Đỗ Mạnh Cường?\n\t- Vui vẻ, dễ thương, hòa đồng và tốt bụng. Chúng tôi có cùng quan điểm sống , có cùng gu thẩm mỹ nên trong công việc hay đời sống hàng ngày rất hòa hợp. Sống chung gần 10 năm nay nhưng hiếm khi chúng tôi cãi nhau hay căng thẳng. Nếu có cãi nhau chút ít cũng là do tôi kiếm chuyện để cuộc sống bớt nhàm chán. Người đó luôn nhường nhịn và bỏ qua những tính xấu của tôi nên cuộc sống vẫn rất hạnh phúc đến hôm nay.\n\tChúng tôi có một lời thề rằng sẽ không bao giờ bỏ nhau dù có chuyện gì xảy ra đi chăng nữa. Vì cả hai đều quá hiểu nhau rồi. Quen nhau từ lúc tôi chưa nổi tiếng, ai cũng nói sau này tôi kiếm được tiền sẽ bỏ bạn tôi. Tôi đã chứng minh cho họ thấy, sau 10 năm chúng tôi vẫn ở bên nhau và chưa bao giờ có ý định chia tay. Người đó là tri kỷ của cuộc đời tôi. Người tình có thể dễ kiếm, nhưng tri kỷ thì hiếm có, khó tìm. \n- Trong gần 10 năm chung sống, người yêu đã phải hy sinh, chịu đựng những \"tính xấu\" nào của anh? \n- Tôi là người sống tình cảm, biết phân biệt đâu là đúng sai, có quan điểm sống thẳng thắn, rõ ràng. Nhưng tôi có tật xấu là hay cau có và khó chịu những khi mệt mỏi, cũng vì áp lực công việc của tôi quá nhiều. Bạn tôi ngược lại, bao dung và lạc quan. Tôi nghĩ, trong tình yêu luôn phải có sự hy sinh và chịu đựng, nếu không người ta cũng khó có thể đi cùng nhau cả quãng đường dài.\n- Con trai nuôi của anh vừa tròn 3 tuổi. Anh và người yêu san sẻ việc chăm sóc bé ra sao?\n\t- Bé Nhím đang ở chùa và chưa được về ở hẳn với chúng tôi nên thời gian chăm sóc không nhiều. Tôi vẫn cố gắng thu xếp một tuần hai lần xuống Long An chơi với Nhím, để bé hiểu tôi yêu và thương con đến nhường nào. Tâm nguyện lớn nhất của tôi là được sự đồng ý của sư cô cho phép chúng tôi đón Nhím về chăm sóc. \n- Anh nói sao trước thông tin người yêu anh là đại gia, hỗ trợ anh kinh phí tổ chức các show diễn?\n\t- Nếu điều đó là thật, thực sự quá may mắn cho tôi. Bạn tôi hỗ trợ tôi rất nhiều về mặt tinh thần. Nhưng về phần kinh phí làm show, ngoài một số ít từ tài trợ, toàn bộ kinh phí xưa nay đều do công việc kinh doanh của tôi mang lại. Tôi sinh năm 1981, tuổi Gà, số vất vả, phải tự mình kiếm ăn chứ không ai mang thóc đến tận miệng.\n- \"The little black dress\" sắp tới là bộ sưu tập thứ ba hoàn toàn về màu đen sau \"Alone\" và \"The Muse\". Người ta hoài nghi Đỗ Mạnh Cường cạn kiệt ý tưởng. Anh thấy sao?\n\t- Trong những năm qua, tôi quá thành công với họa tiết cánh bướm trong Butterfly, hoa hồng trong La Vie En Rose, hoa cúc, kẻ ô màu trong Countryside... Ở mỗi bộ sưu tập, tôi còn đưa thêm nhiều xu hướng. Năm nay, tôi quyết định lại làm hơn 100 chiếc đầm, sử dụng duy nhất màu đen với nhiều chất liệu khác biệt nhằm cân bằng lại cảm xúc. \n\tTôi không sợ người ta nói tôi cạn ý tưởng vì tôi không sống bằng miệng đời. Khách hàng của tôi mới là người nuôi tôi, nuôi thương hiệu của tôi phát triển. Chê bai gì đi chăng nữa, cạn ý tưởng gì đi nữa thì đến nay, tôi vẫn là nhà thiết kế Việt duy nhất duy trì được việc tổ chức hai show diễn mỗi năm theo mùa. Mình nói gì thì nói cũng không hay bằng việc mình làm.\n- Trang phục của anh có phom dáng cơ bản, chất liệu dễ tìm ngoài thị trường. Vậy giá trị thiết kế của Đỗ Mạnh Cường nằm ở đâu? \n\t- Tôi có được thành công ngày hôm nay là do biết sử dụng chất liệu đúng và phù hợp với tính chất công việc của nhiều khách hàng. Chất liệu tôi sử dụng dễ giặt, là, không nhăn, sau nhiều năm vẫn mới. Đó là lý do vì sao khách hàng của tôi có người mua một kiểu vài chục đến hơn 100 cái. Một người khách của tôi sở hữu 500-600 sản phẩm của thương hiệu tôi không phải chuyện lạ.  \n\tNhiều khách hàng mua mẫu của tôi, rồi đi mua vải và nhờ bên khác may để tiết kiệm hơn. Nhưng rồi họ vẫn quay lại vì không ai làm giống được, không giống ở phom dáng, kỹ thuật may. Kiểu dáng cơ bản nhưng người ta vẫn nhận ra được sản phẩm của Đỗ Mạnh Cường mới là hay. Không phải tự nhiên mà tôi có thể bán một chiếc đầm dáng đơn giản với giá 10-20 triệu đồng. \n- Anh nhiều lần tuyên bố là người tiên phong trong các xu hướng, nhưng lại ra mắt bộ sưu tập muộn hơn vài tháng so với mùa mốt trong nước và một năm so với Tuần thời trang thế giới. Anh nói sao về sự mâu thuẫn này?\n\t- Tôi không chạy theo những tuần lễ thời trang trên thế giới, những chương trình thời trang trong nước lại càng không. Tôi làm việc theo cách riêng của mình. Trước đây, tôi luôn giới thiệu bộ sưu tập và bán ngay sau đó, mọi người luôn thắc mắc vì sao tôi làm vậy, bởi làm thế không theo đúng quy trình chuyên nghiệp của thời trang thế giới. Nhưng bây giờ nhiều nhà mốt trên thế giới cũng đang xoay chuyển theo hình thức này vì họ nhận thấy có nhiều yếu tố ảnh hưởng đến doanh thu và bắt buộc phải thay đổi.\n\tBây giờ, tôi bắt đầu chuyển qua hình thức \"See before, Buy before\" (Xem trước, Bán trước show). Với tôi, show diễn bây giờ chỉ là hình thức để tôi khẳng định vị thế thương hiệu, thoả mãn niềm đam mê. \n- Theo anh, làm thời trang ở Việt Nam có những khó khăn và thuận lợi gì?\n\t- Thuận lợi là thị trường này còn nhiều chỗ trống để phát triển. Nhưng khó khăn cũng nhiều do sự đấu đá, cạnh tranh không lành mạnh. Tôi đang phải lấy tính mạng của mình ra để làm thời trang. Nghe thì có vẻ hoang đường, nhưng tôi bị nhiều người hại ba năm nay bằng nhiều cách. Cứ trước show tôi đều bị hại, công việc thì nhiều nhưng vẫn phải cố giữ cho tinh thần không mệt mỏi và căng thẳng vì chuyện này. \n\tMẹ nhiều lúc khuyên tôi từ bỏ ngành thời trang ở Việt Nam và qua nước ngoài sinh sống cho thoải mái hơn. Nhưng tôi không muốn từ bỏ mọi thứ dễ dàng như thế. Tôi tin vào luật nhân quả, ông trời luôn có mắt. \n* Show Xuân Hè 2016 của Đỗ Mạnh Cường\nÝ Ly thực hiện\n>> Xem thêm:\nĐỗ Mạnh Cường làm sàn catwalk từ 40 tấn rơm giá một tỷ thế nào\nĐỗ Mạnh Cường diện đồ đôi với 'chàng thơ' Lê Xuân Tiền\nĐỗ Mạnh Cường yêu cầu mẫu mặc đồ đen khi casting show Thu Đông\nCon trai Đỗ Mạnh Cường ăn diện trên đường phố Sài Gòn",
    "image_url": "http://img.f9.giaitri.vnecdn.net/2016/11/29/domanhcuongvacontrainuoi-1480389021_180x108.jpg",
    "date": "2016-11-29, 09:18:20+07:00"
}