{
    "domain": "dantri.com.vn",
    "code": "20bc590b3714ebf813061acbae7c1596608bc785",
    "title": "Xu hướng đến trung tâm thương mại để… học tiếng Anh",
    "url": "http://dantri.com.vn/apollo-vlog/xu-huong-den-trung-tam-thuong-mai-de-hoc-tieng-anh-1428464820.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Apollo Vlog",
    "content": "\r\n    Chị Lê Thu Hà, một giáo viên tiếng Anh sống ở quận 11 đã nghĩ ra sáng kiến đưa hai con nhỏ đang lứa tuổi tiểu học của mình đi chơi trung tâm thương mại vào mỗi dịp cuối tuần, vừa để chơi, mua sắm và cũng là để … thực hành tiếng Anh.\r\nKhi trung tâm thương mại đang ngày càng trở nên phổ biếnĐã có ý thức rất sớm về việc cho con tiếp xúc với môi trường Anh ngữ nên từ nhiều năm nay chị Hà thường xuyên cho Bống và Bi (đều đang lứa tuổi tiểu học) được có cơ hội nói chuyện hay giao lưu với người nước ngoài hay học tiếng Anh mọi lúc mọi nơi, để con có thể tự nhiên và tự tin sử dụng tiếng Anh. Tuy nhiên, gần đây chị đã chuyển địa điểm vui chơi của con sang Trung tâm thương mại (TTTM) Lotte Phú Thọ trên đường Lê Đại Hành ở gần nhà. “Không hẳn là vì sợ con bêu nắng hay hít phải khói bụi, một phần tôi chọn TTTM vì ở đây cũng có một môi trường rất đa dạng để các con chơi, học và bố mẹ cũng kết hợp được nhiều việc và hơn nữa lại mát mẻ, an toàn.” Chị Hà lý giải cho quyết định của mình.Anh Hùng, một luật sư ở Quận 11 cũng thường xuyên cho con trai vào TTTM dịp cuối tuần để kết hợp vui chơi và học tiếng Anh. “Phương pháp dạy tiếng Anh của các Trung tâm Anh ngữ ngày nay đặc biệt khuyến khích trẻ em áp dụng bài học vào thực tế, thay vì thụ động chép bài. Trước khi ra khỏi nhà, tôi luôn lên danh sách 20 từ vựng trong ngày và giúp con tìm chính xác những đồ vật chỉ ý nghĩa của các từ vựng đó. Nhờ vậy nên con nhớ rất lâu từ vựng và thậm chí còn có thể kết hợp cùng các tính từ thông qua hình dáng của chúng.” Anh Hùng lấy ví dụ về việc dạy con đặt câu “Those bananas are yellow” khi nói tới những quả chuối ở quầy hoa quả. Học tiếng Anh bài bản ở TTTM … tại sao không!?",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/0cccccccccccccp9naPwZGJZhKf7vl/Image/2015/03/a1-f08f5.png",
    "date": "2015-03-31, 15:54:00+00:00"
}