{
    "domain": "dantri.com.vn",
    "code": "d62c33068ac082afdb10e3128fc27f54c384c8bc",
    "title": "Ngày hội thông tin B2S - Khởi động năm học mới với Apollo English",
    "url": "http://dantri.com.vn/apollo-vlog/ngay-hoi-thong-tin-b2s-khoi-dong-nam-hoc-moi-voi-apollo-english-20150820093312596.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Apollo Vlog",
    "content": "\r\n    Đón chào năm học mới 2015-2016, Tổ chức Giáo dục và Đào tạo Apollo chính thức giới thiệu chương trình “Tưng bừng ưu đãi mùa khai trường - Back to school 2015” diễn ra từ ngày 17/8 đến 4/10 năm 2015.\r\nMột năm học mới sắp bắt đầu, đồng hành cùng học sinh cả nước đón chào năm học mới 2015-2016, Tổ chức Giáo dục và Đào tạo Apollo chính thức giới thiệu chương trình “Tưng bừng ưu đãi mùa khai trường - Back to school 2015” diễn ra từ ngày 17/8 đến 4/10 năm 2015, với mong muốn giúp thêm nhiều học sinh có cơ hội nâng cao trình độ tiếng Anh, tiếp tục nuôi dưỡng những đam mê và nhận nhiều món quà có ý nghĩa.Năm nay, để chính thức khởi động cho năm học mới 2015-2016, “Ngày hội thông tin B2S – Khởi động năm học mới với Apollo English” sẽ được tổ chức và diễn ra tại tất cả các trung tâm của Apollo English trên toàn quốc vào ngày 22 hoặc 23/8/2015. Đến với Ngày hội thông tin B2S, ngoài các trò chơi hấp dẫn, những cuộc thi tài thú vị như cuộc thi “Rung chuông vàng” phiên bản Apollo, chương trình bốc thăm trúng robot học tiếng Anh Tosy, máy tính bảng hay được tham gia vào những màn ảo thuật kỳ diệu … thì phụ huynh và học viên sẽ được gặp gỡ với các chuyên gia tư vấn giáo dục của Apollo, cùng tìm hiểu thông tin về các chương trình tiếng Anh chào mừng năm học mới, được nhận rất nhiều phần quà và học bổng hấp dẫn, đặc biệt lên tới 4 triệu đồng nếu học viên đăng ký các lớp học tại Apollo English ở Tp.HCM trong ba ngày 21,22,23/8/2015.Là tổ chức giáo dục và đào tạo hàng đầu hiện nay, Apollo English tự hào là nơi đã chắp cánh cho rất nhiều các thế hệ học viên Việt Nam trong suốt hơn 20 năm phát triển của mình. Với chương trình “Tưng bừng ưu đãi mùa khai trường – Back to School 2015”, Apollo English hy vọng sẽ khơi dậy động lực học tập cũng như cổ vũ tinh thần học tiếng Anh của các học viên, theo đó, không chỉ nhận được nhiều phần quà hấp dẫn, cơ hội tham gia chương trình “Học thử trúng học bổng thật” với trị giá học bổng lên tới 50 triệu đồng mỗi tuần sẽ là cơ hội để học viên được trải nghiệm môi trường cùng phương pháp học tiếng Anh hiệu quả nhất hiện nay dành cho trẻ từ 3-16 tuổi, đặc biệt, đối với những học viên đăng ký học mới, Apollo English sẽ tổ chức chương trình bốc thăm trúng thưởng “Back to School, Trúng Apple Watch” với phần quà ấn tượng là 13 chiếc đồng hồ Apple Watch dành cho các học viên may mắn. Chương trình được thực hiện tại Hà Nội, Tp.HCM và Bắc Ninh.Hãy đến với Apollo để trải nghiệm sân chơi tuyệt vời trong tháng Tám này. Ngay từ bây giờ, các bậc phụ huynh hãy gọi ngay hotline: 1800-6655 để biết thêm thông tin chi tiết và đừng bỏ lỡ “Ngày hội thông tin” của Apollo English trong 2 ngày 22 hoặc 23/8/2015 tại các trung tâm Apollo English để nhận được nhiều thông tin hữu ích cũng như quà tặng giá trị nhé. Phụ huynh có thể theo dõi thời gian cụ thể của “Ngày hội thông tin B2S – Khởi động năm học mới với Apollo English” theo bảng thông tin dưới đây:STTCentersNgàyGiờ1Apollo Junior - 181-183-185 Phố Huế - Hà Nội23/08/15Ca 1: 9:00-11:30; Ca 2: 19:00-20:302Apollo Junior - 83 Nguyễn Ngọc Vũ- Hà Nội22/08/15 23/08/15Ca 1 (22/8): 13:45-15:45 Ca 2(22/8): 13:45-15:45 23/8: 13:45-15:453Apollo Junior - 36 Phạm Tuấn Tài - Hà Nội22/08/15Ca 1: 8:30-11:00 Ca 2:13:30-15:454Apollo Junior - 5 Liễu Giai - Hà Nội23/08/1509:00-20:005Apollo Junior - TTTM Savico Megamall, Nguyễn Văn Linh - Hà Nội24/08/1517:00-19:006Apollo Junior - Toà nhà Rainbow, khu đô thị Văn Quán - Hà Nội22/08/1514:00-18:007Apollo Junior - 107 Xuân Diệu - Hà Nội23/08/1514:00-18:008Apollo Junior - 309 Đống Đa, Hải Châu - Đà Nẵng23/08/1519:00-21:009Apollo Junior - Trung tâm văn hoá thể thao, đường Ngô Sỹ Liên, phường Kinh Bắc - Bắc Ninh23/08/1513:30-17:0010Apollo Junior - TTTM Lottle, Lê Đại Hành, P15, Q11 - Tp. HCM22/08/2015 23/8/201510:30-11:30 15:00-16:3011Apollo Junior 204 Trần Bình Trọng, Q5 - Tp. HCM22/08/15 23/08/15Ngày 22/8: 17:00-20:00 Ngày 23/8: 17:00-20:0012Apollo Junior - 58 Phạm Ngọc Thạch, Q3 - Tp. HCM23/08/15Ca 1: 14:30-15:30 Ca 2: 19:00-20:0013Apollo Junior - 129 Điện Biên Phủ, Q. Bình Thạnh - Tp. HCM22/08/15 23/08/1522/8: 19:00-20:00 Ca 1(23/8): 8:30-9:30 Ca 2(23/8): 10:00-11:0014Apollo Junior Bầu Cát - Tp. HCM23/08/159:00-11:00 ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2015/img-4973-1440037808578.jpg",
    "date": "2015-08-20, 09:32:18+00:00"
}