{
    "domain": "dantri.com.vn",
    "code": "d7dd1afa12902ad10a8597ec6c0b1d737e720c46",
    "title": "Bí quyết chọn khóa học tiếng Anh chất lượng cho trẻ",
    "url": "http://dantri.com.vn/apollo-vlog/bi-quyet-chon-khoa-hoc-tieng-anh-chat-luong-cho-tre-1426149128.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Apollo Vlog",
    "content": "\r\n    Tìm một địa chỉ dạy tiếng Anh tin cậy để gửi gắm tương lai con em mình là mong muốn của không ít bậc làm cha làm mẹ. Tuy nhiên, điều đó không dễ thực hiện giữa mê hồn kì trận trường lớp công, tư hiện nay. Những tiêu chí do các nhà nghiên cứu giáo dục tổng kết sau đây sẽ giúp các bậc huynh đưa ra quyết định dễ dàng hơn.\r\nMôi trường Anh ngữ toàn diệnKhác với quan niệm cho rằng cơ sở vật chất chỉ là yếu tố “cộng thêm”, trên thực tế môi trường quyết định đến 50% chất lượng học tập của trẻ. Lí giải điều này, thầy Edward Bank - thạc sĩ ngôn ngữ tại Anh Quốc cho rằng: tiếng Anh cần được thực hành thường xuyên để hình thành phản xạ ngôn ngữ, nên lí tưởng nhất là nơi đào tạo có điều kiện vật chất đầy đủ, hiện đại để tạo ra một môi trường Anh ngữ toàn diện.Sự ra đời của Apollo Văn Quán đã nâng tổng số trung tâm của Tổ chức Giáo dục và Đào tạo Apollo Việt Nam trên toàn quốc lên con số 15. Cùng với các trung tâm mới tại 181-183-185 phố Huế, Hà Nội vừa chính thức được khai trương vào cuối năm 2014 và Apollo Lê Đại Hành tại tầng 1 và tầng 5, trung tâm thương mại Lotte, 968 đường 3/2, P.15, Q.11, Tp.HCM, Apollo Văn Quán là một trong những trung tâm được đầu tư hiện đại bậc nhất cả về quy mô lẫn chất lượng. Đây được coi là dự án “đi tắt, đón đầu”, thực hiện đúng kế hoạch quy hoạch mạng lưới trường học đến năm 2020 và tầm nhìn phát triển đến năm 2030 của quận Hà Đông, Hà Nội.Phương pháp phù hợp, đội ngũ giáo viên nước ngoài tận tâmKhông có phương pháp đúng tuyệt đối, chỉ có phương pháp phù hợp với từng đối tượng, từng mục đích học tập. Tổ chức Giáo dục và Đào tạo Apollo Việt Nam, với 20 năm gắn bó và thấu hiểu cách học ngôn ngữ của người Việt đã nghiên cứu và giới thiệu thành công phương pháp Học tiếng Anh qua môn học (Learning English Through Subjects - LETSTM) đặc biệt phù hợp với trẻ từ 3-16 tuổi với lợi ích “học một, hiệu quả hai”: học sinh vừa được tiếp thu kiến thức khoa học, đời sống xã hội; vừa được rèn luyện tiếng Anh một cách tự nhiên. Việc tiếp thụ ngôn ngữ không chủ đích giúp trẻ nhớ từ vựng lâu hơn, đỡ nhàm chán hơn. Bên cạnh đó, phương pháp này cũng buộc người học tư duy trực tiếp bằng tiếng Anh, giúp khắc phục nhược điểm “tư duy dịch” để có thể sử dụng tiếng Anh như người bản xứ. Yếu tố cốt lõi của phương pháp LETSTM cũng chính là tôn chỉ của giáo dục hiện đại: lấy người học làm trung tâm của mọi hoạt động, đồng thời áp dụng công nghệ kĩ thuật hiện đại vào giảng dạy.Tuy nhiên, để cơ sở vật chất và phương pháp dạy học phát huy được hết hiệu quả thì giáo viên mới chính là người quyết định. Ông Darren Paine - Giám Đốc Phát Triển Kinh Doanh của Apollo English, nhấn mạnh: yêu cầu cơ bản để một người nước ngoài có thể giảng dạy tiếng Anh tại Việt Nam bao gồm bằng Cử nhân và một chứng chỉ Sư phạm Quốc tế, như CELTA (Chứng chỉ dạy tiếng Anh cho người lớn), TEFL (Chứng chỉ phương pháp giảng dạy tiếng Anh) hoặc DELTA (Chứng chỉ giảng dạy tiếng Anh cho học viên nước ngoài). Ông Darren Paine cũng chia sẻ, 100% giáo viên của Apollo English đảm bảo yêu cầu này, bên cạnh nhiều bằng cấp cũng như kinh nghiệm làm việc dày dặn khác trong ngành sư phạm. Nhân dịp khai trương các trung tâm mới Apollo Junior Văn Quán và Apollo Junior 181-183-185 phố Huế, 100 phần quà (bao gồm 800,000 VNĐ tiền mặt và các hiện vật như ba lô, sách giáo khoa) sẽ được dành tặng cho 100 học viên mới đăng kí khóa học 72 giờ kể từ ngày 1/3/2015 đến 20/3/2015. Đặc biệt, học viên mới đăng ký lớp trong tuần sẽ được giảm ngay 1,800,000vnd học phí.Để được tư vấn thêm, vui lòng gọi hotline miễn phí: 1800–6655 hoặc truy cập trang web: http://goo.gl/0s2ezT ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/0cccccccccccccp9naPwZGJZhKf7vl/Image/2015/03/2hposter-63b8d.jpg",
    "date": "2015-03-04, 18:31:00+00:00"
}