{
    "domain": "dantri.com.vn",
    "code": "d9005711a0a563e5c071456df495436ec3fd780b",
    "title": "Việt Nam sắp có phim truyền hình dài 1.100 tập",
    "url": "http://dantri.com.vn/dien-anh/viet-nam-sap-co-phim-truyen-hinh-dai-1100-tap-20161121152119624.htm",
    "labels": "Dân trí/Văn hóa/Điện ảnh",
    "content": "\nDân trí Trước nay, Ấn Độ là quốc gia luôn lập kỷ lục về các bộ phim có độ dài “không ai nghĩ tới”. Điển hình là bộ phim “Cô dâu 8 tuổi” với 2000 tập phim đã “làm mưa làm gió” thị trường phim Việt gần đây. Tuy nhiên, từ năm 2017, lần đầu tiên ở Việt Nam sẽ có một bộ phim truyền hình dài 1.100 tập.\r\nTheo đó, series phim hình sự “Hồ sơ lửa” sẽ tái hiện quá trình đấu tranh và đưa ra ánh sáng các vụ án từng gây chấn động trong suốt 40 năm qua.Kịch bản phim được chắp bút bởi phóng viên kỳ cựu của báo Công an TP.HCM - nhà văn, nhà báo Lại Văn Long và một số biên kịch nổi tiếng khác.Thông qua loạt phim những người làm phim mong muốn phản ánh chân thật và sinh động cuộc đấu tranh với tội phạm có tổ chức vô cùng gian khó, hiểm nguy của lực lượng công an nói chung và công an TP.HCM nói riêng.Trong cuộc chiến khốc liệt, dai dẳng đó, với sự giúp đỡ của quần chúng nhân nhân, đã xuất hiện nhiều cán bộ công an ưu tú bằng tài năng và tấm lòng độ lượng đã cảm hóa được nhiều tội phạm sừng sỏ, góp phần đắc lực cho chuyên án được đến thành công.Bên cạnh đó, còn có những nhà báo xông pha, dũng cảm dám đối đầu với tội phạm nguy hiểm để nói lên sự thật, đồng thời còn có ý thức phản bác các quan điểm sai trái, xuyên tạc khi họ gọi những vụ án có yếu tố tham nhũng này là “thanh trừng nội bộ”.Phim có độ dài 1.100 tập với kinh phí dự trù lên tới 300 tỷ  đồng, kéo dài từ năm 2017 đến năm 2020.Phim quy tụ sự tham gia của dàn diễn viên quen thuộc như: Bình Minh, Quý Bình, Mạnh Trường, Thái Hòa, Lương Thế Thành… Phim sẽ chính thức lên sóng từ tháng 3-2017. Trước đó, trong thông cáo báo chí gửi các cơ quan truyền thông, đơn vị sản xuất phim có chia sẻ là Hoa hậu Việt Nam 2016 Đỗ Mỹ Linh và ca sĩ Minh Hằng sẽ tham gia bộ phim.Tuy nhiên, mới đây, cả Minh Hằng và Hoa hậu Đỗ Mỹ Linh đều phủ nhận thông tin này. Minh Hằng cho biết, cô từng nhận được lời mời đóng bộ phim này nhưng do lịch trình không phù hợp, cô đã từ chối và không hứa hẹn làm khách mời hay bất cứ điều gì thêm.Không chỉ Minh Hằng, phía Hoa hậu Việt Nam 2016 Đỗ Mỹ Linh cũng cho biết dù đã nhận lời mời tham gia bộ phim nhưng cô phải từ chối để tập trung cho việc học. Tuy nhiên trong thông cáo báo chí mà đơn vị sản xuất bộ phim gửi đến các đơn vị truyền thông vẫn có tên cô trong danh sách các diễn viên sẽ góp mặt.Những ngày qua, phía quản lý người đẹp sinh năm 1996 rất vất vả đi liên hệ với các trang báo để chỉnh sửa lại thông tin.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/21/15110971-1836191083284525-5188647477931599180-o-1479711749352.jpg",
    "date": "2016-11-21, 15:21:17+00:00"
}