{
    "domain": "dantri.com.vn",
    "code": "0030cac8b58362a6d55a330a91aa1319d5025019",
    "title": "Cú \"lướt sóng\" kiếm triệu USD của chuyên gia Lê Xuân Nghĩa",
    "url": "http://dantri.com.vn/kinh-doanh/cu-luot-song-kiem-trieu-usd-cua-chuyen-gia-le-xuan-nghia-20161126072137678.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\r\n    Cổ phiếu tăng giảm mạnh, biến động thất thường là điều thường thấy trên thị trường chứng khoán thời kỳ sơ khai và điều này khiến không ít người cháy túi nhưng cũng có những người kiếm triệu USD khá dễ dàng.\nThông tin này ngay lập tức kéo cổ phiếu NHP tăng trong phiên giao dịch 24/11 và tăng trần 9,1% lên 3.600 đồng/cp trong phiên giao dịch ngày 25/11.Sở Giao dịch Chứng khoán Hà Nội (HNX) vừa cho biết, ông Lê Xuân Nghĩa - Chủ tịch HĐQT CTCP Sản xuất Xuất nhập khẩu NHP (NHP) đăng ký mua vào 1 triệu cổ phiếu trong giai đoạn từ 25/11 - 23/12/2016.Thông tin này ngay lập tức kéo cổ phiếu NHP tăng trong phiên giao dịch 24/11 và tăng trần 9,1% lên 3.600 đồng/cp trong phiên giao dịch ngày 25/11.Nhiều nhà đầu tư cho rằng, ông Lê Xuân Nghĩa có thể đã mua được số lượng cổ phiếu nói trên ngay trong ngày đăng ký mua đầu tiên bởi thời điểm 14h20 ngày 25/11, tức chưa hết phiên giao dịch, đã có gần 2 triệu cổ phiếu NHP được chuyển nhượng thông qua khớp lệnh.Nếu thực sự ông Nghĩa đã mua thành công, đây sẽ là một đợt mua bán rất thành công của chuyên gia kinh tế nổi tiếng trong lĩnh vực tài chính ngân hàng Việt Nam này. Trước đó, ông Nghĩa đã bán 1 triệu cổ phiếu ở vùng giá cao nhất trong khoảng 16.000-18.000 đồng/cp, kể từ khi cổ phiếu này lên sàn hồi tháng 3/2015, thu về một khoảng tương đương khoảng 16-18 tỷ đồng. Khoản chênh có thể lên tới 13-14 tỷ đồng trong một thời gian ngắn.Hồi tháng 8, ông Nghĩa cũng đã bán 3,34 triệu quyền mua cổ phiếu NHP phát hành thêm, trong tổng số 4,21 triệu quyền mua, giá chào bán 10.000 đồng/cp, thấp hơn nhiều mức giá khoảng 16.000 đồng/cp.Trong phiên giao dịch liền trước, khi thông tin ông Nghĩa đăng ký mua được đưa ra, không mấy người đã bắt được “con sóng” này. Chỉ có 180 ngàn đơn vị NHP được chuyển nhượng, trị giá hơn nửa tỷ đồng.Trước đó, hồi giữa năm 2015, một người có tên Trịnh Công Sơn đã bị phạt 550 triệu đồng do sử dụng 13 tài khoản để giao dịch cổ phiếu NHP nhằm mục đích tạo cung cầu giả tạo, thao túng giá cổ phiếu này.Hiện tại, ông Nghĩa là chủ tịch HĐQT của NHP và đang nắm giữ gần 3,9 triệu cổ phiếu, tương đương hơn 14%. Nếu mua thêm thành công 1 triệu như nói trên, ông Nghĩa sẽ nắm giữ gần 18%.Ông Nghĩa được biết đến là một chuyên gia ngân hàng, từng giữ chức Vụ trưởng Vụ chiến lược NH (NHNN), phó chủ tịch Ủy ban giám sát tài chính quốc gia… Ông Nghĩa trong vài năm gần đây mới thành lập DN và hoạt động kinh doanh.Cổ phiếu NHP niêm yết trên sàn HNX từ 11/3/2015, ngay trong phiên chào sàn niêm yết, cổ phiếu này đã tăng mạnh lên 15.600 đồng đóng cửa phiên giao dịch đầu tiên. Cổ phiếu này sau đó đã có chuỗi 5 phiên liên tiếp tăng điểm lên tới 22.000 đồng/cp.Theo M. Hà\nVietnamNet",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161125145317-co-phieu-tang-giam-manh-1-1480119424767.jpg",
    "date": "2016-11-26, 08:08:00+00:00",
    "label_general": "Kinh tế"
}