{
    "domain": "dantri.com.vn",
    "code": "0da19b90149ec5afd5ac030719914948cb70360b",
    "title": "Có thể thay thế xăng A92 bằng E5 vào giữa năm 2017",
    "url": "http://dantri.com.vn/kinh-doanh/co-the-thay-the-xang-a92-bang-e5-vao-giua-nam-2017-20161129081657992.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Việc thay thế xăng khoáng Ron92 bằng E5 đang được thực hiện từ từ theo lộ trình và tiến đến mục tiêu thay thế hoàn toàn vào thời điểm thích hợp, dự kiện khoảng tháng 6/2017.\nĐây là lộ trình được Bộ Công Thương đưa ra từ trước và đang nỗ lực thực hiện. Các doanh nghiệp sản xuất và kinh doanh E5 đang gấp rút tiến hành rà soát tình hình thực hiện lộ trình, kiến nghị giải pháp cũng như khắc phục khó khăn trong thời gian tới.Chất lượng xăng E5 tại các doanh nghiệp đầu mối kinh doanh khi cung cấp sản phẩm ra thị trường đều được tiến hành các thủ tục đánh giá hợp quy chất lượng sản phẩm. Theo các kết quả kiểm tra chất lượng của Tổng cục Tiêu chuẩn Đo lường Chất lượng, Bộ Khoa học và Công nghệ, chất lượng xăng E5 đều đảm bảo theo quy định. Cho đến nay, theo báo cáo của các địa phương và các đầu mối kinh doanh xăng dầu chưa có bất kỳ khiếu nại nào của người tiêu dùng về chất lượng xăng E5.Hiện nay, việc cung cấp ethanol nhiên liệu để phối trộn lượng xăng sinh học E5 trên chủ yếu từ 2 Nhà máy Nhiên liệu sinh học của Công ty TNHH Tùng Lâm với tổng công suất 150.000 tấn/năm (01 nhà máy công suất 50.000 tấn/năm; 01 nhà máy 100.000 tấn/năm) đủ để phối trộn trên 3 triệu tấn xăng sinh học E5/năm.Việc thay thế xăng khoáng RON92 bằng E5 cần được thực hiện từ từ theo lộ trình, tiến đến thay thế hoàn toàn vào thời điểm thích hợp (tháng 6 năm 2017).Để đạt được mục tiêu đưa xăng E5 ra thị trường thay thế dần dần xăng khoáng A92, Bộ Công Thương đề nghị các Bộ, ngành, địa phương đặc biệt là Hà Nội, TPHCM, Hải Phòng cần tiếp tục kiên trì thực hiện nghiêm túc các chỉ đạo của Thủ tướng Chính phủ.Bộ Công Thương cũng đề nghị tiếp tục giao Bộ Tài chính chủ trì, phối hợp với Bộ Công Thương thực hiện tính giá cơ sở xăng E5, E10; cơ chế hình thành, quản lý, sử dụng Quỹ bình ổn giá và điều hành giá xăng dầu theo quy định tại Nghị định 83 của Chính phủ về kinh doanh xăng dầu; tiếp tục hướng dẫn việc quản lý, trích lập, sử dụng Quỹ bình ổn giá xăng dầu.Đồng thời, Bộ Công Thương cũng đã yêu cầu các Bộ, ngành và UBND các tỉnh, thành phố và các doanh nghiệp đầu mối kinh doanh xăng dầu xây dựng và đẩy mạnh công tác truyền thông về nhiên liệu sinh học. Tập đoàn Dầu khí Việt Nam, Tập đoàn Xăng dầu Việt Nam và các thương nhân đầu mối kinh doanh xăng dầu, thương nhân phân phối xăng dầu đảm bảo nguồn cung ethanol E100; mở rộng thêm trạm phối trộn xăng E5 trên địa bàn khu vực miền Bắc và các địa phương khác.Trao đổi về tình hình sản xuất, kinh doanh xăng sinh học E5, hồi tháng 8, lãnh đạo Bộ Công Thương - Thứ trưởng Đỗ Thắng Hải từng cho biết, tại 8 địa phương phân phối thử nghiệm bao gồm Quảng Ngãi, Quảng Nam, Đà Nẵng, Hà Nội, TPHCM, Hải Phòng, Cần Thơ, và Bà Rịa - Vũng Tàu đã và đang khẩn trương triển khai theo chỉ thị, phấn đấu đến ngày 1/6/2016 đạt 100% số lượng cửa hàng bán lẻ xăng dầu tại địa phương bán xăng E5....Theo Thứ trưởng Đỗ Thắng Hải, theo các kết quả kiểm tra chất lượng của Tổng cục Tiêu chuẩn Đo lường Chất lượng, Bộ Khoa học và Công nghệ, chất lượng xăng E5 đều đảm bảo theo quy định. Cho đến nay, theo báo cáo của các địa phương và các đầu mối kinh doanh xăng dầu chưa có bất kỳ khiếu nại nào của người tiêu dùng về chất lượng xăng E5.Khó khăn chính trong sản xuất, phối chế, kinh doanh xăng E5, theo Thứ trưởng là giá ethanol nhiên liệu cao do giá sắn lát nguyên liệu tăng liên tục. Trong khi đó, giá dầu mỏ giảm là nguyên nhân ethanol nhiên liệu sinh học kém cạnh tranh so với nhiên liệu gốc khoáng về mặt kinh tế.\"Doanh nghiệp chưa mặn mà trong kinh doanh xăng E5 bởi cửa hàng bán E5 có doanh thu thấp, tỷ lệ chiết khấu xăng sinh học chưa hấp dẫn, chênh lệch giá bán xăng chưa hấp dẫn. Chênh lệch giá bán xăng chưa hấp dẫn và khuyến khích người tiêu dùng; người tiêu dùng sử dụng xăng khoáng theo thói quen dẫn đến sản lượng xăng E5 bán ra tại cùng một cửa hàng bán lẻ xăng dầu thấp hơn so với xăng khoáng cùng loại\", ông nói.Phương Dung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e4df2888ab/2016/11/29/xangsinhhocsapcaochung-1480381459844.jpg",
    "date": "2016-11-29, 08:16:57+00:00",
    "label_general": "Kinh tế"
}