{
    "domain": "dantri.com.vn",
    "code": "190b60ee8212bb1cfc8bbcc0e0cfa00f73656ff1",
    "title": "Lão nông “ném” nửa tỉ đồng biến đất phèn thành cánh đồng cói",
    "url": "http://dantri.com.vn/kinh-doanh/lao-nong-nem-nua-ti-dong-bien-dat-phen-thanh-canh-dong-coi-20161126154500952.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Không ít người cho rằng ông Phó “khùng” khi ném cả gần 500 triệu đồng vào cánh đồng nhiễm phèn nặng. Thế nhưng, sau 3 năm cải tạo, mô hình trồng cói xen canh hoa màu và nuôi cá đã đem lại hiệu quả khả quan ban đầu.\nBất chấp mọi người phản đối, người cựu chiến binh Nguyễn Văn Phó (64 tuổi, ngụ thôn Gia An Đông, xã Hoài Châu Bắc, huyện Hoài Nhơn, Bình Định) đã mạnh dạn đầu tư gần 500 triệu đồng cải tạo 3 ha đất nhiễm phèn nặng sang trồng cây cói. Dù đang trong giai đoạn cải tạo đất, nhưng với phương châm lấy ngắn nuôi dài, mô hình trồng cói, kết hợp với trồng mì (sắn), chuối và nuôi cá đang cho gia đình ông Phó thu gần 100 triệu đồng mỗi năm.Ông Phó biến vùng đất nhiễm mặn nặng thành đồng cóiTheo người dân địa phương, cánh đồng Quán thôn Chương Hòa có diện tích khoảng hơn 4 ha được UBND xã Hoài Châu Bắc khoán cho người dân trồng lúa nhưng vì đất nhiễm phèn nặng. Dù người dân đã tìm mọi cách để cải tạo đất nhưng không hiệu quả, trồng lúa lúa chết nên đành bỏ hoang.Không đành để đất hoang, địa phương tiếp tục có chủ trương cho thuê đất dài hạn với giá ưu đãi nhằm khuyến khích người dân đầu tư sản xuất trồng cây, nuôi con phù hợp. Sau đó, một số người ở địa phương khác đăng ký thuê diện tích đất xây dựng trang trại nuôi cá nước ngọt kết hợp trồng cây ăn quả chịu mặn nhưng rồi thất bại vì 3/4 diện tích là trũng thấp, nước phèn sình lầy, ứ đọng quanh năm không thoát.Tháng 4/2013, vẫn biết là vùng đất “chết” nhưng ông Phó thuyết phục vợ con thuê lại cánh đồng này để thực hiện dự định của mình sau nhiều năm trăn trở. Ông Phó lý giải: “Xã Hoài Châu Bắc có nghề dệt chiếu cói gần 200 năm. Những năm gần đây, nghề dệt chiếu không ngừng phát triển nhưng vùng nguyên liệu thì ngày một bị thu hẹp. Có thời điểm mất mùa cói, bà con chạy đôn chạy đáo các nơi tìm mua nguyên liệu về dệt để giữ mối hàng nên lời lãi chẳng là bao. Thấy cánh đồng bỏ hoang, tôi nung nấu ý định từ lâu nhưng khi bàn với vợ thì bà ấy phản đối quyết liệt. Phải năm lần bảy lượt, tôi kiên trì thuyết phục, cuối cùng bà ấy mới chịu nhưng vẫn thấp thỏm lo âu”.Thuê được đất, ông Phó thuê nhân công, máy múc tiến hành cải tạo nhưng lại bị một số bà con cản trở không cho thực hiện. Họ cho rằng nếu ông sử dụng máy múc đào mương sâu bao quanh vùng đất trũng sẽ rút hết nước ở các thửa ruộng chân cao, ảnh hưởng đến năng suất lúa.Ông Phó giải thích phương án cải tạo sẽ có nhiều điểm lợi cho bà con như chống được ngập úng vào mùa mưa, hạn chế chuột gây hại… nghe có lý bà con mới đồng ý.Ông Phó thuê máy múc 200 m mương xung quanh diện tích 3ha đất thuê rồi dùng chính đất đó phủ lên bề mặt phèn nguyên trạng. Kiên cố một kênh mương dài 50m bằng bê tông xi măng để dẫn toàn bộ nước phèn rỉ cho thoát ra sông ông Khéo. Ngoài ra, để tạo độ tơi xốp, ông mua cả trăm xe đất nông hóa và cát trộn với vôi bột rồi dùng xe xới xáo lại nâng mặt bằng hợp lý để cây cói không bị nhiễm mặn. Sau khi cải tạo xong, ông Phó đầu tư 80 triệu đồng mua giống trồng 20 sào cói. Sau 3 năm cải tạo trồng cói, giờ đây cánh đồng nhiễm phẹn nặng bỏ hoang biến thành cánh đồng cói xanh mướt.“Ban đầu chẳng ai tin tôi sẽ chinh phục được mảnh đất “chết” lâu nay bỏ hoang. 5 năm đầu tiên đang trong giai đoạn cải tạo đất nhưng với mục tiêu lấy ngắn nuôi dài, bước đầu cây cói đã đem lại thu nhập cho gia đình. Vụ vừa rồi, dù mới trồng thử nghiệm nhưng tôi đã thu được trên 40 triệu đồng tiền bán cói. Vụ này, nếu ông trời không nóng, không mất nước chắc chắn thu thêm gần 40 triệu đồng nữa. Nhà nông thấy bỏ ra vài trăm triệu thì lớn nhưng nếu mô hình đi vào ổn định thì thu lại cũng chẳng bao lâu”, ông Phó nói.Theo ông Phó: Trồng cói đầu tư kinh phí và công thấp hơn 50% so với trồng lúa. Đặc biệt, trồng 1 sào cói mình cứ thong dong thu hoạch liên tục từ 3 đến 4 năm, nếu sử dụng phân bón đầy đủ phù hợp với chân đất phòng trừ sâu tốt thì 1 sào cói có thể cho thu nhập từ 2,5 - 3 triệu đồng, gấp 4 - 5 lần so với 1 sào lúa.Không chỉ chú trọng riêng cây cói, ông Phó đầu tư hơn 50 triệu đồng nạo vét 10.000 m2 mặt nước xung quanh diện tích 3ha để thả cá, mỗi năm thu nhập cả chục triệu đồng. Ngoài ra, ông tận dụng chân đất quanh mương trồng mì (sắn), chuối vừa tăng thu nhập vừa hạn chế nạn chuột cắn phá cây cói.Ông Nguyễn Đức Đạm - Phó chủ tịch UBND xã Hoài Châu Bắc, chia sẻ: “Chỉ nghị lực thôi chưa đủ mà phải có máu làm ăn, quyết đoán ông Phó mới dám bỏ cả nửa tỉ đồng để biến cánh đồng tưởng như vĩnh viễn bỏ hoang thành cánh đồng cói. Thành công ban đầu của ông Phó không chỉ mang lại giá trị kinh tế cho gia đình mà còn giúp cho bà con trong làng nghề dệt chiếu truyền thống địa phương chủ động được một phần lớn nguồn nguyên liệu tại chỗ, góp phần nâng cao thu nhập cho bà con, đáp ứng nhu cầu thị trường trong và ngoài tỉnh”.Doãn Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7524963698/2016/11/26/2-1480145658255.JPG",
    "date": "2016-11-27, 16:15:00+00:00",
    "label_general": "Kinh tế"
}