{
    "domain": "dantri.com.vn",
    "code": "204603f4d707c882fb4a7dbccd16e1f9f36f31a1",
    "title": "Giá rẻ, thiếu cạnh tranh, điện tái tạo Việt Nam khó bứt phá",
    "url": "http://dantri.com.vn/kinh-doanh/gia-re-thieu-canh-tranh-dien-tai-tao-viet-nam-kho-but-pha-20161128161350733.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Theo TS Nguyễn Đình Cung, Viện trưởng Viện Nghiên cứu Quản lý Kinh tế Trung ương (CIEM), xây dựng năng lượng tái tạo phát triển cần cơ chế cạnh tranh, bình bằng giữa các thành phần kinh tế. Đó là một trong những trụ cột quan trọng trong thúc đẩy cải cách nền thị trường điện năng của Việt Nam.\nPhát biểu tại Hội thảo Khuyến khích phát triển năng lượng tái tạo trong thị trường điện cạnh tranh vừa được Viện CIEM tổ chức, ông Cung nhấn mạnh: Việt Nam có rất nhiều tiềm năng cho thị trường điện tái tạo như sức gió, bức xạ nhiệt mặt trời, sinh khối (điện từ rơm, rác thải vật nuôi, cây trồng, điện từ thuỷ triều, thuỷ điện...) Hiện Việt Nam đã khai thác tốt thuỷ điện, song chúng ta còn thiếu cơ chế chính sách hút các dự án điện tái tạo khác do giá thành điện mua thương phẩm quá thấp, không có lợi cho nhà đầu tư.Bên cạnh đó, trong bối cảnh năng lượng hoá thạch dần cạn kiệt, điện hạt nhân khó có thể phát triển trong một sớm một chiều thì vấn đề cấp bách hiện nay là phải xây dựng cơ chế để Việt Nam có nhiều nhà đầu tư, nhiều kWh điện tái tạo mà thế giới đã, đang khai thác rất tốt.Mặc dù Việt Nam có nhiều điều kiện về năng lượng tái tạo, nhưng do thiếu cơ chế nên chưa khuyến khích được loại hình này phát triển tương ứngĐề cập về tiềm năng trong phát triển năng lượng tái tạo ở Việt Nam, ông Lê Đồng Hải, chuyên gia trong lĩnh vực năng lượng cho rằng, Việt Nam có tiềm năng khá lớn về năng lượng tái tạo: năng lượng sinh khối, năng lượng gió, mặt trời, thủy điện…Ông Hải cho rằng, việc ứng dụng và phát triển năng lượng tái tạo có vai trò rất lớn trong phát triển kinh tế Việt Nam một cách phát triển bền vững thông qua việc giảm nhập khẩu nhiên liệu, điện khí hóa nông thôn, tạo ra nhiều công ăn việc làm, thúc đẩy cải tiến công nghệ và phát triển nền công nghiệp chế tạo và sản xuất các thiết bị công nghệ năng lượng tái tạo, nâng cao tính cạnh tranh của nền kinh tế.Đồng quan điểm này, bà Vũ Chi Mai, đại diện Dự án GIZ (Đức) cho rằng, tiềm năng năng lượng tái tạo ở Việt Nam rất lớn, song hiện trạng khai thác thực tế vẫn còn rất khiêm tốn. Đơn cử như tiềm năng của năng lượng sinh khối của Việt Nam lên tới 8.500 MW nhưng mới khai tác được 375 MW; năng lượng gió là 27.000 MW , khai thác được là 164 MW; mặt trời là 130.000 MW, khai thác được là 5,6 MW…Theo nghiên cứu của mình, bà Mai cho rằng: Với cơ chế giá bán điện hiện nay, giá điện thương phẩm và cả giá điện đến tay người sử dụng cuối cùng chưa phải là cao. So với Philippines là 20 cent/kWh, còn Việt Nam mới có 6,8 cent/kWh điện. Với mức giá hiện nay, các DN đầu tư điện tái tạo như điện gió, điện mặt trời, điện sinh khối, thuỷ triều chưa có hiệu quả trong đầu tư. Do đó cần hỗ trợ chi phí về thuê đất, tài chính. Nếu trả thêm 5 đồng/kWh điện so với giá mua thương phẩm hiện nay, thì Việt Nam có thể có thị trường năng lượng tái tạo cạnh tranh. Giảm các chi phí về môi trường, phát thải hoặc hệ quả phát triển điện đối với quá trình phát triển đất nước.Về thực trạng phát triển năng lượng tái tạo của Việt Nam, nghiên cứu của CIEM chỉ rõ hiện tỷ lệ năng lượng tái tạo trong sản xuất điện ở nước ta tương đối cao (từ 37-40% tổng nguồn điện). Tuy nhiên, chủ yếu là nhờ thủy điện còn các nguồn năng lượng khác không đáng kể.Theo CIEM, để khuyến khích phát triển nguồn năng lượng tái tạo thời gian tới, Việt Nam đã xây dựng hệ thống văn bản pháp lý, cam kết mạnh mẽ về năng lượng tái tạo. Sản xuất điện năng lượng tái tạo thuộc nhóm ưu đãi đầu tư (giá, đất đai, thuế, vay vốn), được ưu tiên đấu nối vào lưới điện…Ông Phạm Đức Chung, đại diện nhóm nghiên cứu CIEM cho rằng, Việt Nam đang thiếu nền tảng của thị trường điện cạnh tranh bởi một số lý do như: chưa đảm bảo tính độc lập của các doanh nghiệp trong các khâu từ sản xuất - truyền tải - phân phối nên việc thu hút đầu tư phát triển năng lượng tái tạo mới còn gặp nhiều khó khăn.Các chuyên gia kinh tế cũng cho hay, hiện thị trường phát điện của Việt Nam đã hoạt động được nhiều năm song chưa cạnh tranh, hiện mới chỉ bán cho 1 đơn vị là EVN. Chính vì thế, chúng ta đang thiếu nền tảng của thị trường cạnh tranh nên khó thu hút đầu tư phát triển.TS Cung bình luận: \"Thay đổi quan niệm truyền thống tiêu thụ năng lượng là chỉ số của tăng trưởng kinh tế. Chúng ta cần tách biệt các cấu phần của giá điện đối với người tiêu dùng cuối cùng, chi phí sản xuất điện do thị trường quyết định, giá điện do chính sách quyết định. Những nội dung này cần giải thích rõ cho người dân, họ sẽ ủng hộ. Thị trường quyết định chi phí sản xuất, đây là kinh nghiệm chúng ta phải học, nếu cứ nhập nhèm cho vấn đề này sẽ khó phát triển được\".Nguyễn Tuyền",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8c1d066f19/2016/11/28/dien-gio-1480323568254.jpg",
    "date": "2016-11-29, 06:00:00+00:00",
    "label_general": "Kinh tế"
}