{
    "domain": "dantri.com.vn",
    "code": "2149ab553de3cea6979cb425db44a83ca4f8942f",
    "title": "Giá vàng sụt giảm rồi tăng nhanh",
    "url": "http://dantri.com.vn/kinh-doanh/gia-vang-sut-giam-roi-tang-nhanh-20161126102336226.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Tính đến 10h hôm nay 26/11, giá vàng SJC tại Hà Nội và TPHCM hồi phục tăng mỗi chiều 60.000 đồng/lượng so với mở cửa phiên sáng. Theo đó, giá vàng trong nước cao hơn giá thế giới khoảng 3 triệu đồng mỗi lượng.\nLúc gần 10h hôm nay 26/11, giá vàng miếng SJC tại Hà Nội được một số doanh nghiệp vàng lớn niêm yết giao dịch ở mức 35,6 triệu đồng/lượng (mua vào) - 35,61 triệu đồng/lượng (bán ra) đối với giao dịch bán lẻ và 35,61 triệu đồng/lượng - 35,69 triệu đồng/lượng đối với giao dịch bán buôn.Các mức giá này tăng thêm mỗi chiều 60.000 đồng/lượng và 30.000 đồng/lượng so với mở cửa phiên sáng. Trước đó, lúc hơn 9h ngày 26/11 giá vàng miếng SJC tại Hà Nội được niêm yết giao dịch ở mức 35,54 triệu đồng/lượng - 35,64 triệu đồng/lượng, giảm 10.000 đồng/lượng so với cuối ngày hôm trước.Tại TPHCM, giá vàng miếng cùng thương hiệu hạ 20.000 đồng, xuống 35,45 triệu đồng/lượng - 35,63 triệu đồng/lượng. Đến 10h, giá vàng SJC tại đây được niêm yết giao dịch ở mức 35,51 triệu đồng/lượng - 35,57 triệu đồng/lượng, tức tăng mỗi chiều 60.000 đồng/lượng.Hiện giá vàng trong nước cao hơn giá thế giới khoảng 3 triệu đồng mỗi lượng.Giá vàng sụt giảm rồi tăng nhanh (ảnh minh họa).Tuần này, thị trường vàng trong nước diễn biến khá sôi động, những ngày đầu tuần giá chủ yếu xoay quanh ngưỡng 36,8 triệu đồng/lượng rồi sau đó về ngưỡng 35 triệu đồng/lượng. Chính vì vậy, tính chung trong tuần giá giảm gần 200.000 đồng/lượng. Vào thời điểm này tuần trước giá vàng được giao dịch phổ biến là 35,68 triệu đồng/lượng - 35,82 triệu đồng/lượng.Trong tuần, phiên ngày 23/11 ghi nhận mức giá cao nhất là 35,76 triệu đồng/lượng - 35,86 triệu đồng/lượng, thấp nhất là 35,38 triệu đồng/lượng - 35,48 triệu đồng/lượng hôm 25/11.Những xu hướng chưa rõ ràng ở những phiên đầu tuần khiến thị trường vàng không dung nạp thêm những diễn biến đặc biệt. Xu hướng tham gia giao dịch của nhà đầu tư đều phát sinh trong phạm vi hẹp.\"Diễn biến phức tạp của thị trường thế giới, đặc biệt những dấu hiệu khởi sắc của nền kinh tế số 1 thế giới - Mỹ; những thông tin về khả năng Fed sẽ tăng lãi suất vào cuối năm nay, ngoài ra diễn biến tăng mạnh của đồng bạc xanh đã kìm hãm mạnh tới đà tăng của quý kim vàng. Cũng bởi những yếu tố này thị trường vàng trong nước đang tiếp tục trên hành trình thăm dò xu hướng\", bản tin vàng của DOJI phân tích.Trên thế giới, phiên giao dịch cuối tuần giá vàng tiếp tục đi xuống bởi giới đầu tư bán mạnh khi cuộc họp chính sách của Cục Dự trữ Liên bang Mỹ (Fed) sắp đến. Giá vàng giao ngay đang hiện trên trang điện tử Kitco là 1.183,6 USD/ounce, giảm 0,3 USD/ounce. Như vậy giá kim loại quý đã có tuần giảm đáng kể và tuột mốc 1.200 USD/ounce khi số liệu kinh tế Mỹ được công bố khả quan khiến vàng bớt hấp dẫn hơn trong mắt nhà đầu tư.Còn nhớ, giá vàng đã rơi trong khoảng 8% trong tháng này và đã mất hơn 160 USD một ounce kể từ mức đỉnh sau cuộc bầu cử Tổng Thống Mỹ ngày 9/11.Giá vàng bị tổn thương bởi một đồng dollar mạnh và lãi suất trái phiếu tăng hơn là do các nhà đầu tư đặt cược vào sự tăng trưởng cao của kinh tế, đồng thời lạm phát gia tăng dưới thời của Tổng thống đắc cử Trump.Nhìn lại tuần này, giá vàng thế giới theo xu hướng giảm chiếm chủ đạo. Trước đó quý kim vàng đã giảm mạnh kể từ ngày bầu cử cùng chiến thắng bất ngờ trong cuộc đua vào chiếc ghế Tổng thống của Donald Trump, sau khi các nhà đầu tư chuyển hướng vào những khoản đầu tư rủi ro hơn dù còn nhiều thận trọng.An Hạ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/gia-vang-26-1480130380009.jpg",
    "date": "2016-11-26, 10:24:00+00:00",
    "label_general": "Kinh tế"
}