{
    "domain": "dantri.com.vn",
    "code": "23d6cdcd25c51d49967ee0d6e486fa0b399604c9",
    "title": "Buôn cả \"kho\" miến dong Tết: Lãi 15 triệu đồng, vợ chồng cãi nhau",
    "url": "http://dantri.com.vn/kinh-doanh/buon-ca-kho-mien-dong-tet-lai-15-trieu-dong-vo-chong-cai-nhau-20161117084039104.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\r\n    Năm ngoái, tôi \"ôm\" nửa tấn miến, chất đầy cả một gian phòng để bán Tết, vậy mà tổng kết lãi đúng 15 triệu đồng khiến ông chồng cau có. Dù vậy, năm nay tôi quyết trữ tiếp nửa tấn miến cộng măng khô, nấm hương,... hy vọng kiếm được khoản khá hơn để lấy tiền tiêu Tết.\nTết đến, nhà nhà người người lo chuyện ăn gì, tiêu pha thế nào, làm sao để kiếm được tiền tiêu Tết?. Những câu hỏi này khiến chị em đau đầu bàn tính mỗi khi cái Tết cận kề.Chị Nguyễn Thị Minh ở Linh Đàm (Hoàng Mai, Hà Nội) kể, cách đây 2 năm, vợ chồng chị mua một căn nhà chung cư rộng 53m2. Mua xong, anh chị vẫn nợ một khoản tiền kha khá nên dù thu nhập của hai vợ chồng lên đến 25 triệu đồng/tháng, cộng với các khoản thưởng, Tết khá hậu hĩnh nhưng phải dồn vào để trả. Thế nên, cứ Tết đến, chị lại vắt óc suy nghĩ: làm gì để Tết có ít tiền tiêu?Nghĩ đi tính lại, chị quyết tâm vay tiền người nhà, trước Tết 3 tháng bắt xe lên tận Cao Bằng để lùng mua miến dong Phia Đén - là đặc sản của tỉnh này, ém hàng chờ Tết. Chị chắc mẩm, Tết thì nhà nào cũng sử dụng đến miến, trong khi miến dong Cao Bằng thì nổi tiếng ngon, dai, ăn không bị chua, nấu không bị nát.Sau một tuần đặt hàng, miến dong được các cơ sở chuyển xuống, chị Minh lại cùng chồng trốn việc cơ quan ra bến xe, chật vật chất lên hai chiếc xe máy trở về nhà.“Mặc dù biết miến là mặt hàng nhẹ nhưng cồng kềnh, nửa tấn miến mà để ở nhà thì sẽ chiếm khá nhiều diện tích, song tôi không thể ngờ số miến đặt mua lại 'khổng lồ' như vậy”, chị nói. Nhà chị lại là chung cư nhỏ, chỉ có một phòng ngủ. Thế nên, để có không gian sinh hoạt chung, miến được ưu tiên xếp vào phòng ngủ, còn hai vợ chồng ôm nhau ra ngoài phòng khách.Có hôm đi làm về, nhìn đống miến chất cao gần trần nhà, chồng chị ngao ngán: \"Thế này mà Tết không bán hết thì có mà ăn trừ bữa cả năm\".Gom đủ nửa tấn miến, chị bắt đầu rao bán với giá 120.000 đồng/kg. Thường thì mỗi người đặt 2-3kg, có người đặt tới 5kg, thậm chí cả 10kg miến. Khách ở gần thì hai vợ chồng chị thay phiên nhau giao hàng, chủ yếu vào các buổi tối và hai ngày cuối tuần. Riêng khách ở xa, chị phải thuê người giao hàng, tiền vận chuyển khách tự trả.Nhiều đêm trời mưa rét, phải đi giao miến cho khách và thu nhặt từng đồng bạc lẻ, chồng tôi mặt mày cau có, kêu ca. Nào thì “biến nhà ở thành nhà kho, ngủ cũng không yên giấc”, nào thì “ăn trên miến, ngủ trên miến mà cuối cùng lời lãi chẳng là bao”,...Thậm chí, anh liên tục trách chị chỉ vì nửa tấn miến mà nhà chật chội, suốt mấy tháng trời không dám mời ai đến nhà chơi. Rồi cuối tuần, hai vợ chồng cũng không được nghỉ ngơi phút nào, phải hùng hục chạy khắp cả Hà Nội để giao miến cho khách. Thi thoảng, chồng chị còn \"chiến tranh lạnh\" và dọa sẽ bỏ về quê vì quá mệt mỏi.Đến đúng 26 Tết thì toàn bộ số miến được bán hết nhẵn, trừ 5kg chị để lại biếu bố mẹ hai bên và ăn Tết. Trừ hết chi phí, vợ chồng chị chỉ thu được vỏn vẹn 15 triệu đồng lãi. Đúng là ít hơn kỳ vọng, chồng bằng lòng nhưng tôi thấy phấn chấn. Khoản tiền 15 triệu đồng đó đã giúp vợ chồng tôi về quê, góp tết với ông bà hai bên đàng hoàng.\"Có một cái tết đầy đủ khi đã dồn hết tiền trả nợ thì dù vất vả cũng là khoản tiền đáng quý\", chị Minh tâm sự.Vì thế, “mặc dù cả Tết năm đó bị chồng hờn dỗi, mặt nặng mày nhẹ đủ kiểu nhưng năm nay, tôi vẫn quyết buôn bán kiếm tiền tiêu Tết. Bây giờ có kinh nghiệm hơn, nhiều khách hơn, buôn nhiều mặt hàng hơn... chắc sẽ kiếm khá hơn mọi năm”, chị Minh bày tỏ.Năm nay, ngoài miến dong Cao Bằng, chị đặt thêm 50kg nấm hương cùng 1 tạ măng khô sạch. Số hàng này đang được các đầu mối gấp rút chuyển xuống Hà Nội.Đây là những mặt hàng khô dễ bảo quản, hầu hết gia đình nào cũng mua về để ăn trong những ngày Tết nên chị không lo ế ẩm. Giờ chị bắt đầu nhận đặt hàng online của khách để khoảng nửa tháng nữa thì giao dần.“Nếu năm nay bán hết hàng đúng như kế hoạch thì tôi cầm chắc lãi 25-30 triệu đồng. Hy vọng khi đó, ông chồng không còn kêu ca nữa”, chị Minh chia sẻ.Theo Lưu Minh\nVietnamNet",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161116172833-mien-dong-2-1479346422879.jpg",
    "date": "2016-11-17, 08:36:00+00:00",
    "label_general": "Kinh tế"
}