{
    "domain": "dantri.com.vn",
    "code": "267123b8b773f960eaa73e4645f5ff5667fcc74e",
    "title": "Thị trường tài chính toàn cầu chao đảo khi ông Donald Trump chiếm ưu thế",
    "url": "http://dantri.com.vn/kinh-doanh/thi-truong-tai-chinh-toan-cau-chao-dao-khi-ong-donald-trump-chiem-uu-the-20161109105622669.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Thị trường tài chính toàn cầu rơi vào tình trạng hỗn loạn khi kết quả bầu cử Mỹ đang nghiêng về khả năng ông Donald Trump có thể chiến thắng trước bà Hilary Clinton trong cuộc đua giành chức Tổng thống.\n Thị trường tài chính toàn cầu rơi vào tình trạng hỗn loạn khi kết quả bầu cử Mỹ đang nghiêng về khả năng ông Donald TrumpTheo Bloomberg, việc ông Donald Trump đang giành ưu thế gây sốc cho giới đầu tư khi các cuộc thăm dò gần đây cho thấy điều ngược lại.Giới đầu tư hoảng sợ vội vã xả hàng, hợp đồng tương lai trên chỉ số S&P 500 giảm hơn 4% trong khi đồng peso của Mexico - một vũ phong biểu cho giới đầu tư trong cuộc bầu cử Mỹ - giảm mạnh nhất trong 8 năm qua. Nhu cầu tài sản an toàn tăng đẩy đồng Yen Nhật và vàng tăng hơn 2%. Lợi tức trái phiếu kho bạc 10 năm giảm xuống mức thấp nhất trong 2 tuần.Sau những phút đầu buổi sáng tăng mạnh với kỳ vọng bà Hillary thắng cử, các chỉ số chứng khoán Châu Á như Nikkei 225, Hangseng Index, CSI 300, Kospi Index… cũng đang chìm trong sắc đỏ khi ưu thế đang nghiêng về ông Trump.\np.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 13.0px Helvetica}\np.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 13.0px Helvetica; min-height: 16.0px}\n\nTheo CNBC, chỉ số ASX 200 của Australia giảm 2,23% sau khi tăng hơn 1% vào đầu phiên. Đồng Yen Nhật hiện đang giao dịch tại mức giá 1 USD đổi 102,19 Yen sau khi tăng lên 105,46 trước đó. Chỉ số Nikkei 225 của Nhật Bản giảm hơn 4%. Tại Hàn Quốc, chỉ số Kospi giảm 2,73% trong khi Hangseng của Hongkong giảm 2,43%. Thị trường chứng khoán cũng đỏ lửa khi chỉ số Shanghai Composite để mất 0,71%.“Thật đáng sợ”, Nader Naeimi, người đứng đầu bộ phận phân bổ tài sản năng động của hãng AMP Capital Investors Ltd có trụ sở ở Sydney nhận định.“Những biến chuyển nhỏ từ phía Trump khiến thị trường biến động rất nhanh. Hay nói cách khác, những thay đổi nhỏ trong cuộc bầu cử khuếch đại chuyển động thị trường và điều này chỉ cho thấy có rất nhiều mối đe doạ. Tôi không nghĩ rằng đó là kết quả cuối cùng, cho đến cuối ngày thì chúng ta vẫn chưa biết được ai là người chiến thắng”, ông nói.Trong khi đó, thị trường chứng khoán Việt Nam cùng chung xu hướng với thị trường toàn cầu. Tại thời điểm 10h30’, chỉ số VN-Index giảm 10,25 điểm (1,54%) xuống 666,21 điểm; HNX-Index giảm 1,11 điểm (1,37%) xuống 80,15 điểm. Thanh khoản thị trường ở mức thấp cho thấy nhà đầu tư đang khá thận trọng trước xu hướng thị trường.\np.p1 {margin: 0.0px 0.0px 13.0px 0.0px; font: 13.0px Helvetica}\n\nHiện ông Trump được cho là nắm chắc 169 phiếu đại cử tri, trong khi bà Clinton giành 131 phiếu. Ông Trump đang dẫn trước trong cuộc chạy đua phiếu đại cử tri, tuy nhiên, cục diện có thể thay đổi ở phút chót khi các bang quan trọng ở bờ Tây, vốn ủng hộ đảng Dân chủ, công bố kết quả.Để trở thành tổng thống, ông Trump phải chiến thắng ở tất cả các bang tranh chấp quan trọng gồm Florida, Ohio và North Carolina, tiếp đến là chiến thắng ở những bang mà ông được dự đoán trước đó là chiếm ưu thế hơn như Georgia và Arizona, cuối cùng là chiến thắng ở ít nhất 1 bang nghiêng về Dân chủ.Liên quan tới thị trường chứng khoán Việt Nam, tại báo cáo chiến lược đầu tư của Công ty chứng khoán Ngân hàng Vietcombank (VCBS) đánh giá, trong tuần giao dịch này, tâm điểm thông tin sẽ tạm thời không phụ thuộc nhiều vào những diễn biến kinh tế - tài chính. Thay vào đó, sự chú ý đổ dồn vào cuộc bầu cử Tổng thống Mỹ.Hiện nay, giao dịch trên thị trường vẫn đang nghiêng về kỳ vọng chiến thắng dành cho bà Clinton. Nếu điều này diễn ra thuận lợi, thị trường chứng khoán sẽ đón nhận những tín hiệu ổn định trở lại. Trong khi đó, kịch bản đối lập nhiều khả năng mang đến ảnh hưởng tiêu cực tới tâm lý nhà đầu tư, ít nhất trong ngắn hạn.Tuy nhiên, sự thận trọng lại được VCBS lưu ý với nhà đầu tư. Trong bối cảnh cơ hội lợi nhuận mỏng đi kèm mức rủi ro cao, cũng như diễn biến khó lường từ cuộc bầu cử Tổng thống Mỹ, VCBS khuyến nghị động thái bắt đáy hay mua đuổi vội vàng nên được hạn chế. Tỷ trọng danh mục ở mức thấp, tập trung vào các cổ phiếu cá biệt hoặc phục vụ mục tiêu trung dài hạn là chiến lược hợp lý trong thời điểm này. Các nhịp hồi phục được nhìn nhận là cơ hội để nhà đầu tư hạ thấp tỷ trọng danh mục.Một số công ty chứng khoán khác như Bản Việt (VCSC) cũng khuyến nghị nhà đầu tư quan sát thị trường và hạn chế tỷ trọng cổ phiếu. Đồng quan điểm, chứng khoán BIDV (BSC) cho rằng, nhà đầu tư hạn chế giải ngân trong những nhịp điều chỉnh thị trường về các vùng giá thấp hơn vì không ngoại trừ khả năng sự sụt giảm có thể còn diễn ra tại các mức hỗ trợ ngắn hạn vùng 660 điểm, hoặc thấp hơn vùng 650 điểm.Phương Dung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e4df2888ab/2016/11/09/104090962-gettyimages-517412436-1-530x298-1478662871147.jpg",
    "date": "2016-11-09, 10:53:00+00:00",
    "label_general": "Kinh tế"
}