{
    "domain": "dantri.com.vn",
    "code": "3fbfc5361349e8593d3ec34accb6f43574609cf0",
    "title": "Cơn sốt khoai lang lắc: Bám vỉa hè Hà Thành thu 120 triệu đồng/tháng",
    "url": "http://dantri.com.vn/kinh-doanh/con-sot-khoai-lang-lac-bam-via-he-ha-thanh-thu-120-trieu-dong-thang-20161118062811505.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\r\n    Khoai lắc xí muội chua ngọt, lắc phô mai thơm ngậy, lắc rong biển cay cay,... những túi khoai lắc có giá 10.000 đồng/lạng bán chạy, nhất là vào những hôm trời lạnh. Nhờ đó, người bán doanh thu tới 120 triệu đồng/tháng và khoản lãi không hề nhỏ.\nSau khi tạo nên cơn sốt trong Sài Gòn, khoai lắc “bay” ra Hà Nội, trở thành trào lưu ăn vặt mới mẻ. Những xe bán khoai lắc xuất hiện trên khắp các con phố lớn như Bà Triệu, phố Huế, Nguyễn Chí Thanh,... cho đến những khu chợ dân sinh, khiến nhiều người tò mò hỏi mua.Ở góc phố Lê Thanh Nghị (Hai Bà Trưng, Hà Nội), một chiếc xe đẩy gọn nhẹ, có bề ngang chỉ rộng 0,5m, cao tầm 1,6m nép dưới một gốc cây bên lề đường, song, lúc nào cũng chật kín. Khách xếp vòng trong vòng ngoài. Mùi thơm tỏa ra, tiếng dầu sôi xèo xèo làm ai đứng đợi cũng phải nuốt nước miếng.Xe khoai lắc xuất hiện khắp các con phố đến các khu chợ dân sinhVừa đỗ xe, chị Nguyễn Vũ Ánh (Linh Đàm, Hà Nội) gọi to: “Cho nửa cân khoai lang lắc xí muội, phô mai bỏ riêng hai túi anh nhé”, rồi quay sang kể: “Con gái chị thích khoai lắc xí muội lắm, có vị mặn ngọt rất ngon, tẻm một cái là hết veo cả túi”.Chị Ánh kể, hồi còn nhỏ, ở quê chị, khoai lang là loại lương thực chính trong những tháng giáp hạt, cả nhà chị còn phải ăn khoai trừ bữa. Nhưng sau nhiều năm, cuộc sống đầy đủ hơn, khoai lang lại trở thành món ăn vặt được nhiều người ưa chuộng như khoai nướng, khoai luộc,... Gần đây, chị thấy món khoai lang đã được “lên đời”, thành món ăn thời thượng.“Khoai lang lắc có vị ngon, ăn thích nhưng với giá 10.000 đồng/lạng cũng không hề rẻ. Tính ra, mỗi lần tôi mua 1 kg khoai hết cả trăm ngàn”, chị Ánh nói. Dù vậy chị vẫn mua về ăn do khoai có chất xơ, tốt cho tiêu hóa. Từ ngày có khoai lắc, bim bim, bánh kẹo chất đầy tủ con gái chị cũng chẳng ngó ngàng đến.Ngoài khách hàng công sở, học sinh, sinh viên cũng bị cuốn vào trào lưu ăn vặt mới mẻ này. Cứ mỗi chiều đông se lạnh, chiếc xe bán khoai lắc của chị Vũ Thị Thanh trong chợ Pháo Đài Láng (Đống Đa, Hà Nội) lại đông nghịt sinh viên, hết tốp này đến tốp khác khiến chị không kịp trở tay.Khoai lắc có mùi vị hấp dẫn, thu hút nhiều khách hỏi muaChị kể, lúc đầu, chị chỉ bán khoai lang lắc phô mai, song do khoai có vị ngọt mau ngán nên chị bán thêm cả khoai tây lắc, ngoài phô mai còn thêm vị xí muội mặn ngọt.“Tôi mới đẩy xe khoai bán khoảng nửa năm nay nhưng ngày nào cũng tấp nập khách. Trung bình mỗi ngày, tôi bán được 40-50 kg, đắt khách có thể bán tới 70 kg khoai lắc. Tính ra, doanh thu cũng lên đến 100-120 triệu/tháng”, chị Thanh tiết lộ.Nói ra thì không ai tin, chứ trừ hết các chi phí, chị cũng lãi đến một nửa. Bởi, ngoài khách mua trực tiếp, chị còn bán cho khách đặt mua trên mạng, thuê người ship tận nơi.Người bán đang nhặt khoai để cân cho kháchSáng nào chị cũng phải đến chợ đầu mối, mua gần tạ khoai lang lẫn khoai tây. Sau đó, chị gọt vỏ rồi chiên sẵn ở nhà. Khi bày bán ngoài phố, chị chỉ cần chiên qua bằng chảo điện cho nóng, rồi lắc với bột phô mai, xí muội tùy yêu cầu của khách.Cũng bắt kịp trào lưu khoai lang lắc ở Hà Nội, anh Nguyễn Đình Chiến, chủ một xe bán khoai lang lắc phô mai di động trên phố Lê Thanh Nghị (Hai Bà Trưng, Hà Nội) nói rằng, chăm chỉ từ 6 giờ sáng đến 9 giờ tối, vợ chồng anh bán được 40-50 kg khoai lang lẫn khoai tây, lãi khoảng 50-60 triệu đồng/tháng.“Khoai lắc đang trở thành trào lưu ăn vặt mới ở Hà Nội. Ngoài khách mua lẻ vài lạng, có người còn đặt mua cả chục cân khoai lắc sẵn để làm tiệc tại nhà”, anh Chiến chia sẻ. Anh đang vận động vợ chồng thằng em trai ở quê ra bán khoai lắc, tranh thủ kiếm thêm lúc nông nhàn.Theo Hải Dương\nVietnamNet",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161117174204-khoai1-1479424990581.jpg",
    "date": "2016-11-18, 07:00:00+00:00",
    "label_general": "Kinh tế"
}