{
    "domain": "dantri.com.vn",
    "code": "402ad217d9ba2e3a394bd0134544b53c07c95101",
    "title": "Bán đồ handmade: Một vốn ba, bốn lời",
    "url": "http://dantri.com.vn/kinh-doanh/ban-do-handmade-mot-von-ba-bon-loi-20161126165654861.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Với niềm đam mê kinh doanh và sự khéo tay trời phú, rất nhiều bạn trẻ đã thành công khi đưa những món hàng hàng tự sản xuất, tự thiết kế (handmade) có hình thức bắt mắt ra thị trường, mang lại lợi nhuận gấp đôi, gấp ba số vốn bỏ ra.\nTại một Hội chợ thương mại về thời trang, có tới hơn 100 gian hàng đồ handmade với đủ các mặt hàng thời trang, váy áo, giày dép, trang sức, túi ví, khăn tay hay cả những con thú nhồi bông xinh xắn đáng yêu.Lê Linh, chủ một gian hàng đồ lưu niệm tại hội chợ chia sẻ, tất cả đồ lưu niệm trong gian hàng này đều là do Linh và một người bạn cùng làm. Linh chịu trách nhiệm sản xuất các con vật ngộ nghĩnh như mèo, thỏ, lợn, người nhện, Minion hay Doremon làm từ đất sét Nhật. Còn bạn của Linh thì làm các con thú nhồi bông. Chúng đang được bày bán với giá rất rẻ, từ 25.000 - 50.000 đồng/con, tùy kích cỡ.Nói về ý tưởng sản xuất các đồ handmade này, Linh hồ hởi chia sẻ, đất sét này sau khi nặn nó sẽ tự khô lại và mình chỉ việc vẽ màu, rồi gắn thêm móc chìa khóa vào là có thể bán với mức giá chỉ từ 10.000 – 30.000 đồng/chiếc. Vì giá rẻ, hàng thiết kế độc nên rất hút khách, chủ yếu là các bạn trẻ. Mới mở hàng được vài tiếng mà mình đã bán được hơn 20 con rồi.Nắm bắt được tâm lý của các bạn trẻ thích sự tiện dụng, Hà Mon cũng mày mò làm ra những chiếc khăn đa năng với nhiều chất liệu và màu sắc bắt mắt. \"Những chiếc khăn này có thể cài áo vest, thắt nơ kết hợp với áo len hoặc sơ mi, làm khăn Tuban, làm khăn mùi xoa hay các bạn nam có thể đội đầu cho các chuyến đi phượt\", Hà Mon giới thiệu.Chỉ bán đồng giá 40.000 đồng/khăn cho cả 2 loại khăn dáng dài và dáng vuông, nhưng tiền lãi mà cô chủ xinh đẹp Hà Mon thu về trong mỗi lần tham gia hội chợ là gấp đôi, gấp ba lần số vốn bỏ ra.Những chiếc khăn với hoạ tiết lạ được làm thủ công từ những vật liệu như len nên rất ấm áp ra mắt đúng dịp Hà Nội trở lạnh nên được rất nhiều bạn trẻ đến chọn mua. Chủ shop hàng này là bạn Thanh Vân, cũng một bạn trẻ 9x năng động và đam mê kinh doanh. Vân cho biết, nguồn len và vải nhà mình đã có sẵn, chỉ tốn công của mình và một bạn nữa làm nên tiền lãi thu được gấp 3 lần là chuyện bình thường. Trung bình một chiếc khăn mình bán 290.000 đồng nhưng đang trong đợt giảm giá theo “Thứ Sáu đen” nên bọn mình bán đồng giá còn 250.000 đồng/khăn.Khăn len nhiều màu sắcKhông học qua trường lớp nào nhưng với gu thẩm mĩ tinh tế và sự khéo léo, cô nàng 9x Quỳnh Anh đã mang đến rất nhiều mẫu quần áo tự thiết kế, mang phong cách rất riêng và khác biệt. Bộ áo dài được cô chủ nhỏ tâm đắc nhất có giá 869.000 đồng/bộ và hiện đang được giảm giá còn 695.000 đồng trong dịp này.Quỳnh Anh giải thích, việc để giá lẻ như vậy là vì tính giá theo công thức và chia đều cho số sản phẩm để đảm bảo tính cạnh tranh. Tuy là lần đầu tham gia nhưng Quỳnh Anh cũng rất mong chờ các sân chơi như này sẽ là nơi để Quỳnh Anh và các bạn trẻ khác thỏa mãn niềm đam mê và xây dựng được thương hiệu cho riêng mình.Hướng đến sự tiện ích và yếu tố thẩm mĩ cao của khách hàng, một bạn trẻ đã tự làm ví tiền, túi chống sốc cho laptop với sự kết hợp giữa hoa văn hiện đại và truyền thống. Túi chống sốc đã được giảm 20% có giá 310.000 đồng, rất nhiều loại ví giao động với mức giá từ 40.000 – 125.000 đồng.Chủ cửa hàng cho biết, tuần nào mình cũng tham gia các hội chợ vì đây là cơ hội để các cửa hàng mới như mình tiếp cận với nhiều khách hàng hơn và đưa sản phẩm tới tay người tiêu dùng nhanh hơn.Trao đổi với Minh Thảo, một thành viên trong nhóm tổ chức, bạn cho biết, đây là lần thứ 3 hội chợ thời trang này được tổ chức, trung bình lượng khách đến tham quan, mua sắm trong mỗi lần vào khoảng 7.000 đến 10.000 người. Sân chơi này rất được các bạn trẻ hào hứng tham gia kể cả người bán hay người mua.Các hoạt động vui chơi ăn uống cũng đem lại nguồn thu lớnThế Hưng ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-3-1480153847540.jpg",
    "date": "2016-11-27, 14:00:00+00:00",
    "label_general": "Kinh tế"
}