{
    "domain": "dantri.com.vn",
    "code": "4b6918939cd49484ca637d28d310ef74cf4dacc6",
    "title": "Bí ẩn gà không đầu, không chân giá rẻ bán đầy Hà Nội",
    "url": "http://dantri.com.vn/kinh-doanh/bi-an-ga-khong-dau-khong-chan-gia-re-ban-day-ha-noi-20161129110925988.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\r\n    Giá chỉ 130.000 đồng/con gà quay hoặc luộc, nửa con giá nửa tiền,... loại gà không đầu, không chân có giá bán siêu rẻ đang được bày bán tràn lan tại chợ, dưới mác gà ta thả vườn. Nhiều người nghi ngờ: “Vì sao gà lại không có đầu, chân?”.\nMột tay xách túi rau bắp cải, một tay xách túi cá, chị Nguyễn Thanh Tâm ở Nguyễn Hữu Thọ (Hoàng Mai, Hà Nội) lách vội qua khu cổng chợ đang tắc nghẽn do kẹt xe, đến chỗ hàng gà, nói: “Cho em một con quay vàng nhé, nay nhà có khách nên mua cả con về cho các ông ấy nhậu”.Nói xong, chủ hàng nhặt ngay một con gà quay vàng ươm ra chặt, bỏ vào hai chiếc hộp xốp cùng túi nước chấm màu đen và rau sống đã được chuẩn bị sẵn rồi nói: “130.000 đồng, gà này mua về nhậu là chuẩn quá”.Gà không đầu, không chân xuất hiện tràn chợ Hà NộiChị Tâm khoe, đây là gà mía, chị hay mua về ăn vì thấy giá phải chăng, mua về chặt ra đĩa nhậu luôn chứ không phải mất công chế biến. Song, chị cũng thắc mắc bởi trước ra chợ chị mua gà quay, luộc vẫn có đầu, chân đầy đủ, riêng loại này lại không có. Hỏi thì chủ hàng thì chị nhận được câu trả lời: chân và đầu được chặt ra bán riêng nên gà mới có giá rẻ như vậy.Theo ghi nhận của PV. VietNamNet, thời gian gần đây, ở các chợ trên địa bàn Hà Nội, loại gà không đầu không chân xuất hiện ngày càng nhiều. Gà được chế biến sẵn thành món gà luộc, gà quay với trọng lượng khoảng 1 kg/con. Khi khách mua, chủ hàng sẽ chặt sẵn, chuẩn bị cả nước chấm và rau sống ăn kèm.Giá loại gà này chỉ 130.000 đồng/con, mua nửa con là 65.000 đồng. Rất nhiều người mua nên gà quay cực kỳ hút khách.“Đây là gà mía được nhập từ Vĩnh Phúc, Hòa Bình về. Chân, đầu được chặt riêng bán giá cao hơn nên giá thịt gà loại này mới rẻ vậy”, chủ hàng gà không đầu trên phố Đại Từ tên Lâm giải thích.Gà giá rẻ này chỉ bán vào chợ chiều, từ 4h30 đến 7h30 tối. Mỗi ngày anh bán khoảng 100 con. Khách mua gà nếu thích có thể lấy cả nước luộc về ăn.Giá của loại gà này được quảng cáo là gà ta thả với và bán với mức 130.000 đồng/conTuy nhiên, bà Nguyễn Thị Minh, mối đổ buôn gà thải loại ở một khu chợ đầu mối lớn ở Hà Nội, tiết lộ, gà không đầu, không chân được quay vàng ươm bán khắp chợ Hà Nội không phải là gà mía hay gà ta thả vườn.“Chúng là gà thải loại của Hàn Quốc được nhập về Việt Nam dưới dạng đông lạnh”, bà Minh khẳng định. Bà cho hay, gà ta thả vườn loại xịn giá bán lẻ ở chợ là 120.000-130.000 đồng/kg gà lông, trọng lượng mỗi con từ 1,5-2kg. Với gà giết mổ sẵn (gà ta nuôi công nghiệp) giá là 130.000 đồng/kg, tính ra một con giá tầm khoảng trên dưới 200.000 đồng.Còn gà ta luộc sẵn thường được bán với giá 200.000 đồng/kg chứ không bán theo con. Trong khi đó, gà luộc, quay sẵn không đầu bán ở chợ giá chỉ 130.000 đồng/con thì không thể là gà ta thả vườn.Theo bà Minh, trên thị trường có hai loại gà đẻ thải loại, một loại của Việt Nam và một loại là hàng đông lạnh được nhập khẩu từ nước ngoài. Với gà đẻ thải loại của Việt Nam bán ra vẫn có nguyên đầu và chân. Còn loại không đầu và không chân thì là hàng đông lạnh nhập khẩu với giá siêu rẻ.Theo chuyên gia thì gà không đầu, không chân chính là gà thải loại nhập khẩu từ Hàn QuốcÔng Nguyễn Văn Ngọc, Phó Chủ tịch Hiệp hội chăn nuôi gia cầm Đông Nam Bộ, cũng cho biết, loại gà không đầu không chân là gà thải loại nhập khẩu từ Hàn Quốc.Ông Ngọc cho hay, gà thải loại Hàn Quốc đã được nhập khẩu về Việt Nam đã nhiều năm nay. Đến thời điểm này, các công ty ở Việt Nam vẫn tiếp tục nhập khẩu loại gà thải loại từ Hàn Quốc về với giá rất rẻ, chỉ dưới 20.000 đồng/kg. Theo đó, trên thị trường loại gà thải loại xuất hiện tràn lan là điều hết sức bình thường.Còn chuyện gà không đầu, không chân, ông Ngọc khẳng định, không có chuyện tiểu thương cắt ra bán riêng mà loại gà thải loại khi nhập về đã không có đầu có chân.“Khi nhập khẩu có quy định, nếu nhập gà nguyên con thì doanh nghiệp nhập khẩu sẽ phải chịu mức thuế là 40%, nhưng nếu xẻ nhỏ từng bộ phận ra thì thuế nhập khẩu chỉ còn là 20%. Do đó, doanh nghiệp thường cho cắt bỏ đầu, bỏ chân để được hưởng thuế suất nhập khẩu 20% mà không ảnh hưởng gì đến chất lượng vì gà nhập về bán vẫn là nguyên con”, ông Ngọc cho hay.Thực tế, vào năm 2012-2013, gà thải loại Hàn Quốc nhập về Việt Nam gây sốt trên thị trường. Thời điểm đó, loại gà không đầu, không chân này được bày bán ngập tràn các siêu thị lớn nhỏ ở Hà Nội dưới mác “gà dai Hàn Quốc”. Trong khi đó, khách mua gà về ăn thường phải đứng xếp hàng dài chờ cả tiếng đồng hồ bởi chúng có giá bán siêu rẻ, chỉ từ 69.000-79.000 đồng/kg.Sau đó, cơn sốt gà dai giảm dần do có thông tin chúng là gà thải loại, bên Hàn Quốc chỉ coi gà này là phế phẩm, dùng để chế biến thức ăn cho gia súc. Bởi, trong suốt vòng đời để trứng, con gà được tiêm nhiều loại vắc xin nên khi loại thải không đảm bảo làm thực phẩm cho người.Tuy nhiên, thời gian này loại gà không đầu, không chân lại tái xuất, bày bán tràn lan ở thị trường. Điều đáng chú ý, chúng không còn bán dưới mác “gà dai” với giá vài chục ngàn đồng/còn mà đã được “lên đời” thành “gà ta thả vườn” với giá bán 130.000 đồng/con.Theo Bảo Phương\nVietnamNet ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161128174112-ga-khong-dau-khong-chan-1480392341384.jpg",
    "date": "2016-11-29, 11:08:00+00:00",
    "label_general": "Kinh tế"
}