{
    "domain": "dantri.com.vn",
    "code": "4d56ee09a21855c50683ff02a2c5191e36ac8989",
    "title": "Chẳng tiếc tiền triệu giới trẻ thi nhau nuôi thằn lằn",
    "url": "http://dantri.com.vn/kinh-doanh/chang-tiec-tien-trieu-gioi-tre-thi-nhau-nuoi-than-lan-20161129080118771.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Phong trào nuôi thú cưng của giới trẻ ở Việt Nam và nhiều nước trên thế giới đã không còn giới hạn ở chó, mèo, lợn mà đã có cả nhện, rồng đất, trăn, rùa và thằn lằn,...Chơi thằn lằn rộ lên ở Việt Nam vài năm gần đây, loại thường đã có giá tiền triệu, còn loại đẹp, hiếm thì giá có thể lên đến hàng chục triệu đồng.\nThú chơi thằn lằn cũng đã xuất hiện từ 3 – 4 năm trước nhưng chưa thực sự được nhiều người biết đến và các cửa hàng cũng không dám nhập nhiều. Tuy nhiên, độ 1 - 2 năm trở lại đây, khi văn hóa phương Tây du nhập nhiều hơn cuốn theo thú chơi các loài bò sát vào Việt Nam đã khiến nhiều bạn trẻ mê mẩn.Dọc các phố Trần Quý Cáp, Hoàng Hoa Thám, Phúc Tân có thể dễ dàng tìm thấy các cửa hàng thú cưng mới lạ bán đủ thể loại, nhưng hút khách nhất vẫn là những con thằn lằn lạ mắt, nhiều màu sắc.Theo các chủ cửa hàng chuyên bán bò sát, thằn lằn được nhập từ Thái Lan, Trung Quốc hoặc Mỹ và được chia thành 3 loại. Khi còn bé loại ăn thịt như Savannah Monitor có giá từ 1.200.000 – 1.500.000 đồng/con. Loại thuần ăn sâu, dế là rồng Úc và thằn lằn da báo thì rẻ hơn và có giá từ 1.000.000 đồng/con trở lên. Thằn lằn Iguana ăn rau củ là giống rẻ nhất có giá 500.000 - 700.000 đồng/con.Loại ăn thịt Savannah MonitorLà loại động vật máu lạnh hoặc sống quen ở vùng nhiệt độ cao nên chúng cần phơi nắng hay sưởi đèn thường xuyên để tổng hợp canxi và phòng tránh một số bệnh. Loài Iguana là loài động vật có trí thông minh khá cao, nếu chơi với nó một thời gian dài thì nó có thể nghe khi mình gọi tên.Loài Iguana thuần ăn rau củ (Ảnh: Heo-péthop)Linh là một giáo viên trẻ mới ra trường và rất thích nuôi động vật, cô bạn đã có một chú mèo rất đáng yêu nhưng vẫn quyết định tậu thêm cho mình 1 chú thằn lằn vàng để chơi. Linh cho biết, mình nuôi thằn lằn vì nó khá lạ, nhiều màu sắc sặc sỡ và như chú thằn lằn mình nuôi là dạng ăn sâu, dế nên nó có tập tính săn mồi rất thú vị.Thằn lằn rất dễ nuôi và nhàn vì nó chỉ đi vệ sinh đúng 1 chỗ nên chỉ cần lót giấy ở đó là dễ dàng dọn sạch. Chúng ăn rất ít, mỗi ngày chỉ ăn 2 – 3 con sâu gạo, loài nào ăn rau thì còn dễ nuôi hơn nữa và chúng có đặc điểm là sống rất dai nên nếu có bị bỏ đói 1 tuần thì cũng không chết.Thức ăn cho thằn lằn cũng tùy loại, nếu ăn sâu, dế thì có thể ra các cửa hàng thức ăn cho chim để mua. Giá một hộp sâu to chỉ khoảng 10.000 đồng và có thể sử dụng trong nửa tháng, ngoài ra chúng còn ăn cả bột canxi, Linh cho biết thêm.Cùng đam mê với nhưng chơi thằn lằn trước Linh, Việt Hoàng đã dành 2 năm để nghiên cứu cho nhân giống thằn lằn ra những màu hiếm và bán hơn chục triệu một con. Hoàng cho biết, mình tham gia vào một nhóm chơi thằn lằn, đến mùa giao phối của thằn lằn là tầm tháng 4 – 5 thì bọn mình sẽ cho nhân giống để tạo ra màu mới.Fuji Iguana có giá hơn chục triệu (Ảnh: Hội những người yêu Leopard Gecko và Rồng Úc)Cái thú của chơi thằn lằn chủ yếu là chơi màu, màu càng độc càng lạ thì sẽ càng đắt, thằn lằn bạch tạng hoặc vàng chanh có thể có giá mười mấy triệu. Loại thằn lằn Leopard Gecko – thằn lằn da báo loại hiếm mà nhiều bạn trẻ trên thế giới săn lùng còn có giá gần 80 triệu đồng/con, con bé cũng đã có giá 40 triệu đồng/con.Thế Hưng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thanlan-1480384242959.jpg",
    "date": "2016-11-29, 09:00:00+00:00",
    "label_general": "Kinh tế"
}