{
    "domain": "dantri.com.vn",
    "code": "4dcb0f7f29594bb7ea48a15d74b8cd482b66b360",
    "title": "Mỹ bỏ TPP, Việt Nam bớt cơ hội giảm phụ thuộc vào kinh tế Trung Quốc ?",
    "url": "http://dantri.com.vn/kinh-doanh/my-bo-tpp-viet-nam-bot-co-hoi-giam-phu-thuoc-vao-kinh-te-trung-quoc--20161122153914666.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Trước thông tin có thể Tổng thống Mỹ mới đắc cử Donal Trump sẽ đưa Mỹ ra khỏi Hiệp định Đối tác xuyên Thái Bình Dương (TPP), nhiều nhà phân tích thế giới nhận định, nhiều khả năng Trung Quốc sẽ thế chân Mỹ, nhảy vào TPP.\nChia sẻ với Dân Trí, các chuyên gia kinh tế Việt đều đưa ra nhận định: Bối cảnh hiện nay, rất khó để TPP (phiên bản gốc) thành công. Điều này đã và đang ảnh hưởng lớn đến nền kinh tế thế giới, kế hoạch phát triển của Việt Nam và đặc biệt khả năng hội nhập sâu, rộng với các nền kinh tế phát triển bậc nhất thế giới, giảm tác động phụ thuộc vào nền kinh tế Trung Quốc.Theo chuyên gia kinh tế Phạm Chi Lan, trên thực tế, chúng ta đã quá kỳ vọng quá nhiều vào TPP sẽ giúp Việt Nam giảm bớt lệ thuộc vào Trung Quốc, giúp cải cách năng lực nền kinh tế. Tuy nhiên, không ai giúp ta được, không ngoại lực nào trở thành động lực mạnh được.\"Ở nhiều quan điểm của tôi đã nói, Trung Quốc đang lợi dụng Việt Nam để có lợi ích từ TPP thông qua hàng loạt dự án dệt, sợi của Trung Quốc thời gian qua đã vào Việt Nam. Hiện ngành dệt may đang là ngành xuất khẩu số 1 vào Mỹ và các DN Trung Quốc đã và đang hưởng lợi ích từ gia tăng đầu tư và xuất khẩu nguyên liệu cho Việt Nam\", bà Lan nói.Bà Lan nhấn mạnh: \"Việc Mỹ từ chối TPP là thiệt thòi, song Mỹ đã phải cân đong đo đếm để từ một nước sáng lập, có những ý tưởng, lợi ích cốt lõi, giờ phải lùi bước, bỏ TPP. Cho nên, theo tôi, chúng ta không nên quá buồn. Chưa bao giờ chúng tôi quan niệm, dựa vào TPP, chúng ta có thể thoát được sự lệ thuộc vào kinh tế Trung Quốc cả. Nếu không tự cải cách, không giảm lệ thuộc nhập khẩu từ Trung Quốc trong thời gian qua, hiện nay và cả tương lai, TPP hay một hiệp định nào khác tương tự cũng không giúp được Việt Nam giảm phụ thuộc vào Trung Quốc\".Theo bà Lan, trong cơ chế của TPP, các nước đàm phán đưa ra một mặc định phải 6 nước tham gia trong 12 nước thông qua (với 85% GDP của khối) thì TPP mới có hiệu lực. Việc Mỹ rút khỏi TPP, dù Nhật Bản thông qua cơ chế tham gia TPP tại hạ viện và 1 số nước khác đã và đang hối thúc. Như vậy, để TPP tồn tại, với những lợi ích cốt lõi của nó, chắc chắn các nước còn lại sẽ phải đàm phán lại nhiều cơ chế và nếu để TPP không chết, chúng ta sẽ mất nhiều năm đàm phán nữa.Cũng chia sẻ về vấn đề này, chuyên gia kinh tế Lê Đăng Doanh cho biết, hiện nhiều đồn đoán và phân tích của các chuyên gia quốc tế về việc Trung Quốc có thể nhảy vào thế chân Mỹ ở TPP. Đây thực sự là điều lo lắng cho Việt Nam bởi kinh tế Trung Quốc khác với Mỹ, cạnh tranh trực tiếp với Việt Nam ở nhiều ngành, lĩnh vực. Bên cạnh đó, chúng ta phải kéo dài thời gian đàm phán lại sau mấy năm...\"Thực chất cơ chế TPP là hướng mở, nơi các nước tự do đàm phán chấp thuận nhau chứ không phải áp đặt lên nhau. Trong bối cảnh hiện nay, sự rút chân của Mỹ và sự thay thế của Trung Quốc (nếu có) chắc chắn sẽ ảnh hưởng lớn đến hoạt động thương mại của 12 nước thành viên, các cơ chế sẽ phải đàm phán lại...\", TS Doanh cho hay.TS Lê Đăng Doanh cho rằng, việc Tổng thống mới đắc cử của Mỹ tuyên bố bỏ TPP, không chỉ ảnh hưởng đến TPP mà còn thay đổi cả quan hệ thương mại quốc tế, nơi ông Trump có nhiều quan điểm hạn chế tự do mậu dịch, toàn cầu hóa. Điều này có thể thấy qua sự kiện Anh rời khỏi Khối EU. Hai sự kiện này vẽ ra, mường tượng lên một bức tranh khá u ám về thương mại toàn cầu, nơi nhiều nước lớn hạn chế tự do hóa, toàn cầu hướng, hóa về sản xuất nội địa, thu hẹp quan hệ thương mại và đầu tư ra nước ngoài. Điều này sẽ ảnh hưởng rất lớn đến các nền kinh tế trên thế giới.\"Ngay chính Việt Nam, cũng sẽ chịu ảnh hưởng nếu Mỹ hướng sản xuất về nội địa, thu hẹp đầu tư bởi từ trước đến nay, TPP đang là cơ hội để Việt Nam thu hút các DN đầu tư, vốn vào sản xuất trong nước. Nay TPP dừng lại, chắc chắn rất nhiều dự án, nhiều lĩnh vực của chúng ta phải xây dựng lại kịch bản, kế hoạch\", ông Doanh nói.Theo ông Doanh, việc Mỹ rút về sản xuất trong nước trong khi chi phí sản xuất tại nước này đang cao, điều này là thách thức cho chính Mỹ. Tuy nhiên, họ đang muốn xây dựng nền sản xuất tự động hóa, điều này đã và đang đặt thế giới vào một chặng đường mới, thời kỳ mới. Nếu thành công, sẽ thay đổi toàn diện quan hệ sản xuất của thế giới, của các nước, bởi khi Mỹ thay đổi, các nước sẽ thay đổi theo.Nguyễn Tuyền",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8c1d066f19/2016/11/15/trump-tpp-1479194387892.jpg",
    "date": "2016-11-22, 20:00:00+00:00",
    "label_general": "Kinh tế"
}