{
    "domain": "dantri.com.vn",
    "code": "517bae9dfc3fd7f564b404c1c75a1993e2bcfcd0",
    "title": "Đi từ Nam ra Bắc, ba tháng chưa dán xong nhãn năng lượng cho một động cơ",
    "url": "http://dantri.com.vn/kinh-doanh/di-tu-nam-ra-bac-ba-thang-chua-dan-xong-nhan-nang-luong-cho-mot-dong-co-20161121081857312.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Đại diện Phòng Thương mại - Công nghiệp Việt Nam (VCCI) vừa có góp ý đến Tổng cục Năng lượng (Bộ Công thương) xung quanh vấn đề liên quan đến một Dự thảo Thông tư Quy định dán nhãn năng lượng cho các phương tiện và thiết bị sử dụng năng lượng đang được lấy ý kiến.\r\nLý do, theo phản ánh của doanh nghiệp (DN), việc thử nghiệm hiệu suất năng lượng mặt hàng động cơ được Bộ Công Thương chỉ định duy nhất cho Trung tâm kỹ thuật tiêu chuẩn đo lường chất lượng 1 (Quatest 1). Thế nhưng có DN cho hay bản thân Quatest 1 cũng không làm được việc này, phải nhờ Nhà máy động cơ Việt - Hung (ở Đông Anh, Hà Nội) thực hiện, gây rất nhiều khó khăn, tốn kém chi phí cho các DN nói chung, các DN ở miền Trung, miền Nam nói riêng.Bên cạnh đó, thực tiễn phát hiện hàng hóa không đạt chuẩn rất thấp, theo kết quả khảo sát nhiều đơn vị Hải quan, nhiều DN trong 3 năm liền (từ 2014 đến 2016), tỷ lệ các trường hợp hàng hoá không đạt chất lượng, tiêu chuẩn, quy chuẩn quy định chưa bao giờ tới 1% tổng số lô hàng được kiểm tra.Sự chồng chéo với nhiều nội dung kiểm tra khác gây tốn kém, ví dụ, nồi cơm điện, quạt điện vừa phải kiểm tra hiệu suất năng lượng để dán nhãn năng lượng, vừa phải kiểm tra chất lượng theo Quy chuẩn kỹ thuật quốc gia về an toàn đối với các thiết bị điện và điện tử (QCVN 4:2009/BKHCN). Máy điều hòa nhiệt độ, tủ lạnh, máy giặt vừa phải kiểm tra hiệu suất năng lượng, vừa phải kiểm tra chất lượng theo Quy chuẩn kỹ thuật quốc gia về tương thích điện từ đối với thiết bị điện và điện tử gia dụng (QCVN 9: 2012/BKHCN)…Cả hai thủ tục đều yêu cầu phải thử nghiệm, mỗi thủ tục phải nộp một mẫu sản phẩm để thử nghiệm, thậm chí nhiều trường hợp phải phá hủy sản phẩm có giá trị lớn.Đặc biệt, ông Đậu Anh Tuấn, Trưởng Ban Pháp chế VCCI dẫn chứng: \"Có doanh nghiệp ở khu vực phía Nam phản ánh là họ chỉ nhập một cái động cơ điện để phục vụ sản xuất nhưng phải mang hàng ra tận Hà Nội để kiểm tra, thời gian kéo dài đến 3 tháng vẫn chưa xong\".Do đó, VCCI cho rằng, cần tập trung sửa đổi các quy định có liên quan về trình tự, thủ tục thử nghiệm, dán nhãn để giảm các chi phí không cần thiết, tạo gánh nặng và tăng chi phí kinh doanh cho doanh nghiệp.Theo VCCI, thủ tục kiểm tra để dán nhãn năng lượng trong Thông tư trên của Bộ Công Thương được cho là rất phức tạp. Điều này có thể mang lại lợi ích là giảm tỷ lệ có sai sót trong việc dán nhãn, nhưng lại gây tốn kém chi phí xã hội.Do đó kiến nghị sửa đổi, bổ sung về việc quy định dán nhãn năng lượng cho các phương tiện và thiết bị sử dụng năng lượng cần tập trung sửa đổi các quy định có liên quan về trình tự, thủ tục thử nghiệm, dán nhãn để giảm các chi phí không cần thiết, tạo gánh nặng và tăng chi phí cho DN.Góp ý về vấn đề này, VCCI đề xuất cho phép sử dụng phương thức thử nghiệm mẫu điển hình, kết hợp với việc giám sát thông qua thử nghiệm lấy mẫu trên thị trường.Cụ thể, giấy chứng nhận dán nhãn năng lượng sẽ được cấp cho nhãn hàng của nhà sản xuất (model) chứ không phải cho từng lô hàng. Nếu đạt thì giấy chứng nhận này sẽ được áp dụng cho mọi sản phẩm của cùng model đó ở tất cả các lô hàng sau, kể cả khác nhà nhập khẩu. Nếu có sự thay đổi về thiết kế kỹ thuật của mặt hàng đó thì phải kiểm tra lại.Cùng với đó bổ sung quy định về hậu kiểm hàng hóa trên thị trường, cho phép lựa chọn ngẫu nhiên một sản phẩm lưu thông trên thị trường và đưa đi kiểm tra. Nếu kết quả kiểm tra mẫu lớn hơn cho thấy sản phẩm của DN không đáp ứng được thì tiến hành xử lý vi phạm, có thể phạt tiền, buộc thu hồi sản phẩm thậm chí truy cứu trách nhiệm hình sự theo tội lừa dối khách hàng nếu mức thu lợi bất chính lớn...VCCI cũng đề nghị cơ quan soạn thảo bỏ quy định về thời hạn của Giấy chứng nhận dán nhãn năng lượng. Bởi theo cơ quan này việc xác định thời hạn 3 năm của Giấy chứng nhận dán nhãn năng lượng là không cần thiết. Do cơ quan Nhà nước vẫn có cơ chế hậu kiểm, giám sát hàng hóa trên thị trường và xử lý trong trường hợp sản phẩm không đáp ứng hiệu suất năng lượng tương ứng với nhãn.Nguyễn Tuyền",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8c1d066f19/2016/11/21/dan-nang-luong-dong-co-1479687836998.jpg",
    "date": "2016-11-21, 10:30:00+00:00",
    "label_general": "Kinh tế"
}