{
    "domain": "dantri.com.vn",
    "code": "5326416d905ac86c60d32e6304afa25eedc7c722",
    "title": "Cuối năm giá cả nhích tăng, nhóm thực phẩm và giao thông biến động",
    "url": "http://dantri.com.vn/kinh-doanh/cuoi-nam-gia-ca-nhich-tang-nhom-thuc-pham-va-giao-thong-bien-dong-20161128110449877.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Hiện chỉ còn hơn 1 tháng nữa là đến Tết dương lịch, nhu cầu tiêu dùng gia tăng nên chỉ số giá tiêu dùng (CPI) đã tăng khá mạnh so với trước. Trong đó, đáng lưu ý là chỉ số CPI nhóm thực phâm, giao thông đã tăng khá mạnh so với tháng trước.\nTổng cục Thống kê (Bộ Kế hoạch và Đầu tư) vừa công bố chỉ số giá tiêu dùng (CPI) tháng 11 và 11 tháng đầu năm, theo đó CPI tháng 11 tăng 0,48% so với tháng trước. So với cùng kỳ 11 tháng năm 2015, CPI tăng 4,52% và tăng 4,5% so với tháng 12 năm trước; CPI bình quân 11 tháng đầu năm so với cùng kỳ năm trước tăng 2,47%.Trong 11 nhóm hàng hóa và dịch vụ chính, có 9 nhóm tăng với mức tăng như sau: Giao thông tăng 1,63%; Thuốc và dịch vụ y tế tăng 0,9%; Hàng ăn và dịch vụ ăn uống tăng 0,49%; Nhà ở và vật liệu xây dựng tăng 0,49%; May mặc, mũ nón, giầy dép tăng 0,24%; Hàng hóa và dịch vụ khác tăng 0,13%; Thiết bị và đồ dùng gia đình tăng 0,10%; Đồ uống và thuốc lá tăng 0,05%. Nhóm Giáo dục không thay đổi so với tháng trước.Ngược lại, nhóm Bưu chính viễn thông giảm 0,02%.Theo công bố của Tổng cục Thống kê, trong các nhóm mặt hàng tăng giá, đáng chú ý là sự tăng giá của nhóm thực phẩm khi chỉ số giá mặt hàng này tăng khá mạnh với mức 0,71% so với tháng trước. Nguyên nhân do nhu cầu tiêu dùng thực phẩm vào mùa cưới tăng, đặc biệt giá các mặt hàng rau củ tăng mạnh do ảnh hưởng của mưa lũ ở các tỉnh miền Trung, miền Nam làm sản lượng rau xanh trên thị trường giảm.Các nhóm chỉ số như giá dịch vụ y tế điều chỉnh tăng theo bước 2 bao gồm chi phí tiền lương của Thông tư liên tịch số 37/2015/TTLT-BYT-BTC ngày 29/10/2015 của Bộ Y tế và Bộ Tài chính ở tỉnh Hải Dương nên chỉ số giá nhóm dịch vụ y tế tăng 1,15%. Nhóm dịch vụ này tăng khá trong dịp cuối năm do biến động thời tiết ảnh hưởng sức khỏe người dân, đồng thời do giá dịch vụ y tế được điều chỉnh tăng.Đáng quan tâm hơn, giá xăng dầu được điều chỉnh tăng vào các ngày 20/10, ngày 4/11 và giảm vào ngày 19/11, tuy nhiên bình quân giá xăng dầu tháng 11 tăng 3,69% so với tháng trước góp phần làm cho CPI tăng khoảng 0,15%.Chính do giá tăng được điều chỉnh nhiều lần, cộng với nhu cầu đi lại gia tăng nên chỉ số CPI nhóm giao thông tăng mạnh nhất trong nhóm các ngành, đóng góp tăng 1,63% CPI so với tháng trước. Đây là chỉ số rất được quan tâm trong thời gian cuối năm do ảnh hưởng đến nhu cầu đi lại của người dân.Về giá khí đốt, từ ngày 1/11, giá gas điều chỉnh tăng 19.000 đồng/bình 12 kg do giá gas nhập khẩu trong tháng 11 tăng 60 USD/tấn, chốt giá ở mức 415 USD/tấn làm cho giá gas tăng 6,07% so với tháng trước.Về các mặt hàng có giá giảm trong tháng 11/2016, giá điện sinh hoạt giảm 0,51% do vào mùa mưa nên nhu cầu sử dụng điện giảm. Giá thịt lợn giảm ở một số tỉnh do dịch lợn tai xanh nên người tiêu dùng hạn chế sử dụng. Bên cạnh đó, do bước vào mùa đông đã qua mùa du lịch nên giá tour du lịch các loại giảm 0,13%.Nguyễn Tuyền",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8c1d066f19/2016/03/24/cpi-1458788373037.jpg",
    "date": "2016-11-28, 11:13:00+00:00",
    "label_general": "Kinh tế"
}