{
    "domain": "dantri.com.vn",
    "code": "55c44d53fcf2e96155721c59c26fc15316fbc72d",
    "title": "Ngày bán 1.000 xiên nướng, chị xe đẩy thu 150 triệu đồng/tháng",
    "url": "http://dantri.com.vn/kinh-doanh/ngay-ban-1000-xien-nuong-chi-xe-day-thu-150-trieu-dong-thang-20161116064348661.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\r\n    Cá viên giá 5.000 đồng/xiên, tôm, xúc xích, lạp xưởng đồng giá 7.000 đồng/xiên… mỗi ngày, chủ những chiếc xe đẩy bán xiên đồ nướng tự chọn bán cả 1.000 xiên, doanh thu đến 150 triệu đồng/tháng và tiền lãi không hề nhỏ.\nPhố xiên nướng dậy mùiMột tay liên tục xoay trở những xiên cá viên, chả viên trên bếp than rực lửa, tay kia nhanh thoăn thoắt đặt những xiên đã nướng nóng hổi, thơm lừng vào đĩa để nhân viên bưng ra cho khách, chị Trần Thị Tâm, chủ một xe bán đồ nướng tự chọn di động nằm phía sau KTX trường ĐH Kinh tế Quốc dân cho biết, chị đã bán xiên đồ nướng ở đây được hơn 1 năm.“Đây là bò viên màu đỏ ửng, cá viên thơm mùi cá, thì là, mực viên ngòn ngọt, rồi cá nhân phô mai, lạp xường, thịt xiên nướng, há cảo… trung bình mỗi ngày, tôi bán từ 900-1.000 xiên nướng thế này”, chị Tâm tiết lộ.Xiên nướng tự chọn có nhiều loại, bắt mắt, trông rất hấp dẫnChị chia sẻ, đồ xiên tự chọn không phải là món ăn mới mẻ. Tuy nhiên, khi trời bước vào đông thì xiên nướng lại trở thành món ăn khoái khẩu của các em học sinh cấp 2, cấp 3 và cả sinh viên đại học, cao đẳng.Theo đó, dù chỉ có khoảng 3-4 loại xiên nướng, song, hôm nào trời trở gió các em học sinh xúm lại, ăn chưa kịp đã miệng xiên của chị đã hết.Thấy vậy, chị bàn với hai người em của mình cùng góp vốn, mở hàng bán đồ nướng di động tự chọn trên chiếc xe thùng to, có thể dễ dàng di chuyển và mang thêm nhiều đồ. Từ công đoạn mua nguyên liệu, chế biến cho đến thu tiền đều do một tay chị đảm nhiệm, hai người em của chị chỉ phụ bưng bê, dọn dẹp.Cụ thể, mỗi tuần chị lại đi siêu thị 3 lần, mua những gói chả viên, mực viên, rau củ viên, há cảo… đóng gói sẵn đã được cấp đông, đem về bỏ tủ lạnh để bán dần. Những món độc đáo hơn như cá viên phô mai, lạp xường, nem chua, chị đặt của một mối chuyên đổ buôn theo kg. Riêng thịt xiên nướng sẽ do đích thân chị đi chợ mua thịt, tẩm ướp mỗi ngày để đảm bảo thịt luôn tươi ngon.Mỗi ngày, khi bắt đầu dọn hàng, chị Tâm lại nướng “mồi” trước vài xiên. Cùng với chị, những hàng bên cạnh cũng lách cách chuẩn bị, khiến mùi thơm rộ lên cả một góc phố vô cùng hấp dẫn. Từng xiên que vàng rộm, hơi xém, tỏa hương thơm lừng khiến người qua đường không khỏi nuốt nước miếng thòm thèm.Những xiên nướng đủ loại dậy mùi thơm lừng khiến người qua đường không khỏi thòm thèmVừa chén “bay” một đĩa gồm 2 xiên tôm, 2 xiên bò viên, 1 xiên lạp xường, bạn Đinh Thị Hương (sinh viên năm 2 ĐH KTQD) thích thú cho biết, quán xiên nướng tự chọn nở rộ 1 năm trở lại đây và trở thành điểm tập trung ăn uống ưa thích của cô và nhóm bạn.Ở góc phố này, chỉ có 4-5 hàng xiên nướng hoạt động, những hàng xiên nướng này khiến cả con phố dậy mùi thơm lừng, các thực khách ngồi thưởng thức xiên nướng nóng hổi. Nhìn khu phố đó xôm tụ, ồn ào chẳng khác gì một khu chợ ở Hà Nội.Thu 150 triệu đồng/tháng nhờ xiên nướngSáng nào chị Tâm và các em mình cũng dậy sớm, rán những viên chả đó cho xém vàng, tỉ mỉ xiên vào que gỗ nhỏ, sắp sẵn ra xe đẩy. Theo chị nhẩm tính, mỗi ngày, chị xiên đến cả ngàn chiếc.“Có người rao bán chả viên số lượng lớn, ví như chả cá 45.000 đồng/gói 180 viên, chả mực 50.000 đồng/gói 180 viên nếu lấy trên 10 gói, nhưng hàng không có nhãn mác, xuất xứ nên tôi không mua. Chịu khó đi siêu thị mua hàng đắt hơn một chút nhưng lại bảo đảm”, chị Tâm cho hay.Chị Tâm cũng thừa nhận, dù được gọi là chả mực, chả tôm hay cá, há cảo nhưng do xiên có giá rẻ chỉ từ 3.000-7.000 đồng/xiên tùy loại nên nguyên liệu làm ra chủ yếu là bột mì, chỉ có một lượng rất nhỏ cá, mực và phải thêm phụ gia để tạo mùi vị.Theo đó, cứ mỗi gói chả cá 200 viên, chị Tâm xiên được 40 xiên, bán với giá 5.000 đồng/xiên, lãi khoảng 100.000 đồng/gói. Mỗi ngày, chị bán khoảng 6 gói chả cá viên với gần 40 gói các loại viên khác như bò, tôm, mực, rau củ… cùng thịt xiên nướng, lạp xường. Có những loại đắt hơn chị thu lãi gấp đôi, gấp ba lần.“Cộng tổng các loại, tôi bán được trên dưới 1.000 xiên/ngày. Tính ra, một tháng có thể thu đến lên đến 150 triệu đồng và tiền lãi cũng không hề nhỏ”, chị Tâm tiết lộ.Mặc dù bán với số lượng lớn như vậy, nhưng 2 giờ chiều chị Tâm mới bắt đầu mở hàng, và chỉ sau 5 tiếng, tức đến 7giờ tối là xe hàng sạch nhẵn không còn một chiếc. Hôm nào trời nóng, xe vắng khách hơn thì cũng 9 giờ tối là chị Tâm đã có thể đủng đỉnh dọn hàng.Một góc con phố tấp nập người dừng xe ăn xiên nướng tự chọnTương tự, bà Nguyễn Thị Phúc, 61 tuổi, quê ở Nam Định cho hay, con cái đều lao động trên thành phố nên bà cũng theo lên thủ đô để trông cháu.“Hàng ngày đi ngang qua khu này, thấy xe bán hàng xiên que tự chọn thu hút nhiều khách hàng, tôi bàn với các con làm một xe đẩy, cứ mỗi buổi chiều tôi lại dọn hàng ra đây bán xiên que và bánh mì thịt nướng, đến 8 giờ tối thì về nghỉ ngơi. Thế mà ngày cũng bán được 500-600 xiên”, bà Phúc khoe.Theo bà, hàng xiên que tự chọn bán đắt khách nhất là khi trời bắt đầu trở rét. Khi đó bà bán không kịp ngơi tay. Khách đến chỉ cần dựng xe xuống, chỉ vào những loại xiên mình thích là bà nhanh chóng nhặt, đưa lên bếp nướng cho nóng hổi, bốc khói thơm lừng. Nếu khách không muốn mang đi thì có thể ngồi ăn ở chiếc ghế nhựa bày sẵn trên vỉa hè. Từ hôm trời lạnh, chưa ngày nào xe hàng của bà còn ghế trống.“Có người bán kì công chiên những viên cá, mực này trước rồi mới đem nướng, nhưng tôi chỉ luộc lên rồi đem nướng nên mùi vị có thể chưa hấp dẫn. Song, do khu này đông sinh viên nên cũng bán được kha khá”, bà Phúc tiết lộ thêm, trung bình mỗi tháng, bà “nhẹ nhàng” thu 40 - 50 triệu đồng.Theo Hải Dương\nVietnamNet",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161115164645-xien-1479253019862.jpg",
    "date": "2016-11-16, 09:00:00+00:00",
    "label_general": "Kinh tế"
}