{
    "domain": "dantri.com.vn",
    "code": "56c1acc1d1731e14de571e84786e9c072a95b318",
    "title": "Các ngân hàng rục rịch rời Anh",
    "url": "http://dantri.com.vn/kinh-doanh/cac-ngan-hang-ruc-rich-roi-anh-20161024170835987.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Các ngân hàng lớn hàng đầu đang lên kế hoạch rút ra khỏi Anh vào năm sau do lo ngại về những bất ổn hậu Brexit.\nAnthony Browne, người đứng đầu Hiệp hội Ngân hàng Anh cho biết, các ngân hàng hiện đang lo ngại về việc liệu sẽ còn được tiếp tục cung cấp dịch vụ từ Anh cho thị trường Liên minh châu Âu (EU) một khi nước Anh “đoạn tuyệt” với “mái nhà chung châu Âu” vào năm 2019. Do vậy, họ đã sẵn sàng cho mọi tình huống có thể xảy ra. “Bàn tay họ đang run trên nút bấm di chuyển trụ sở. Nhiều ngân hàng nhỏ hơn có kế hoạch khởi động việc đổi chỗ trước Giáng sinh; còn theo như chờ đợi thì ​​các ngân hàng lớn sẽ bắt đầu hành động trong quý đầu năm tới\", Brown cho biết.“Rõ ràng là ngành ngân hàng sẽ bị ảnh hưởng nhiều hơn bất cứ ngành nào khác từ Brexit cả về mức độ tác động và quy mô” - Brown nhận định.Thành viên của thị trường chung duy nhất - một tính năng chính trong Liên minh châu Âu - rất quan trọng cho các ngân hàng đạt được \"dịch vụ passporting\", Sky News đưa tin. Nó cho phép các ngân hàng có trụ sở tại Anh bán các dịch vụ tài chính cho tất cả các thành viên EU không bị cản trở. Đó cũng là lý do tại sao nhiều ngân hàng đầu tư của Mỹ vẫn đặt tại London.Sky News ​​cho biết, Goldman Sachs đang lập kế hoạch để di chuyển 2.000 nhân viên ra khỏi London đến một trung tâm tài chính tại EU.Mặc dù có dấu hiệu của một cuộc di cư ngân hàng, nhưng ông Browne vẫn cho rằng, ông không tin ngành công nghiệp tài chính của Anh sẽ phá hủy. \"London sẽ tồn tại như một trung tâm tài chính toàn cầu. Tài chính là sáng tạo và sẽ tìm thấy một cách thức để thông qua. Tuy nhiên, những rào cản đối với thương mại dịch vụ tài chính trên kênh này sẽ làm cho tình hình tồi tệ hơn, không chỉ ở Anh mà ở lục địa châu Âu.\"Một phát ngôn viên chính phủ nói với Sky News rằng, \"nhiều quan chức\" đang xem xét một loạt các tác động tiềm tàng đối với các dịch vụ tài chính và các ngành khác. \"Chúng tôi quyết tâm duy trì vị trí hàng đầu của thành phố là một trong những trung tâm quan trọng của tài chính toàn cầu như chúng ta làm cho một thành công ngoài Brexit.\"Trước đó, Thủ tướng Anh Theresa May đã tuyên bố, bà sẽ tiến hành các cuộc đàm sau khi chính thức kích hoạt Điều 50 của Hiệp ước Lisbon vào cuối tháng 3/2017. Bên cạnh đó, Thủ tướng Anh cũng khẳng định, sẽ chiến đấu để giữ lại quyền tham gia vào các thị trường thương mại của khối. Song một số nhà lãnh đạo EU lại tuyên bố, điều này còn phụ thuộc vào việc Anh phải chấp nhận tiếp nhận người lao động từ EU - điều kiện mà trước đó, phía Anh đã tuyên bố sẽ cắt giảm.Anh Thư \nTheo AFP",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/goldman-1477303036424.jpg",
    "date": "2016-10-24, 20:00:00+00:00",
    "label_general": "Kinh tế"
}