{
    "domain": "dantri.com.vn",
    "code": "58bc1b9a442d42698d5ddf7f9af101e9ca538919",
    "title": "Đồng bảng Anh giảm mạnh, khách du lịch đổ xô đi mua sắm \"hàng hiệu\"",
    "url": "http://dantri.com.vn/kinh-doanh/dong-bang-anh-giam-manh-khach-du-lich-do-xo-di-mua-sam-hang-hieu-20161025142024046.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Theo ghi nhận từ tạp chí Money, đồng bảng Anh đã mất giá gần 1/5 giá trị so với đồng USD kể từ ngày 23/6, cũng là thời điểm xảy ra Brexit. Vào thời điểm hiện nay, người ta đang đổ xô đi mua sắm trước khi các nhà bán lẻ kịp điều chỉnh mức giá theo thị trường chung.\nĐồng bảng Anh giảm giá khiến cho nhiều mặt hàng tiêu dùng tại quốc gia này có giá trị thấp hơn hẳn so với các khu vực khác. Không bỏ lỡ cơ hội, khách du lịch từ khắp nơi đã \"tranh thủ\" đến Anh mua sắm, mà đa số là các mặt hàng đắt tiền.Khảo sát cho thấy, mức độ chênh lệch về giá có thể lên tới 20% đối với một vài thị trường đắt đỏ như Trung Quốc.Amy Chang, một người tiêu dùng Trung Quốc sau chuyến thăm cô em gái tại thành phố London, đã quyết định mua một chiếc áo trend coat Burberry \"hàng hiệu\" sau khi thấy mức giá của nó rẻ hơn quá nhiều so với tại một cửa hiệu tại Trung Quốc.\"Tôi đã yêu thích chiếc áo này từ lâu, nhưng theo tôi giá của nó quá đắt\", Amy Chang cho biết. \"Nhưng giờ đây khi tới Anh, tôi thấy giá của nó thực sự rẻ hơn nhiều so với ở Trung Quốc. Và cuối cùng tôi đã mua nó.\"Theo ghi nhận từ tạp chí Money, đồng bảng Anh đã mất giá gần 1/5 giá trị so với đồng USD kể từ ngày 23/6, cũng là thời điểm xảy ra Brexit. Vào thời điểm hiện nay, người ta đang đổ xô đi mua sắm trước khi các nhà bán lẻ kịp điều chỉnh mức giá theo thị trường chung.Vương quốc Anh giờ đây đã chính thức trở thành địa điểm mua sắm lý tưởng nhất trên thế giới, đặc biệt là đối với các mặt hàng xa xỉ. Theo khảo sát của công ty phân tích thị trường Deloitte, hiện có đến 64% các sản phẩm tại Anh được bán với giá thấp hơn so với Mỹ, Trung Quốc và Pháp.\"Vài tháng vừa qua khiến tôi có cảm giác giống như đã đến kì mua sắm cho lễ Giáng Sinh vậy\", một thành viên của hệ thống mua sắm Selfridges cho biết.Cũng theo ghi nhận từ cơ quan du lịch quốc gia sau khi phân tích dữ liệu các chuyển bay và dịch vụ đặt phòng, số khách du lịch từ Trung Quốc tới Anh đã tăng đột biến lên tới 24% trong vòng 3 tháng cuối năm so với cùng kỳ năm 2015.Hãng thời trang Burberry cũng cho biết, chỉ trong tuần này, lượng hàng hóa bán được của họ đã tăng tới 30% so với 3 tháng trước. Trong đó, các sản phẩm như nước hoa, quần áo, mỹ phẩm, và đặc biệt là túi xách đang là những mặt hàng bán chạy nhất tại thời điểm hiện nay.Nguyễn Nguyễn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/402ad9bfd8/2016/10/25/2-1477378994220.jpg",
    "date": "2016-10-25, 17:05:00+00:00",
    "label_general": "Kinh tế"
}