{
    "domain": "dantri.com.vn",
    "code": "58bc4ee533985cbff6c1f4f1fb69fbf2fa60a999",
    "title": "Thép nhập giá rẻ đổ bộ ồ ạt, hơn 60% là thép Trung Quốc",
    "url": "http://dantri.com.vn/kinh-doanh/thep-nhap-gia-re-do-bo-o-at-hon-60-la-thep-trung-quoc-20161128075607687.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí 11 tháng đầu năm 2016, nhập khẩu thép đã đạt 17 triệu tấn, tăng 23,4% so với cùng kỳ, tăng hơn 2 triệu tấn so với cả năm 2015. Điều đáng nói, giá thép nhập của Việt Nam ngày càng giảm so với năm trước và hơn 60% số thép nhập đều có xuất xứ từ Trung Quốc.\nCụ thể, theo báo cáo mới nhất từ Tổng cục Hải quan, số lượng thép nhập khẩu của Việt Nam 11 tháng qua đạt trên 17 triệu tấn, giá trị đạt 7,32 tỷ USD. So với lượng nhập thép cùng kỳ tăng 4 triệu tấn và hơn 600 triệu USD, so với cả năm 2015, tăng 2 triệu tấn nhưng lại giảm hơn 200 triệu USD.Điều đáng nói, xu hướng giá thép nhập khẩu đang giảm nhanh, ví dụ nếu năm 2015, trong 15 triệu tấn thép nhập khẩu, giá trị đạt 493 USD/tấn, thì 11 tháng qua, giá thép chỉ còn 430 USD/tấn, giảm 63 USD/tấn.Đáng nói, tình hình nhập thép chỉ tập trung chủ yếu từ Trung Quốc và Nga, hai cường quốc sản xuất thép lớn nhất thế giới. Theo đó, nhập khẩu thép từ Trung Quốc trong 10 tháng qua đã lên tới 9 triệu tấn với kim ngạch đạt 3,6 tỷ USD (chiếm 60% về lượng và trên 55% trị giá). Nga đạt gần 500.000 tấn, kim ngạch gần 150 triệu USD.Theo Hiệp hội thép Việt Nam, trong tháng 10/2016 ghi nhận sự giảm giá liên tiếp ở các sản phẩm thép xây dựng do các công ty trong nước vừa phải đối mặt với thép Trung Quốc nhập khẩu ồ ạt, vừa cạnh tranh giành thị phần với nhau. Trong khi đó giá các nguyên liệu đầu vào đang có xu hướng tăng lên nên giá bán thép trong tháng 11 sẽ còn có những điều chỉnh.Cụ thể, giá quặng sắt tiếp tục đà tăng, giá ngày 4/11/2016 quặng 62% Fe ở mức 64,7 USD/tấn, tăng 10,2 USD/tấn so với đầu tháng 10, tăng 18,7% trong 4 tuần trở lại đây..Hiện giá phôi thép Đông Á những ngày cuối tháng 10/2016 giao dịch ở mức 370 – 375 USD/tấn, tăng khoảng 30-35 USD/tấn so với hồi đầu tháng 10/2016. Trong khi giá thép cán nóng (HRC) tại các thị trường đang có xu hướng giảm thì thị trường Đông Nam Á vẫn đang tăng mạnh. Giá chào HRC ngày 4/11/2016 ở mức 435 – 440 USD/tấn FOB Trung Quốc, tăng 10 – 15 USD/tấn so với tháng trước và đạt mức cao nhất kể từ cuối tháng 3/2016.Theo Hiệp hội Thép thế giới (WSA), sản lượng thép thô thống kê của 66 quốc gia báo cáo cho WSA  trong tháng 9/2016 đạt 132,9 triệu tấn, tăng 2% so với cùng kỳ 2015. Mức sử dụng công suất tháng 9/2016 đạt 70% tăng 1,5% so với tháng trước và tăng 0,5% so với cùng kỳ.Nguyễn Tuyền",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8c1d066f19/2016/11/28/thep-1480292186552.jpg",
    "date": "2016-11-28, 09:02:00+00:00",
    "label_general": "Kinh tế"
}