{
    "domain": "dantri.com.vn",
    "code": "5b97a30fe882108fe62a43d15cb105071aa99d6d",
    "title": "SCIC chào bán Vinamilk với giá khởi điểm 144.000 đồng/cổ phiếu",
    "url": "http://dantri.com.vn/kinh-doanh/scic-chao-ban-vinamilk-voi-gia-khoi-diem-144000-dong-co-phieu-20161128173552858.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Theo quy định công bố trước đó, giá đặt mua của nhà đầu tư sẽ không được thấp hơn giá khởi điểm và mức giá sàn mà SCIC đưa ra của ngày chào bán.\nTổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) vừa có công bố về mức giá khởi điểm chào bán hơn 130 triệu cổ phiếu, tương đương 9% vốn điều lệ của Công ty cổ phần Sữa Việt Nam (HOSE: VNM)Mức giá khởi điểm vừa được SCIC công bố là 144.000 đồng/cổ phiếu (bước giá 100 đồng, bước khối lượng 10 cổ phiếu). Theo quy định công bố trước đó, giá đặt mua của nhà đầu tư sẽ không được thấp hơn giá khởi điểm và mức giá sàn mà SCIC đưa ra của ngày chào bán.Mỗi nhà đầu tư cá nhân, pháp nhân được đăng ký mua tối thiểu: 20.000 cổ phần (đủ điều kiện để giao dịch thỏa thuận theo quy định tại Quy chế giao dịch của HOSE) và tối đa là 39.189.150 cổ phần (2,7% vốn điều lệ). Nhà đầu tư đặt cọc 10% giá trị cổ phần đăng ký mua tính theo giá khởi điểm chào bán.Thời gian nộp tiền đặt cọc/ký quỹ từ ngày 28/11 - 9/12/2016. Thời gian nộp tiền/thực hiện giao dịch mua cổ phần: Từ ngày 12 - 21/12/2016.Nếu bán thành công, SCIC có thể thu về ít nhất 18.810 tỷ đồng tương đương hơn 840 triệu USD.Giá cổ phiếu VNM liên tục sụt giảm trong vòng 1 tháng qua. Đóng cửa phiên giao dịch ngày hôm nay, VNM giảm mạnh 5.300 đồng xuống mức giá 129.200 đồng. Động thái bán ròng từ phía khối ngoại được cho là một trong số nguyên nhân khiến giá cổ phiếu này giảm sâu.Liên quan tới kế hoạch bán vốn nhà nước tại Vinamilk, tại roadshow giới thiệu cơ hội đầu tư mua cổ phần của SCIC tại Vinamilk hôm 2/11, ông Nguyễn Đức Chi - Chủ tịch Hội đồng thành viên, Tổng công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC) cho biết, đến thời điểm này SCIC vẫn chưa tiếp nhận được bất cứ thông tin chính thức ngỏ ý đầu tư mua cổ phần Vinamilk mà SCIC thoái vốn nào từ phía nhà đầu tư.Theo quy chế bán vốn tại SCIC, đối với doanh nghiệp niêm yết thì việc bán vốn được thực hiện theo phương thức giao dịch khớp lệnh, thỏa thuận qua sở giao dịch chứng khoán hoặc giao dịch thỏa thuận, chuyển nhượng qua VSD. Phương thức lựa chọn nhà đầu tư để thực hiện giao dịch là tổ chức chào bán cạnh tranh nếu có 2 nhà đầu tư đăng ký mua và thỏa thuận trực tiếp nếu có 1 nhà đầu tư đăng ký mua.Thông tin tại buổi roadshow này cũng cho biết, SCIC không có kế hoạch chỉ bán nhà đầu tư chiến lược của Vinamilk thông qua đợt đấu giá này.Về kế hoạch bán tiếp 36% cổ phần còn lại của SCIC tại Vinamilk, ông Chi cho biết, sau đợt chào bán 9% ban đầu, căn cứ vào tình hình, SCIC sẽ trình phương án lên Chính phủ để có kế hoạch cụ thể.Phương Dung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e4df2888ab/2016/11/28/img-5926-1-1480328559192.jpg",
    "date": "2016-11-28, 18:15:00+00:00",
    "label_general": "Kinh tế"
}