{
    "domain": "dantri.com.vn",
    "code": "61cea6e26d6ba9b4956f01947fbf143ef4c62c49",
    "title": "\"Bốc hơi\" 100 triệu đồng dù thẻ ATM Agribank còn nằm trong túi",
    "url": "http://dantri.com.vn/kinh-doanh/boc-hoi-100-trieu-dong-du-the-atm-agribank-con-nam-trong-tui-20161122211936917.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Nộp 114 triệu đồng vào tài khoản Agribank nhưng đến sáng hôm sau, ông Nguyễn Thanh Huy thức dậy thì nhận được 20 tin nhắn thông báo rút tiền với mỗi lần là 5 triệu đồng. Điều lấy làm lạ là thẻ ATM của ông Huy vẫn còn nằm trong túi nhưng 100 triệu đồng thì... \"không cánh mà bay\".\n\"Bốc hơi\" 100 triệu đồng trong đêmTối 22/11, đại diện Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) xác nhận về trường hợp khách hàng Nguyễn Thanh Huy (ngụ đường Thống Nhất, P.16, Q.Gò Vấp, TPHCM) báo mất 100 triệu đồng trong thẻ ATM mở tại Agribank chi nhánh Gia Định (165 Phạm Ngũ Lão, P.4, Q.Gò Vấp, TPHCM). Agribank đang họp để xác minh, làm sáng tỏ vụ việc cũng như giải quyết thoả đáng quyền lợi của khách hàng.Theo trình bày của ông Nguyễn Thanh Huy, ngày 19/11, ông nộp vào tài khoản Agribank của mình 114 triệu đồng để làm vốn kinh doanh. Tuy nhiên, đến sáng 20/11, khi thức dậy thì ông Huy \"tá hoả\" phát hiện điện thoại của mình có 20 tin nhắn đến.Nội dung các tin nhắn này báo thẻ tài khoản của ông đã thực hiện tổng cộng 20 giao dịch rút tiền, mỗi lần rút là 5 triệu đồng. Điều đáng nói là dù tiền mất nhưng thẻ ATM vẫn còn nằm nguyên trong ví. Ông Huy tức tốc ra trụ ATM kiểm tra thì số tiền mới nộp ngày hôm qua 114 triệu đồng đã \"bốc hơi\" hết 100 triệu đồng. Số tiền 14 triệu đồng còn lại, ông Huy liền chuyển vào tài khoản của vợ.Ông Huy đổi mật khẩu thẻ ATM và trình báo qua tổng đài của Agribank để được khoá tài khoản và xác minh làm rõ sự việc. Ông Huy khẳng định, số tiền bị mất không phải do ông hay bất kỳ người nhà nào rút từ tài khoản cá nhân của ông.Ngay khi tiếp nhận phản ánh của khách hàng, ngày 22/11, ông Lưu Văn Thanh, Giám đốc Agribank chi nhánh Gia Định đã có buổi làm việc với ông Nguyễn Thanh Huy để giải quyết khiếu nại của ông Huy về việc thẻ bị mất tiền trong khi bản thân ông không rút tiền.Mất tiền vì... tội phạm công nghệ cao?Đại diện ngân hàng Agribank cho biết, sự việc của anh Huy mất 100 triệu đồng là vụ mất tiền trong thẻ tài khoản khách hàng đầu tiên xảy ra tại ngân hàng này. Agribank đang và tiếp tục tập hợp các dữ liệu, thông tin gửi về Trung tâm Thẻ để phân tích, xử lý, tìm ra kết quả để xác định nguyên nhân xảy ra sự việc.Qua xác minh ban đầu, nhận thấy số tiền bị rút ở một điểm ATM của Agribank tại thị xã Dĩ An, tỉnh Bình Dương. Thời gian rút tiền gồm 10 giao dịch trước 0h ngày 20/11 và 10 giao dịch ngay sau 0h ngày 20/11.Theo lý giải ban đầu, đối tượng rút tiền có thể đã nắm rất rõ quy luật hoạt động chi trả tiền qua thẻ ATM của ngân hàng. Theo đó, mỗi ngày, một thẻ ATM chỉ được rút qua trụ ATM không quá 50 triệu đồng, mỗi lần rút tối đa 5 triệu đồng. Do đó, các đối tượng \"ATM tặc\" này đã chọn thời điểm chuyển giao giữa đêm 19 và ngày 20/11 để thực hiện đến 20 giao dịch nhằm chiếm trọn 100 triệu đồng. Số tiền 14 triệu đồng còn lại do không còn đủ hạn mức, các đối tượng này không thể rút nên mới còn \"lưu phước\" lại cho... khổ chủ.Qua việc tập hợp các dữ liệu, thông tin về trung tâm thẻ để xử lý, bước đầu Agribank xác định đối tượng rút tiền có thể là băng nhóm tội phạm công nghệ cao. Các đối tượng này sử dụng công nghệ như gắn thiết bị sao chép thông tin tài khoản, quay lén thao tác nhấn mật khẩu... để đánh cắp thông tin và dùng thẻ trắng để rút tiền trong tài khoản ông Huy. Hiện phía Agribank đã trình báo vụ việc đến Công an thị xã Dĩ An và tỉnh Bình Dương để điều tra, làm sáng tỏ vụ việc.Ông Lưu Văn Thanh, Giám đốc Agribank chi nhánh Gia Định cho biết, trong thời gian chờ đợi kết quả, nếu ông Huy có nhu cầu thì ngân hàng này sẽ giải quyết một khoản vay tín chấp để có đủ vốn kinh doanh. Ông Huy đề nghị Agribank nhanh chóng xác định nguyên nhân và giải quyết quyền lợi chính đáng cho mình.Thời gian qua, liên tục xảy ra các vụ tiền của khách hàng trong thẻ ATM bị \"bốc hơi\". Mới đây nhất, anh Nguyễn Sĩ Thanh (SN 1982, trú tại P.Bình An, Thị xã Dĩ An, Tỉnh Bình Dương) cũng bị mất 74 triệu đồng trong tài khoản mở tại Ngân hàng TMCP Đông Á (DongA Bank), chi nhánh KCN Sóng Thần, P.Dĩ An, thị xã Dĩ An, Bình Dương.Do tin tưởng vào DongA Bank nên anh Thanh ít khi đi kiểm tra tài khoản trong thẻ ATM. Đến ngày 22/7, vì có ý định về thăm quê nên anh đi rút tiền. Khi thực hiện in sao kê trên máy ATM, anh Thanh hốt hoảng phát hiện mình đã mất 74 triệu đồng.Ngay sau khi tiếp nhận phản ánh của khách hàng, DongA Bank đã khóa tài khoản. Qua rà soát cho thấy, tài khoản của anh Thanh phát sinh 9 giao dịch rút tiền trên ATM trong các ngày 14, 16, 17 và 18/7/2016; thời gian thực hiện giao dịch đều vào khoảng 10h30 - 11h30 và 19h30 - 20h.Sau khi Dân trí liên tiếp phản ánh sự việc, dù chưa có kết luận cuối cùng của cơ quan công an nhưng nhằm hỗ trợ và tạo sự an tâm cho khách hàng, DongA Bank đã tạm ứng 100% số tiền mà anh Thanh bị mất trong tài khoản thẻ. Lý do của việc bất ngờ \"xuống nước\" sau hơn 2 tháng khiếu nại của khách hàng là vì DongA Bank muốn thực hiện đúng cam kết “bảo vệ quyền lợi khách hàng trong trường hợp khách hàng không có lỗi trong sự việc này”.Công Quang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/33f85ba0cc/2016/11/22/atm-1479823896155.jpg",
    "date": "2016-11-23, 06:01:00+00:00",
    "label_general": "Kinh tế"
}