{
    "domain": "dantri.com.vn",
    "code": "6ae76c4117fb048056a189975247f0b6276a45e0",
    "title": "Giới siêu giàu chi đậm cho lễ nhậm chức hoành tráng của Trump",
    "url": "http://dantri.com.vn/kinh-doanh/gioi-sieu-giau-chi-dam-cho-le-nham-chuc-hoanh-trang-cua-trump-20161120100448566.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\r\n    Trong chiến dịch tranh cử của mình, Donald Trump hứa hẹn sẽ đưa những doanh nhân tài giỏi nhất tới Washington để đàm phán lại các thỏa thuận kinh tế nếu đắc cử. Nhưng trước tiên, họ sẽ lên kế hoạch cho một bữa tiệc hoành tráng.\nTổng thống đắc cử Donald Trump hôm 15/11 đã tiết lộ về ủy ban chịu trách nhiệm điều phối các hoạt động Ngày Nhậm chức của mình, tạp chí Forbes đưa tin.Và ai là người dàn xếp một buổi lễ dành cho tổng thống tỷ phú đầu tiên của nước Mỹ tốt hơn một nhóm bạn thân toàn tỷ phú của ông? Một hội đồng gồm 20 người được cho là sẽ gây quỹ để trang trải các chi phí cho lễ nhậm chức và các hoạt động khác mà thông thường tiêu tốn khoảng 50 triệu USD. Hội đồng bao gồm các nhà tài trợ hàng đầu của Trump, những người có tiềm năng được chọn vào các vị trí trong chính phủ và các thành viên trong danh sách 400 tỷ phú do Forbes bình chọn.Đứng đầu hội đồng là Tom Barrack, một tỷ phủ Los Angeles, người sáng lập công ty cổ phần tư nhân Colony Capital và là một diễn giả nổi bật tại Hội nghị toàn quốc của đảng Cộng hòa trong tháng Bảy vừa qua. Tỷ phú này đã mô tả Trump là một trong những người bạn thân nhất của mình trong 40 năm.Là người gây quỹ chính, Barrack đã phát động chương trình “Tái thiết nước Mỹ ngay bây giờ” để ủng hộ cho chiến dịch của ông Trump. Ông từng là thứ trưởng Bộ Nội vụ dưới thời Tổng thống Ronald Reagan và được cho là sẽ được tổng thống đắc cử Donald Trump chọn vào vị trí Bộ trưởng Tài chính.Trong số 19 thành viên còn lại trong hội đồng, có 4 người nằm trong danh sách 400 người giàu nhất nước Mỹ do Forbes bình chọn gồm: Sheldon Adelson, Diane Hendricks, Phil Ruffin và Steve Wynn; 3 người là trùm sò casino lớn tuổi hơn ông Trump và 1 người là nữ tỷ phú tự thân giàu nhất tại Mỹ. Tổng tài sản của họ lên tới 40,7 tỷ USD.Lễ nhậm chức của ông Donald Trump sẽ diễn ra đúng 12h trưa ngày 20/1/2017 theo giờ Washington (khoảng 12h đêm theo giờ Việt Nam). Sau thời khắc đó, ông Trump chính thức trở thành tổng thống thứ 45 của Mỹ.Theo Sầm Hoa\nVietnamnet Để lễ nhậm chức Tổng thống Mỹ ngày 20/1/2017 thêm ấn tượng, một công ty của Lativa tuyên bố chế tác riêng một siêu xe cho Tổng thống đắc cử Donald Trump. Chiến thắng bất ngờ của Donald Trump đã khép lại hoàn toàn khả năng một người nào đó trong số gần 500 nhân viên của Obama sẽ tiếp tục làm việc ở Nhà Trắng. Thời gian còn lại ở Nhà Trắng của Tổng thống Mỹ Barack Obama chỉ còn đếm từng ngày. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161119231311-trump-nham-chuc-1479610454686.jpg",
    "date": "2016-11-20, 11:00:00+00:00",
    "label_general": "Kinh tế"
}