{
    "domain": "dantri.com.vn",
    "code": "710b2722c46a5dd64264ca0651189f4bc0dde1ab",
    "title": "Phó Thống đốc Nguyễn Thị Hồng: \"Tỷ giá có thể đảo chiều trong thời gian tới\"",
    "url": "http://dantri.com.vn/kinh-doanh/pho-thong-doc-nguyen-thi-hong-ty-gia-co-the-dao-chieu-trong-thoi-gian-toi-20161124200235315.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Cho rằng việc tỷ giá USD/VND tăng mạnh trong mấy ngày gần đây chủ yếu là do yếu tố tâm lý, Phó Thống đốc Ngân hàng Nhà nước (NHNN) Nguyễn Thị Hồng dự báo đồng bạc xanh có thể có diễn biến đảo chiều trong thời gian tới.\nTrong những ngày qua, đặc biệt trong những ngày gần đây, tỷ giá giữa VND và đô la Mỹ có sự dịch chuyển khá mạnh. Trưa nay 24/11, giá USD được nhiều ngân hàng thương mại điều chỉnh tăng mạnh và chỉ còn thêm 5 VND nữa là đạt mức trần cho phép.Điển hình tại Vietcombank, giá USD được ngân hàng này niêm yết giao dịch ở mức 22.690 VND (mua vào) - 22.790 VND (bán ra), tăng so với cuối ngày hôm qua 100 VND. Đây cũng là mức tỷ giá mà BIDV, VietinBank và nhiều ngân hàng niêm yết.Trưa nay 24/11, giá USD được nhiều ngân hàng thương mại điều chỉnh tăng mạnh và chỉ còn thêm 5 VND nữa là đạt mức trần cho phép.Đề cập tới việc này, bà Nguyễn Thị Hồng - Phó Thống đốc NHNN cho rằng: Những diễn biến về tỷ giá trên thị trường trong nước trong thời gian vừa qua là dễ hiểu vì từ đầu năm 2016, NHNN đã chuyển sang cách thức điều hành tỷ giá mới linh hoạt hơn, tức là cho phép tỷ giá biến động hàng ngày phù hợp với những diễn biến trên thị trường trong nước và quốc tế.\"Như chúng ta thấy, trên thế giới, đồng đô la Mỹ cũng như các đồng tiền khác biến động khá lớn. Tuy nhiên, qua theo dõi thị trường ngoại hối, NHNN thấy rằng, về cơ bản cung cầu ngoại tệ không có yếu tố đột biến, thanh khoản tốt, các nhu cầu ngoaị tệ hợp pháp của tổ chức, cá nhân được các tổ chức tín dụng đáp ứng kịp thời và đẩy đủ\", Phó Thống đốc Nguyễn Thị Hồng nhấn mạnh.Phó Thống đốc Ngân hàng Nhà nước (NHNN) Nguyễn Thị Hồng.Nhận định về thị trường ngoại tệ trong thời gian tới, bà Hồng cho hay: Tỷ giá tăng nhanh trong một thời gian ngắn, tức là trong mấy ngày qua chủ yếu là do yếu tố tâm lý và có thể có diễn biến đảo chiều trong thời gian tới.Bởi theo đánh giá của NHNN, từ nay đến cuối năm, cung ngoại tệ tiếp tục được hỗ trợ bởi nguồn thu từ xuất khẩu, kiều hối chuyển vào dịp cuối năm, giải ngân dòng vốn đầu tư trực tiếp, đầu tư gián tiếp... Trong khi đó, cầu ngoại tệ không có áp lực lớn, đặc biệt nhu cầu ngoại tệ mua trước hạn thường xảy ra khi biến động tăng về tỷ giá không cao.Điểm nữa là NHNN cho phép các tổ chức tín dụng tiếp tục cho vay ngoại tệ theo Thông tư 24 đến hết năm 2017 góp phần giảm cầu mua ngoại tệ để thanh toán ra nước ngoài, theo đó tiếp tục hỗ trợ cho thị trường.Và ổn định thị trường ngoại hối, NHNN sẽ theo dõi rất sát diễn biến của kinh tế vĩ mô, tiền tệ trong nước và quốc tế để chủ động thực hiện các biện pháp và công cụ điều hành phù hợp để ổn định thị trường, kể cả việc NHNN sẵn sàng bán ngoại tệ để can thiệp thị trường.Đánh giá về việc tỷ giá USD/VND tăng vọt trong mấy ngày gần đây, TS. Cấn Văn Lực - chuyên gia kinh tế cho rằng: Kể từ trước thời điểm ông Donald Trump thắng cử Tổng thống Mỹ, thì đồng VND không những không mất giá mà còn tăng khoảng 0,7%. Còn thời điểm hiện nay, đồng VND mất giá cứ cho là 1% đi thì bù qua, bù lại có thể thấy từ đầu năm đến giờ VND là khá ổn định.Theo ông Lực, từ nay đến cuối năm, thậm chí sang cả đầu năm 2017, dù những biến động từ kinh tế thế giới vẫn đang tiếp diễn, nhưng nhiều phân tích cho rằng tỷ giá của Việt Nam vẫn sẽ tiếp tục xu thế ổn định, và thích ứng ngày càng tốt hơn với các cú sốc từ bên ngoài.Cho rằng, trong những ngày vừa qua, tỷ giá tăng nhẹ cũng chủ yếu do yếu tố tâm lý, ông Tiết Văn Thành - Tổng Giám đốc Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam đánh giá: Trước các dự báo Fed có thể sớm tăng lãi suất cuối năm, đồng đôla tăng giá mạnh trên thị trường quốc tế, và ngay cả đồng Nhân dân tệ cũng đã phá giá, do đó áp lực về mặt tâm lý đã tác động đến tỷ giá giữa đôla Mỹ và đồng Việt Nam.Xét trên thực tế, theo ông Thành, thanh khoản thị trường vẫn tốt, cung cầu ngoại tệ bình thường, không có nhu cầu đột biến. Từ nay đến cuối năm, cung cầu ngoại tệ về cơ bản vẫn thuận lợi do các dòng vốn đầu tư nước ngoài, kiều hối tiếp tục là nguồn cung quan trọng cho thị trường. Việc NHNN ban hành Thông tư cho vay bằng ngoại tệ, trong đó cho phép gia hạn các đối tượng được vay vốn bằng ngoại tệ tại đến hết năm 2017 cũng là yếu tố thuận lợi cho sự ổn định của thị trường và tỷ giá.Nguyễn Hiền",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/usd-1479992276947.jpg",
    "date": "2016-11-24, 20:04:00+00:00",
    "label_general": "Kinh tế"
}