{
    "domain": "dantri.com.vn",
    "code": "7475ccf9f35674ffc1d73a6e63579d4d309c5d41",
    "title": "Liên tiếp người trúng Jackpot, doanh thu bán vé xổ số của Vietlott tăng mạnh",
    "url": "http://dantri.com.vn/kinh-doanh/lien-tiep-nguoi-trung-jackpot-doanh-thu-ban-ve-xo-so-cua-vietlott-tang-manh-20161128111841393.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Vietlott cho biết, loại hình xổ số tự chọn đã thúc đẩy sự tham gia của khách hàng đến các điểm bán hàng của Vietlott, nên doanh thu bán vé của Vietlott trong các kỳ gần đây đã tăng mạnh. Riêng kỳ quay số mở thưởng thứ 57 (ngày 27/11/2016), lượng vé bán ra đạt hơn 4 triệu vé.\nSáng nay (28/11), Công ty Xổ số điện toán Việt Nam (Vietlott) chính thức có thông cáo cho biết, tại kỳ quay số mở thưởng sản phẩm xổ số tự chọn Mega 6/45 ngày 27/11/2016, đã xác định được một vé trúng thưởng giải Jackpot trị giá 54.886.916.500 đồng với kết quả quay là 12-16-17-18-22-30.“Chiếc vé may mắn này được phát hành tại một điểm bán hàng Vietlott tại quận 5, Tp. Hồ Chí Minh”, thông tin từ Vietlott cho hay. Đây là lần thứ năm, Vietlott xác định được vé trúng thưởng giải Jackpot sản phẩm xổ số tự chọn Mega 6/45.Quy trình quay số mở thưởng kỳ thứ 57 sản phẩm xổ số tự chọn Mega 6/45 của Vietlott được thực hiện dưới dự giám sát của Hội đồng Giám sát xổ số với các đại diện đến từ Bộ Tài chính, Bộ Công an và Bộ Văn hóa thể thao và Du lịch.Theo thông tin từ Vietlott thì loại hình xổ số tự chọn đã thúc đẩy sự tham gia của khách hàng đến các điểm bán hàng của Vietlott, nên doanh thu bán vé của Vietlott trong các kỳ gần đây đã tăng mạnh. Giá trị giải Jackpot đã lên tới gần 55 tỷ đồng chỉ sau 3 kỳ quay số mở thưởng khi giải trở về xuất phát điểm 12 tỷ đồng.Riêng kỳ quay số mở thưởng thứ 57 (ngày 27/11/2016), lượng vé bán ra đạt hơn 4 triệu vé. Trong khi đó, xác suất trúng giải thưởng Jackpot của sản phẩm xổ số tự chọn Mega 6/45 là 1/8.145.060.Tính đến hết ngày 20/11, doanh thu bán vé (bao gồm cả thuế) của Vietlott đạt 734,4 tỷ đồng. Trong đó, sản phẩm Mega 6/45 sau 4 tháng vận hành, đạt 730,45 tỷ đồng chiếm 99,5%.Theo tuyên bố của Vietlott, tại sản phẩm Mega 6/45, tỷ lệ trả thưởng chiếm 55% doanh thu bán vé, nguồn quỹ trả thưởng luôn được hạch toán và theo dõi riêng để sẵn sàng trả thưởng khi có khách hàng trúng thưởng.Ví dụ: 100 đồng doanh thu bán vé luôn dành 55 đồng để trả thưởng, 20,9 đồng nộp thuế GTGT và TTĐB, 8 đồng hoa hồng đại lý, phần còn lại sau khi trừ chi phí, nộp thuế thu nhập doanh nghiệp là 20%, trích lập các quỹ theo luật định, toàn bộ lợi nhuận còn lại của Vietlott nộp vào ngân sách các địa phương.Theo quy định của Bộ Tài chính tại Thông tư số 111/2013/TT-BTC, người sở hữu vé trúng thưởng khi đến nhận giải thưởng sẽ thực hiện nộp thuế theo quy định hiện hành (10%).Cũng tại kỳ quay số mở thưởng thứ 57, Vietlott cũng xác định được 110 giải nhất, trị giá 10 triệu đồng; 5.613 giải nhì với 300.000 đồng mỗi giải và 94.353 giải ba với 30.000 đồng một giải.Vietlott hiện đã triển khai kinh doanh tại 9 tỉnh, thành phố: Tp. HCM, Tp. Cần Thơ, An Giang, Bình Dương, Đồng Nai, Bà Rịa-Vũng Tàu, Khánh Hòa, Đắk Lắk và Đà Nẵng. Đầu tháng 12/2016, Vietlott triển khai kinh doanh tại Hà Nội, Hải Phòng và Quảng Ninh; sau đó tiến tới triển khai kinh doanh trên phạm vi cả nước.Bích Diệp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1479873589679.jpg",
    "date": "2016-11-28, 11:24:00+00:00",
    "label_general": "Kinh tế"
}