{
    "domain": "dantri.com.vn",
    "code": "7c9cf6d7a93c8e1a6e231482006434fc2e73b752",
    "title": "Định giá hơn 3 tỷ USD, Sabeco vẫn có \"góc khuất\" không hào nhoáng",
    "url": "http://dantri.com.vn/kinh-doanh/dinh-gia-hon-3-ty-usd-sabeco-van-co-goc-khuat-khong-hao-nhoang-20161128135309728.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Chưa kể tới những khoản đầu tư ngoài ngành phải trích lập dự phòng hàng trăm tỷ đồng, những ồn ào về nhân sự, Sabeco còn tồn tại nhiều góc khuất không mấy hào nhoáng.\nHệ thống phân phối \"rối rắm\"Bia Sài Gòn có một hệ thống phân phối “rối rắm”, phức tạp hơn rất nhiều so với Heineken do phải qua nhiều khâu trung gian. Điều này đã được Kiểm toán Nhà nước chỉ rõ trong quyết định truy thu thuế thuế tiêu thụ đặc biệt.Cụ thể, các đơn vị sản xuất bán sản phẩm bia Sài Gòn cho công ty TNHH MTV Thương mại Bia Sài Gòn (công ty con 100% vốn của Tổng công ty). Công ty này lại tiếp tục bán sản phẩm cho 10 công ty cổ phần thương mại khu vực có vốn góp từ 90 - 94,92%. Các công ty thương mại khu vực sau đó mới bán tiếp sản phẩm cho đại lý cấp 1, 2, 3 là các cơ sở kinh doanh thương mại độc lập trước khi đến tay người tiêu dùng.Điểm mạnh của hệ thống phân phối như trên là Bia Sài Gòn có thể phủ hàng khắp mọi miền đất nước, số lượng điểm bán gấp nhiều lần so với đối thủ nhưng qua thời gian lại bộc lộ rất nhiều yếu điểm.Một lãnh đạo Sabeco thừa nhận, do quá nhiều các cấp trung gian phân phối nên biên độ lợi nhuận các nhà phân phối Bia Sài Gòn rất thấp và không ổn định, chưa kể tình trạng ưu tiên các đại lý “ruột”. Tình trạng các đại lý bán hàng lấn vùng, lấn khu vực cũng thường xuyên xảy ra, nếu không muốn nói là trầm trọng đối với hệ thống Bia Sài Gòn.Thêm vào đó, hàng năm Sabeco chi khoảng 1.000 tỷ đồng tiền hoa hồng đại lý nhưng với quá nhiều cấp trung gian phân phối thì số tiền trên là không hiệu quả, như “muối bỏ biển”. Điều này dẫn đến các đại lý Bia Sài Sòn nhiều năm nay gần như không đầu tư thêm cơ sở vật chất để bán bia Sài Gòn mà có xu hướng chuyển sang bán các loại bia khác do lợi nhuận ổn định và chế độ hậu mãi, chăm sóc tốt hơn.Cũng theo nguồn tin này, các công ty thương mại cũng không phải đều hoạt động hiệu quả, trong 10 công ty thương mại khu vực của Bia Sài Gòn thì chỉ có 5 công ty là có khả năng tự cân đối tài chính, còn lại Sabeco phải bù lỗ.Trong khi đó, đối thủ của Sabeco trên thị trường là Heineken hiện có một hệ thống phân phối được thiết lập để đảm bảo các nhà phân phối tập trung vào các địa phương mà họ được định sẵn, thay vì lấn sân của nhau. Heineken kiểm soát được việc chuyển giá của khoảng 250 nhà phân phối và bán lẻ, đảm bảo các nhà phân phối có mức lợi nhuận biên khoảng 3-4%.Hệ thống nhà máy sản xuất thiếu đồng bộNgoài hệ thống phân phối trải dài khắp 64 tỉnh thành, Sabeco đang dẫn đầu về tốc độ mở rộng, đầu tư mới các nhà máy sản xuất, khi liên tiếp rót tiền vào các dự án đầu tư trong mấy năm gần đây. Hệ thống nhà máy sản xuất với 24 nhà máy trên khắp cả nước, với tổng công suất thiết kế khoảng 2,2 tỷ lít bia cũng được nhìn nhận như là một trong những thế mạnh của Sabeco.Tuy nhiên, năm 2016, Sabeco tiêu thụ được khoảng 1,6 tỷ lít bia, như vậy công suất đang dôi dư đến 600 triệu lít. Điều này sẽ khiến hệ thống sản xuất của Bia Sài Gòn phải chịu áp lực cực lớn do dư thừa công suất.Ngoài ra các nhà máy được đầu tư không đồng bộ dẫn đến hiện nay nhiều nhà máy ở trong tình trạng lạc hậu về công nghệ cũng như thiết bị.Thêm nữa, về nguyên lý, với việc phân bổ nhà máy trên cả nước sẽ giúp Sabeco tiết kiệm chi phí vận chuyển, gia tăng chất lượng sản xuất bia tuy nhiên thực tế thì ngược lại. 24 nhà máy của Sabeco được phân bổ không đồng đều với vùng tiêu thụ, đặc biệt là các nhà máy tại phía Bắc (Phú thọ, Thái Bình) và miền Trung (Nghệ An, Hà Tĩnh, Quảng Ngãi). Thậm chí tại một số tỉnh thành, Sabeco phải chịu cạnh tranh từ các thương hiệu bia khác khi cùng đặt nhà máy tại một tỉnh như Nghệ An, Phú Thọ...Một nguồn tin nói với Dân trí: \"Hàng năm Sabeco phải vận chuyển 300-500 triệu lít bia từ các khu vực trên vào Tây Nguyên và miền Nam để tiêu thụ do các nhà máy tại các khu vực sản xuất tiêu thụ rất kém. Ví dụ Nhà máy Hà Tĩnh sản xuất 1 năm 90 triệu lít bia nhưng tiêu thụ tại địa phương chi khoảng 10 triệu lít, Nhà máy Thái Bình dù không có vốn của Sabeco vẫn được giao sản xuất 45 triệu lít bia và gần như toàn bộ sản phẩm phải chuyển vào miền Nam tiêu thụ\".\"Ước tính hàng năm Sabeco phải chi thêm khoảng 300 tỷ đồng chi phí vận chuyển ngược vùng như vậy. Đó là chưa kể các chi phí vận hành, quản lý, lưu kho khác\", vị này cho biết thêm.Sự mất cân đối các sản phẩmTheo đánh giá của giới chuyên gia trong ngành bia, sự khác biệt giữa Sabeco và Heineken la dù thị phần cao hơn, sản lượng bán cao hơn gấp rưỡi nhưng lợi nhuận của Sabeco lại chỉ bằng 1/3 so với Heineken là do mất cân đối giữa các dòng sản phẩm đem lại lợi nhuận cao và bình dân.Trong khi Heineken tập trung phát triển các dòng sản phẩm mang lại lợi nhuận cao thì chiến lược Sabeco lại là phát triển các dòng thấp cấp, giá rẻ nhưng ít lợi nhuận. Sản phẩm bia cao cấp 333 của Sabeco một thời nổi tiếng khắp cả nước, năm 2012-2013 đạt mức tiêu thụ hơn 400 triệu lít/năm nhưng đến 2015 chỉ còn xấp xỉ 200 triệu lít.Thay vì tập trung đầu tư các sản phẩm có giá trị cao thì Sabeco lại tập trung phát triển các dòng sản phấp cấp thấp và bình dân như bia Larger, bia chai 450... và trong bối cảnh nền kinh tế đi lên thì xu hướng chuyển dịch tiêu dùng sẽ cao hơn, vì vậy Sabeco gần như đang mất dần phân khúc cao cấp. Điều này cũng lí giải tại sao lợi nhuận Sabeco rất thấp so với đối thủ.Nếu như nhìn vào báo cáo tài chính 9 tháng đầu năm 2016 của Sabeco, mặc dù doanh thu, lợi nhuận tăng rất cao nhưng bản chất lợi nhuận từ bán bia lại không tăng, chủ yếu đến từ Sabeco chủ động cắt giảm chi phí hoạt động và lợi nhuận từ bán các khoản đầu tư. Nói một cách khác, về bản chất hiện Sabeco đang đứng yên chứ không hề có sự phát triển.Phương Dung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e4df2888ab/2016/11/28/sabeco-1473851285816-1480312756588.jpg",
    "date": "2016-11-28, 14:25:00+00:00",
    "label_general": "Kinh tế"
}