{
    "domain": "dantri.com.vn",
    "code": "835d6dc415a4a55ec57aa51f1129c539012add80",
    "title": "SCIC hạ giá khởi điểm rao bán cổ phần Maritime Bank",
    "url": "http://dantri.com.vn/kinh-doanh/scic-ha-gia-khoi-diem-rao-ban-co-phan-maritime-bank-20161128163039521.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Sau phiên đấu giá thất bại cổ phần Maritime Bank vào ngày 26/10 thất bại, không có nhà đầu tư nào đăng ký tham dự, SCIC một lần nữa sẽ thực hiện bán trọn lô 2,4 triệu cổ phần Maritime Bank vào ngày 26/12 sau khi đã hạ giá khởi điểm từ 11.700 đồng xuống còn 10.600 đồng/cổ phiếu.\nTheo thông tin từ Sở giao dịch Chứng khoán Hà Nội (HNX), vào ngày 26/12 tới, HNX sẽ tiếp tục tổ chức bán đấu giá cổ phần của Ngân hàng TMCP Hàng hải Việt Nam (Maritime Bank) do Tổng Công ty Đầu tư và Kinh doanh vốn Nhà Nước (SCIC) sở hữu.Cụ thể, sẽ có trên 2,4 triệu cổ phần cổ phần được đưa ra bán đấu giá, tương đương 0,3% vốn điều lệ Maritime Bank. Toàn bộ cổ phần trên sẽ được đấu giá cả lô, mỗi nhà đầu tư phải đăng ký mua toàn bộ số cổ phần chào bán. Mức giá khởi điểm là 10.600 đồng/cp, tương ứng với việc, nhà đầu tư muốn \"thế chân\" SCIC sở hữu cổ phần của Maritime Bank cần bỏ ra tối thiểu 25,4 tỷ đồng.Trước đó, HNX từng có kế hoạch tổ chức phiên đấu giá bán số cổ phần trên của Maritime Bank do SCIC sở hữu vào ngày 26/10. Tuy nhiên, đến hết thời hạn đăng ký và đặt cọc, không có nhà đầu tư nào đăng ký tham dự đấu giá. Do vậy, cuộc đấu giá không đủ điều kiện để tổ chức theo quy định.Mức giá khởi điểm được đưa ra trong kế hoạch đấu giá trước đó là 11.700 đồng/cổ phiếu. Như vậy, so với mức giá khởi điểm trước đây, lần này SCIC đã hạ giá khởi điểm 1.100 đồng mỗi cổ phiếu.Cổ phần Maritime Bank vẫn \"ế\" mặc dù ngân hàng này báo cáo kết quả kinh doanh 6 tháng đầu năm khả quan. Theo báo cáo tài chính gửi Ngân hàng Nhà nước, tính tới 30/6/2016, số dư tiền gửi cuối kỳ của Maritime Bank đạt trên 74.600 tỷ, tăng 13% so với đầu năm và tăng 20% so với cùng kỳ năm trước. Số dư cho vay cuối kỳ đạt trên 33.600 tỷ, tăng 20% so với đầu năm và tăng 65% so với cùng kỳ năm trước. Tỷ lệ an toàn vốn tối thiểu là 22,12%.Doanh thu thuần lũy kế 6 tháng đầu năm ở mức 1.280 tỷ, tăng 41% so với cùng kỳ. Lợi nhuận trước thuế đạt 151 tỷ đồng, tăng 163% so với cùng kỳ năm 2015. Bên cạnh đó, tổng tài sản đạt 114,5 nghìn tỷ, tăng 9% so với năm 2015, tăng 20% so với cùng kỳ năm trước.Bích Diệp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/534992cb49/2016/09/28/maritime-bank10-1475051986459.jpg",
    "date": "2016-11-28, 16:32:00+00:00",
    "label_general": "Kinh tế"
}