{
    "domain": "dantri.com.vn",
    "code": "a2b17bc3bda91b8dedfb39fa2b251498a6ca86f6",
    "title": "Bộ Công Thương yêu cầu công khai thu nhập lãnh đạo Tập đoàn, Tổng công ty",
    "url": "http://dantri.com.vn/kinh-doanh/bo-cong-thuong-yeu-cau-cong-khai-thu-nhap-lanh-dao-tap-doan-tong-cong-ty-2016112812295825.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Bộ Công Thương vừa có chỉ thị, yêu cầu các đơn vị, tập đoàn, tổng công ty... trong ngành Công Thương kê khai, công khai tài sản, thu nhập năm 2016.\nCụ thể, chỉ thị do Bộ trưởng Bộ Công Thương ký yêu cầu triển khai công tác minh bạch tài sản, thu nhập theo Nghị định số 78/2013/NĐ-CP ngày 17/7/2013 của Chính phủ, Thông tư số 08/2013/TT-TTCP ngày 31/10/2013 của Thanh tra Chính phủ và Công văn số 10575/BCT-TTB ngày 24/10/2014 của Bộ Công Thương về việc triển khai, tổng hợp, báo cáo công tác minh bạch tài sản, thu nhập (được đăng tải trên website của Bộ Công Thương tại Mục Phòng, chống tham nhũng).Bộ Công Thương yêu cầu các đơn vị thực hiện nghiêm túc, đầy đủ và đúng quy định về việc xây dựng, triển khai kế hoạch, thực hiện kê khai, công khai bản kê khai, xác minh, xử lý về minh bạch tài sản, thu nhập năm 2016.Thanh tra Bộ làm đầu mối thanh tra, kiểm tra, tổng hợp, báo cáo công tác minh bạch tài sản, thu nhập của Bộ Công Thương. Vụ Tổ chức cán bộ thực hiện hướng dẫn, đôn đốc, tổ chức kê khai, công khai, tổng hợp, báo cáo về minh bạch tài sản, thu nhập của Khối Cơ quan Bộ (bao gồm: Lãnh đạo Bộ, Văn phòng Bộ, Ủy ban, Ban thuộc Bộ, Thương vụ tại nước ngoài, Người được Bộ cử làm Kiểm soát viên, đại diện phần vốn Nhà nước tại các doanh nghiệp cổ phần thuộc Bộ...).Báo cáo gửi về Bộ Công Thương (qua Thanh tra Bộ) bằng văn bản và thư điện tử (email: sontt@moit.gov.vn) trước ngày 15/4/2017.Mức lương của lãnh đạo các tập đoàn kinh tế, các tổng công ty thuộc khối doanh nghiệp Nhà nước luôn được xã hội quan tâm. Nhìn vào mức thu nhập của lãnh đạo các doanh nghiệp lớn này, người ta đánh giá được mức độ hoạt động của doanh nghiệp, mức chi trả tiền lương có tương xứng với công sức điều hành của lãnh đạo các doanh nghiệp đó hay không.Theo thống kê của Bộ Công Thương, năm 2014, mức lương lãnh đạo cấp cao của các công ty Nhà nước do Bộ này quản lý dao động trong khoảng từ 38 đến 74 triệu đồng/tháng.Còn theo những số liệu vừa công bố giữa tháng 6/2016, lương của các vị lãnh đạo tập đoàn nhà nước năm 2015 cũng dao động trong khoảng tương tự. Như tại Tập đoàn Than khoáng sản Việt Nam, lương năm 2015 của ông Lê Minh Chuẩn, Chủ tịch HĐQT bình quân một tháng là 52,2 triệu đồng, ông Đặng Thanh Hải – Tổng giám đốc là 50,7 triệu đồng/tháng.Tập đoàn Dầu khí Việt Nam (công ty mẹ) sử dụng khoảng 584 lao động tính đến cuối năm 2014, thu nhập bình quân đạt 32 triệu đồng, năm 2014 là 30,5 triệu đồng một tháng. 17 lãnh đạo quản lý thu nhập bình quân 624 triệu đồng một năm, giảm so với mức 726 triệu đồng trước đó.Mặc dù giá cao su liên tục rớt trong những năm gần đây, song 13 lãnh đạo quản lý doanh nghiệp vẫn có thu nhập bình quân khoảng 527 triệu đồng một năm. Tại Tập đoàn Hoá chất Việt Nam, thu nhập lãnh đạo khoảng 850 triệu đồng năm 2015.  Ngoài ra, thu nhập của 10 lãnh đạo tại Tổng công ty Bia - Rượu - Nước giải khát Sài Gòn (Sabeco) dự kiến trung bình khoảng trên 1,4 tỷ đồng.Các lãnh đạo Tập đoàn Điện lực Việt Nam (EVN) cũng có mức thu nhập đáng kể. Trong số 13 thành viên quản lý tập đoàn, thu nhập bình quân của mỗi lãnh đọ đều ở mức trên dưới 600 triệu đồng trong năm 2015.Phương Dung ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/bocongthuong-1480311144428.jpg",
    "date": "2016-11-28, 13:00:00+00:00",
    "label_general": "Kinh tế"
}