{
    "domain": "dantri.com.vn",
    "code": "aafa7295d59dda1301a6eae91bb5c8b0e3be2a4f",
    "title": "Khấm khá, giàu lên nhờ... ổi",
    "url": "http://dantri.com.vn/kinh-doanh/kham-kha-giau-len-nho-oi-20161125015043349.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Dọc đường từ cầu Thanh Trì đến đoạn rẽ xuống đường Quốc lộ 5, có thể dễ dàng mua được những trái ổi Đông Dư xanh mướt, vừa giòn lại vừa thơm. Ngày xưa, trồng ổi chỉ để lấy bóng mát và quả ăn nhưng gần chục năm trở lại đây, ổi là nguồn thu chính, nhiều hộ nơi đây đã giàu lên nhờ cây ổi.\nCó nhiều hộ trong làng đã giàu lên nhờ nghề thu gom ổi. Một ngày có những hộ thu buôn có thể thu gom tới 10 tấn ổi để xuất đi các tỉnh. Chị Trà, một người trồng ổi cho biết, các lái buôn thường đóng thùng xốp để vận chuyển đi các tỉnh. Một thùng ổi thường nặng khoảng 40 kg. Nếu vận chuyển đến các tỉnh lân cận để bán luôn trong ngày thì chỉ cần 5 kg đá viên đóng kèm, nhưng nếu phải vận chuyển vào miền Nam thì phải đóng 7 kg đá viên vào mỗi thùng để ổi không chín mau.Không chỉ bán lẻ, ổi Đông Dư còn được các lái buôn ở nhiều nơi về thu gom mang đi khắp cả nước.Vào vụ mùa, giá ổi rất rẻ vì lượng ổi thu hoạch của cả làng rất lớn nên giá bán lẻ một thùng 40 kg chỉ dao động khoảng 500.000 đồng nhưng đến các tháng tiếp theo khi ổi đã hết vụ chính như thời điểm hiện tại thì giá có thể lên đến 800.000 đồng/thùng 40 kg.Giá ổi trong vụ mùa có thể trượt giá rất nhanh, thời điểm thấp nhất, theo chị Trà cho biết, nếu bán lẻ có thể xuống đến giá 8.000 đồng/kg. Nếu các lái buôn đến vườn nhập với số lượng lớn thì có thể xuống tới đáy là 5.000 đồng/kg. Tháng 11 này đang là thời điểm được giá nhất của ổi Đông Dư vì ổi đang ít và có giá 20.000 - 25.000 đồng/kg, gấp 4 đến 5 lần so với ổi vụ mùa.Theo lời chị Trà, mỗi đại lý nhập ổi về bán thường lãi khoảng 1.000 đồng/kg, giá ổi loại ngon thì được lãi 2.000 đồng/kg. Ổi kém hơn như ổi xấu hoặc đã chín thường phải loại ra, nhưng vẫn có người chuyên mua loại này về để ngâm rượu hoặc mua về để bán ở các chợ sinh viên, các khu công nghiệp.\"Thời điểm rẻ nhất, các loại ổi chín và xấu xuống giá còn 2.000 đồng/kg thì các chủ trang trại và vườn bách thú sẽ về đây nhập với số lượng lớn, nhưng vào vụ mùa cũng chẳng có ổi xấu mà bán\", chị Trà cho biết.Bà Hà Thị Nhinh – Phó giám đốc Hợp tác xã dịch vụ Nông nghiệp Đông Dư cho biết, bình quân mỗi khẩu trong làng có khoảng từ 400m2 đến hơn 1 sào ổi. Một sào có thể đem lại thu nhập từ 10 – 15 triệu đồng.Năng suất trung bình trong 1 năm của mỗi hộ trong làng có thể từ 1 - 1,5 tấn. Nhiều hộ có 2 mẫu ổi có thu nhập có thể lên tới 300 triệu đồng/vụ. Vào vụ một cây to có thể cho từ 50 kg đến 70 kg ổi, cây bé mới cho ra quả thì trung bình được 20 kg/cây.Bà Nhinh khuyến cáo, để cây đạt năng suất cao nhất và chất lượng quả tốt thì một sào chỉ nên trồng trung bình 20 cây là vừa đủ.Ngoài ra, ổi ngon hay không còn phụ thuộc vào quá trình chăm bón. Nếu không sử dụng các loại phân bón thì ổi càng ngon nhưng năng suất sẽ thấp. \"Có nhà bón từ lúc quả nhỏ để chuẩn bị cho lứa sau hoa ra nhanh, mà trên cây có cả quả đang chuẩn bị thu hoạch, thì lúc ấy quả lại không ngon\", bà Nhinh ví dụ.Mặt khác, để ổi có mã đẹp, không bị sâu bệnh, một lứa ổi phải phun 3 – 4 lần, lần đầu phun từ lúc bắt đầu cắt cành, lần 2 lúc ra hoa đậu quả, lần 3 là lúc quả to bằng ngón tay cái và lần 4 là trước khi chuẩn bị trẩy 1 tháng.Những năm gần đây, đặc sản ổi găng của làng Đông Dư rất được ưa chuộng. Các lái buôn ở khắp nơi đều đổ về đây lấy hàng, nên hầu như hàng ra đến đâu, hết đến đó. Vì thế, cây ổi không chỉ giúp cải thiện đời sống mà còn giúp người nông dân ở đây làm giàu trên chính mảnh đất quê hương. Nhiều người trong làng đã chuyển đổi đất lúa sang trồng ổi, bởi dễ chăm sóc mà thu nhập lại cao hơn gấp nhiều lần cây lúa.Thế Hưng ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-3-1480011168902.jpg",
    "date": "2016-11-25, 05:48:00+00:00",
    "label_general": "Kinh tế"
}