{
    "domain": "dantri.com.vn",
    "code": "af2d1b90c850a7e53ba6a2147454b1e77550c6aa",
    "title": "Tỷ giá chạm trần, tự do lên sát mức 23.000 VND/USD",
    "url": "http://dantri.com.vn/kinh-doanh/ty-gia-cham-tran-tu-do-len-sat-muc-23000-vnd-usd-201611241303185.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Trưa nay 24/11, giá USD được nhiều ngân hàng thương mại điều chỉnh tăng mạnh và chỉ còn thêm 5 VND nữa là đạt mức trần cho phép.\nĐiển hình tại Vietcombank, giá USD được ngân hàng này niêm yết giao dịch ở mức 22.690 VND (mua vào) - 22.790 VND (bán ra), tăng so với cuối ngày hôm qua 100 VND. Đây cũng là mức tỷ giá mà BIDV và VietinBank đang niêm yết.Tại nhóm ngân hàng cổ phần, giá USD được ACB niêm yết giao dịch ở mức 22.670 VND - 22.790 VND, tăng 60 VND so với đầu giờ sáng và tăng 70 VND so với cuối ngày hôm qua.Tương tự, giá bán USD của Techcombank cũng được đẩy lên mức 22.650 VND - 22.790 VND. Tại Sacombank, giá USD giao dịch ở mức 22.680 VND - 22.790 VND, tăng 70 VND....(Ảnh minh họa).Với các mức tăng hiện nay, tỷ giá bán ra của các ngân hàng thương mại hiện chỉ kém mức trần mà Ngân hàng Nhà nước (NHNN) cho phép có 5 VND, khoảng cách ngắn nhất từ đầu năm tới nay.Ảnh hưởng từ thị trường truyền thống, giá USD mua vào trên thị trường tự do cũng tăng mạnh lên mức 22.850 VND - 22.880 VND/USD; còn giá bán ra tăng lên mức 22.950 VND/USD.Hôm nay, theo công bố từ Ngân hàng Nhà nước, tỷ giá trung tâm tới 13 VND, lên 22.131 VND/USD, sau 2 ngày điều chỉnh giảm tổng cộng 4 đồng. Tại sở giao dịch NHNN, tỷ giá niêm yết ở mức 22.300 VND - 22.795 VND.Trên thế giới, đồng USD tăng lên đỉnh 14 năm so với rổ tiền tệ trong thứ Tư, nhờ số liệu kinh tế Mỹ khởi sắc và đồng nhân dân tệ giảm giá.Chỉ số Wall Street Journal Dollar Index, theo dõi tỷ giá USD với 16 đồng tiền chủ chốt, tăng 0,6% lên 91,87 điểm, đỉnh cao nhất kể từ tháng 12/2002.Biên bản họp tháng 11 của Cục Dự trữ Liên bang (Fed) phát tín hiệu lãi suất sẽ “sớm được tăng” khi thị trường lao động được cải thiện và lạm phát tăng nhẹ.Báo cáo kinh tế cho thấy số đơn đặt hàng lâu bền của Mỹ tăng 4,8% trong tháng 10, phần lớn nhờ nhu cầu máy bay thương mại tăng, còn đầu tư vào kinh doanh vẫn chưa có nhiều cải thiện. Tuy nhiên đây vẫn là tháng thứ tư liên tiếp tỷ lệ tăng trưởng đạt dương và vượt kỳ vọng của giới đầu tư.An Hạ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/gia-usd-17-1479967295826.jpg",
    "date": "2016-11-24, 13:02:00+00:00",
    "label_general": "Kinh tế"
}