{
    "domain": "dantri.com.vn",
    "code": "c12b59aff613bbf6997f96526f9097d07df72cae",
    "title": "Đã \"xóa sổ\" được 25 công ty đa cấp",
    "url": "http://dantri.com.vn/kinh-doanh/da-xoa-so-duoc-25-cong-ty-da-cap-20161113100201405.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Tính đến đầu tháng 11/2016, Bộ Công Thương đã “xóa sổ” tới 25 công ty đa cấp. Hiện tại, số doanh nghiệp hoạt động chỉ còn 42 so với con số 67 công ty năm 2015. Trong số 25 doanh nghiệp bị xóa sổ có 14 công ty bị thu hồi giấy phép; 11 doanh nghiệp tạm ngừng và chấm dứt hoạt động bán hàng đa cấp.\nBộ Công Thương cho biết, 6 tháng đầu năm 2016, doanh thu từ hoạt động bán hàng đa cấp (BHĐC) đạt khoảng 4.000 tỷ đồng. Trong đó, doanh thu của các doanh nghiệp nước ngoài là khoảng 1.800 tỷ đồng (chiếm 45% thị phần, doanh thu của các doanh nghiệp trong nước là khoảng 2.200 tỷ đồng (chiếm 55% thị phần). Các doanh nghiệp đã tiến hành chi trả tiền hoa hồng và các lợi ích kinh tế khác với số tiền gần 712 tỷ đồng cho người tham gia bán hàng đa cấp.Số lượng người tham gia bán hàng đa cấp đang hoạt động 6 tháng đầu năm 2016 là khoảng 500.000 người (giảm 57% so với cùng kỳ năm 2015 (hơn 1,16 triệu người). Trong 6 tháng đầu năm, các doanh nghiệp BHĐC đã nộp các loại thuế với tổng số tiền là 452 tỷ đồng.Hàng hóa kinh doanh theo phương thức đa cấp chủ yếu là: thực phẩm chức năng (51,27%), mỹ phẩm (31,65%), đồ gia dụng (12,33%).Theo Cục Quản lý Cạnh tranh, Bộ Công Thương, thời gian qua, hoạt động bán hàng đa cấp có nhiều biến tướng, ảnh hưởng đến người dân tham gia mạng lưới. Các vi phạm phổ biến, gồm các vi phạm của các doanh nghiệp đã được cấp Giấy chứng nhận đăng ký hoạt động BHĐC; vi phạm của các doanh nghiệp tuy có bán hàng theo phương thức đa cấp nhưng chưa được cấp Giấy chứng nhận đăng ký hoạt động hoặc sử dụng phương thức đa cấp để kinh doanh dịch vụ hoặc huy động tài chính.Một nguyên Phó Chủ tịch Quốc hội xuất hiện ở sự kiện của Công ty Bán hàng đa cấp Thăng Long (đã bị rút giấy phép)Đối với 2 trường hợp sau, do pháp luật đã cấm nên có thể coi là tội phạm và phải bị xem xét xử lý hình sự. Trên thực tế, nhiều sai phạm theo hình thức này đã bị các cơ quan chức năng tiến hành điều tra, xử lý hình sự như các vụ việc Golden Rock, Colony Invest, Diamond Holiday, MB24, Tâm mặt trời…Trước năm 2016, vì một số lý do khách quan và chủ quan, công tác quản lý hoạt động bán hàng đa cấp đạt hiệu quả chưa cao. Nguyên nhân được chỉ ra là do các quy định pháp luật điều chỉnh hoạt động bán hàng đa cấp mặc dù đã được sửa đổi theo hướng thắt chặt quản lý nhưng vẫn chưa thể kiểm soát được các hình thức lách luật tinh vi, phức tạp của các đối tượng lợi dụng hoạt động kinh doanh theo phương thức đa cấp để trục lợi;Bên cạnh đó, do hoạt động bán hàng đa cấp diễn ra trên cơ sở phương thức truyền miệng và không có địa điểm cố định nên công tác quản lý và phối hợp giữa cơ quan quản lý ở trung ương và địa phương gặp nhiều khó khăn và chưa thực sự chặt chẽ, hiệu quả.Từ tháng 6/2015 đến tháng 11/2016, Bộ Công Thương đã kiểm tra, khởi xướng điều tra 65 vụ việc đối với các Công ty bán hàng đa cấp, xử phạt 64 trường hợp với tổng tiền phạt là 11 tỷ đồng. Bộ Công Thương đã tiến hành thu hồi giấy chứng nhận và chấm dứt, tạm ngừng hoạt động bán hàng đa cấp đối với 25 doanh nghiệp.Theo số liệu báo cáo của địa phương, từ đầu năm 2016 đến nay, 38/57 Sở Công Thương đã tổ chức Đoàn kiểm tra liên ngành để tiến hành kiểm tra các doanh nghiệp BHĐC hoạt động trên địa bàn. Đã có 37 Sở Công Thương ra quyết định xử phạt 21 doanh nghiệp đã được cấp Giấy chứng nhận đăng ký hoạt động BHĐC với 65 trường hợp vi phạm với số tiền phạt là gần 4 tỷ đồng.Bên cạnh đó, thực hiện chỉ đạo của Bộ Công Thương, từ đầu năm 2015 đến nay, lực lượng Quản lý thị trường đã kiểm tra, xử lý 353 vụ việc liên quan đến kinh doanh đa cấp với tổng số tiền xử phạt gần 5 tỷ đồng (57 Chi cục có kết quả kiểm tra xử lý, 6 Chi cục đang trong quá trình xử lý vi phạm).Ngoài ra, trên cả nước đã phát hiện và xử lý 18 doanh nghiệp BHĐC nhưng không có giấy chứng nhận đăng ký hoạt động BHĐC theo quy định với số tiền phạt là 653 triệu đồng.Trong thời gian tới, Bộ Công Thương cho biết sẽ tích cực triển khai công tác xây dựng dự thảo Nghị định sửa đổi Nghị định 42/2014/NĐ-CP để trình Chính phủ ban hành vào cuối năm 2016, đầu năm 2017 với các định hướng cơ bản như: minh bạch hóa hoạt động bán hàng đa cấp; nâng cao thẩm quyền của cơ quan quản lý ở địa phương đối với hoạt động bán hàng đa cấp…Trong năm 2017, Bộ Công Thương sẽ triển khai sửa đổi, bổ sung, hoàn thiện các Nghị định của Chính phủ về xử lý vi phạm pháp luật trong hoạt động bán hàng đa cấp. Bộ Công Thương cũng sẽ tiếp tục theo dõi, kiến nghị cơ quan chủ trì nghiên cứu, bổ sung quy định về tội phạm liên quan đến hoạt động kinh doanh theo phương thức đa cấp vào Bộ luật hình sự 2015. Bên cạnh đó, sẽ tiếp tục chỉ đạo các cơ quan liên quan tăng cường công tác giám sát, thanh tra, kiểm tra hoạt động BHĐC trên toàn quốc.Phương Dung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e4df2888ab/2016/11/13/nhatancuanatvibanhangdacapthanglong-1-1479005637648.jpg",
    "date": "2016-11-13, 10:04:39+00:00",
    "label_general": "Kinh tế"
}