{
    "domain": "dantri.com.vn",
    "code": "c342388952a2504b802070c50180b9e52de20d1b",
    "title": "Hải quan lập đường dây nóng tiếp nhận tố giác nhũng nhiễu",
    "url": "http://dantri.com.vn/kinh-doanh/hai-quan-lap-duong-day-nong-tiep-nhan-to-giac-nhung-nhieu-20161114090441408.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Tổng cục Hải quan (Bộ Tài chính) vừa thiết lập đường dây nóng (hotline) nhằm nhiều mục đích như: tố giác buôn lậu, gian lận thương mại, tháo gỡ vướng mắc và trợ giúp trong thủ tục hải quan, đặc biệt người dân, doanh nghiệp có quyền tố giác cán bộ hải quan có hành vi nhũng nhiễu, tiêu cực qua đường dây nóng này.\nCụ thể, đường dây nóng tổng đài 19009299 được thông báo công khai trên Cổng thông tin điện tử hải quan, các phương tiện thông tin đại chúng và hệ thống đường dây nóng nhánh để tiếp nhận, xử lý tin báo liên quan đến lĩnh vực hải quan.Thời gian duy trì đường dây nóng này bắt đầu từ ngày 14/11/2016 với chế độ hoạt động 24/24 giờ trong ngày và 7 ngày trong tuần. Nội dung cuộc gọi qua số điện thoại đường dây nóng được ghi âm, lưu trữ và xử lý theo chế độ \"MẬT\" và \"KHẨN\" như trong các thủ tục văn bản hành chính. Chỉ công chức được giao quản lý, sử dụng đường dây nóng được sử dụng để tiếp nhận và xử lý tin báo, nghiêm cấm sử dụng đường dây nóng vào mục đích cá nhân.Theo Tổng cục Hải quan, mục đích của đường dây nóng nhằm đấu tranh chống vi phạm quy định quản lý Nhà nước về lĩnh vực hải quan. Đấu tranh chống tiêu cực trong ngành hải quan và đặc biệt là nơi giúp doanh nghiệp, người dân có thêm thông tin, liên kết với cơ quan chức năng cao hơn để xử lý công việc, vấn đề phát sinh.Các lĩnh vực người dân có thể báo về hotline 19009299 gồm: hành vi buôn lậu, gian lận thương mại, vận chuyển trái phép hàng hóa qua biên giới và các hành vi khác vi phạm pháp luật trong lĩnh vực hải quan.Tin báo liên quan đến thủ tục hải quan là tin báo về những vướng mắc trong quá trình thực hiện thủ tục hải quan. Đặc biệt, tiếp nhận tin báo về hành vi nhũng nhiễu, tiêu cực là tin báo về hành vi phiền hà, sách nhiễu, lạm quyền; không thực hiện hoặc thực hiện không đúng quy định trong quá trình thực thi nhiệm vụ của công chức Hải quan.Cụ thể, đường dây nóng sẽ do các cơ quan chịu trách nhiệm tiếp nhận và xử lý như Cục Điều tra chống buôn lậu (Tổng cục Hải quan) sẽ quản lý, sử dụng tin báo về tố giác tội phạm, vi phạm lĩnh vực hải quan của DN, cá nhân trong và ngoài nước trong phạm vi lãnh thổ Việt Nam; tin báo về hành vi buôn lậu, gian lận thương mại...Vụ Thanh tra - kiểm tra (Tổng cục Hải quan) trực tiếp quản lý, xử lý tin báo của DN, người dân về hành vi nhũng nhiễu, tiêu cực của cán bộ Hải quan các địa phương.Cục Hải quan các tỉnh, thành phố, liên tỉnh và các đơn vị tương đương phải có trách nhiệm xử lý các tin báo, báo cáo kết quả thực hiện trong tuần làm việc về Tổng cục Hải quan. Theo quy định các loại tin báo sẽ được xử lý ngay sau khi tiếp nhận thông tin 30 phút, khi có kết quả xử lý tin báo ghi tin báo trên phần mềm quản lý, báo cho thủ trưởng đơn vị quản lý trực tiếp xử lý vụ việc.Nguyễn Tuyền",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8c1d066f19/2016/11/14/hai-quan-1-1479083152438.jpg",
    "date": "2016-11-14, 09:06:00+00:00",
    "label_general": "Kinh tế"
}