{
    "domain": "dantri.com.vn",
    "code": "ca3bae5b7a3e43333a4d92037b3113741f83583a",
    "title": "Vụ \"bốc hơi\" 100 triệu đồng tại Agribank: Khẩn trương điều tra",
    "url": "http://dantri.com.vn/kinh-doanh/vu-boc-hoi-100-trieu-dong-tai-agribank-khan-truong-dieu-tra-20161123085007769.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Liên quan đến vụ khách hàng báo mất 100 triệu đồng trong tài khoản ATM, Ngân hàng Agribank cho biết đang khẩn trương tích cực phối hợp với Tiểu ban Quản lý rủi ro - Hội thẻ Ngân hàng Việt Nam, Cục phòng chống tội phạm công nghệ cao C50... để điều tra xác định nguyên nhân.\nĐêm khuya 22/11, Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) đã có văn bản chính thức lên tiếng về thông tin vụ việc khách hàng bị rút mất tiền từ tài khoản ATM.Theo đó, ngày 20/11, sau khi nhận được tin nhắn tự động gửi vào số điện thoại đăng ký dịch vụ, khách hàng Nguyễn Thanh Huy (ngụ Q.Gò Vấp, TPHCM) phát hiện tài khoản tiền gửi mở tại Agribank chi nhánh Gia Định bị trừ số dư 100 triệu đồng (20 tin nhắn báo đã rút tiền thành công, mỗi lần rút 5 triệu đồng).Qua kiểm tra, rà soát toàn bộ thông tin lịch sử giao dịch, hệ thống thẻ của Agribank ghi nhận thẻ ghi nợ nội địa của ông Huy đã thực hiện 20 giao dịch rút tiền (mỗi giao dịch 5 triệu đồng) trong khoảng thời gian từ 23:51:01 ngày 19/11 đến 00:10:13 ngày 20/11 tại máy ATM đặt ở số 485 Trần Hưng Đạo, P.Dĩ An, thị xã Dĩ An, Bình Dương.Ngày 22/11, ông Lưu Văn Thanh, Giám đốc Agribank chi nhánh Gia Định đã có buổi làm việc với ông Nguyễn Thanh Huy để phối hợp và thống nhất hướng giải quyết. Ngoài ra, Agribank đang phối hợp với Tiểu ban Quản lý rủi ro - Hội thẻ Ngân hàng Việt Nam, Cục phòng chống tội phạm công nghệ cao C50... để điều tra xác định nguyên nhân.Ngay sau khi có kết quả điều tra, nếu nguyên nhân không liên quan đến khách hàng, Agribank sẽ hoàn trả toàn bộ số tiền tổn thất cho ông Huy trong thời gian sớm nhất.Trong văn bản phát đi, Agribank khẳng định không có chuyện \"khách hàng liên tục gọi lên tổng đài nhưng đến trưa mới có nhân viên nghe máy\". Bởi vì, qua kiểm tra lịch sử cuộc gọi đến của tổng đài ngân hàng này thì khách hàng có nhiều lần gọi đến đường dây nóng nhưng không bấm kết nối tổng đài viên. Tổng đài chỉ nhận và trả lời 2 cuộc gọi đến của ông Huy lúc 12:31:59 và 15:57:45 ngày 20/11.Bà Nguyễn Thị Phượng, Phó Tổng Giám đốc Agribank cho biết, thông tin khách hàng trên hệ thống thẻ của khách hàng nói chung, ông Huy nói riêng đều được mã hoá, đảm bảo an toàn và bảo mật trên hệ thống của Agribank.Hiện nay, Agribank đang sử dụng hệ thống thẻ đáp ứng chuẩn bảo mật quốc tế (PCI DSS). Ngoài ra, 100% hệ thống máy ATM của Agribank (2.500 máy ATM) trên toàn quốc đều được trang bị phần cứng và chương trình phần mềm phòng chống sao chép thông tin thẻ.\"Nếu khách hàng làm tốt công tác bảo quản thẻ và bảo mật mã PIN thì hoàn toàn yên tâm khi sử dụng dịch vụ thẻ tại Agribank\", bà Phượng cho hay.Công Quang ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/33f85ba0cc/2016/11/22/atm-1479823896155.jpg",
    "date": "2016-11-23, 08:53:00+00:00",
    "label_general": "Kinh tế"
}