{
    "domain": "dantri.com.vn",
    "code": "cb28f3e15317d22b2c8499e7c88649f14693079f",
    "title": "Alibaba kiếm 5 tỷ USD sau 90 phút ngày mua sắm Độc Thân",
    "url": "http://dantri.com.vn/kinh-doanh/alibaba-kiem-5-ty-usd-sau-90-phut-ngay-mua-sam-doc-than-20161111201130307.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\r\n    Chỉ mới nửa ngày mua sắm Độc Thân của Trung Quốc trôi qua, Tập đoàn Alibaba đã phá vỡ loạt kỉ lục bán hàng các năm trước của mình.\nMàn hình thể hiện doanh thu của Alibaba sau 1 tiếng đầu tiên của Ngày Độc ThânTừ khi ngày mua sắm Độc Thân bắt đầu vào đêm 10.11, Alibaba đã liên tục cập nhật về doanh thu bán hàng của mình.Trong 8 phút đầu tiên, công ty đã có được hơn 1 tỷ USD doanh thu, đánh bại kỷ lục của năm ngoái. Năm 2015, mất 17 phút công ty này mới cán mức 1 tỷ USD.Đến 17 phút và 29 giây đầu tiên, doanh thu của Alibaba đã vượt lên trên 2 tỷ USD. Và trong một tiếng đầu tiên của ngày mua sắm đặc biệt, con số này là 3,9 tỷ USD. Sau 90 phút, công ty thu về 5 tỷ USD.Là sự kiện mua sắm trực tuyến kéo dài 24 tiếng lớn nhất thế giới, Ngày Độc Thân diễn ra vào ngày 11 tháng 11 hàng năm. Năm 2015, sự kiện này có doanh thu lớn nhất, với 56% người dùng mạng Trung Quốc chi tiêu mạnh tay hơn năm trước đó, theo một cuộc khảo sát gần đây của Nielsen.Jack MaAlibaba cho biết họ đã thu về 10 tỷ USD chỉ trong 14 tiếng bắt đầu sự kiện, lớn hơn rất nhiều so với con số kỉ lục năm ngoái là 9,3 tỷ USD.Ngày Độc Thân bắt nguồn từ những năm 1990 như một ngày để ăn mừng cuộc sống độc thân, với ngày 11.11 thể hiện những con số đơn độc.Thế nhưng Alibaba là công ty lớn đầu tiên kiếm tiền từ sự kiện, tung ra các sản phảm trực tuyến đặc biệt từ năm 2009. Từ đó, Ngày Độc Thân trở thành một hiện tượng mua sắm khổng lồ ở Trung Quốc. Đồng thời, đây cũng là sự kiện phản ánh sự giàu có ngày càng tăng của tầng lớp trung lưu Trung Quốc, theo NBC News.Theo Trà My\nDân Việt/Straits Times",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/147883887125065-thumbnail-auto-crop-1478869743366.jpg",
    "date": "2016-11-11, 20:10:00+00:00",
    "label_general": "Kinh tế"
}