{
    "domain": "dantri.com.vn",
    "code": "d569f76dafdd5aad661ea29b779e60bd5240070e",
    "title": "Mối lo \"đại dịch” kháng kháng sinh: Đồ ăn nhanh có \"vai trò” ra sao?",
    "url": "http://dantri.com.vn/kinh-doanh/moi-lo-dai-dich-khang-khang-sinh-do-an-nhanh-co-vai-tro-ra-sao-20161119061412384.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Bên cạnh việc sử dụng thuốc trực tiếp, việc bị động đưa kháng sinh vào cơ thể qua thức ăn mà cụ thể là thịt động vật mới là nguyên nhân chủ yếu gây ra hiện tượng kháng thuốc kháng sinh.\nThông tin được đăng tải từ Phòng bảo vệ người tiêu dùng, Cục Quản lý Cạnh tranh (Bộ Công Thương) cho biết, trong vài năm trở lại đây, tình trạng kháng thuốc kháng sinh đã trở thành đề tài nóng hổi trên toàn thế giới. Đây là hiện tượng các bệnh đơn giản vốn được chữa trị dễ dàng bởi thuốc kháng sinh trở nên không thể chữa được do vi khuẩn kháng lại thuốc.Tổ chức Y tế thế giới (World Helath Organization – WHO) khuyến cáo người dân chỉ nên sử dụng thuốc kháng sinh khi thực sự cần thiết và theo chỉ định của bác sĩ. Tuy nhiên, kiểm soát việc chủ động sử dụng kháng sinh chỉ đóng một vai trò rất nhỏ. Bên cạnh việc sử dụng thuốc trực tiếp, việc bị động đưa kháng sinh vào cơ thể qua thức ăn mà cụ thể là thịt động vật mới là nguyên nhân chủ yếu gây ra hiện tượng kháng thuốc kháng sinh.Trong ngành công nghiệp chăn nuôi, hơn một nửa số thuốc kháng sinh được sử dụng cho việc tăng trưởng của động vật, và để phòng, tránh các loại bệnh cho động vật hơn là để chữa bệnh. Và khi việc sử dụng kháng sinh diễn ra quá thường xuyên, vi khuẩn sẽ có khả năng kháng thuốc và những bệnh tưởng chừng rất đơn giản có thể là nguyên nhân gây chết người.Trong một khảo sát được tiến hành bởi Trung tâm Nghiên cứu Biến động bệnh dịch, Kinh tế và Chính sách (Center for Disease Dynamics, Economics and Policy – CDDEP) năm 2015, số liệu cho thấy trước năm 2030, lượng kháng sinh sử dụng trong ngành nông nghiệp sẽ tăng thêm 2/3 so với năm 2010. Số liệu năm 2010 cho thấy, lượng kháng sinh sử dụng cho động vật là 63.200 tấn, và năm 2030 sẽ là 105.600 tấn – một con số quá lớn cho lượng kháng sinh được sử dụng cho động vật.​Theo Cục Quản lý Cạnh tranh, bên cạnh cơ quan Nhà nước và các doanh nghiệp, người tiêu dùng và xã hội được đánh giá đóng vai trò rất to lớn để ngăn chặn các thiệt hại có thể xảy ra trong việc tiêu thụ thịt động vật và kháng thuốc kháng sinh. Đặc biệt, Bà Margaret Chan, Tổng Giám đốc WHO khẳng định, trong thời đại truyền thông và mạng xã hội phát triển như ngày nay, người tiêu dùng và các tổ chức người tiêu dùng chính là nhân tố quyết định trong cuộc chiến chống hiện tượng kháng thuốc kháng sinh.Một trong những tổ chức người tiêu dùng có hoạt động rất tích cực trong công tác chống lại hiện tượng kháng thuốc kháng sinh là Tổ chức Người tiêu dùng quốc tế (Consumer International – CI). Kể từ năm 2014, CI đã kêu gọi người tiêu dùng trên toàn thế giới nâng cao nhận thức về hậu quả của việc sử dụng kháng sinh trong chăn nuôi cũng như mối nguy hại của kháng thuốc kháng sinh.Tiếp theo đó, vào năm 2015, WHO đã thực hiện một khảo sát quốc tế trên 12 quốc gia về việc sử dụng thuốc kháng sinh trong chăn nuôi, theo đó 73% những người được khảo sát cho rằng ngành công nghiệp thực phẩm nên tích cực giảm lượng kháng sinh trong thức ăn chăn nuôi. Đây là một thành tựu to lớn trong việc nâng cao nhận thức người tiêu dùng về vấn đề này.Tiếp theo các hoạt động nâng cao nhận thức về kháng thuốc kháng sinh, tháng 11/2015, CI đã viết thư gửi các hãng thức ăn nhanh lớn trên thế giới như: McDonald, Subway và KFC nhằm kêu gọi các hãng này kiểm soát chặt chẽ lượng kháng sinh trong thịt động vật được sử dụng để chế biến các món ăn.Cùng thời điểm đó, 19 quốc gia thành viên của CI cũng viết thư kêu gọi các hãng trên cùng rất nhiều hãng đồ ăn nhanh khác hoạt động trên địa bàn quốc gia như: Burger King, HesBurger,  Max, Nandos, Pizza Hut, Quick, Vapiano. Bên cạnh phản hồi tích cực đến CI, các công ty còn công bố các thông tin liên quan và báo cáo lên trang web, báo cáo thường niên và các phương tiện thông tin khác.Tại sao CI lại kêu gọi 3 hãng đồ ăn nhanh McDonald’s, Subway và KFC? Theo Cục Quản lý cạnh tranh, đây là 3 hãng đồ ăn nhanh gần như phổ biến nhất trên thế giới (ít nhất 100 quốc gia có 1 trong 3 thương hiệu này) với số lượng cửa hàng lên đến hàng chục nghìn, phục vụ bữa ăn cho hàng triệu người trên thế giới. Các hãng lớn như McDonald’s, Subway và KFC có thể sử dụng sức mua to lớn của mình nhằm kiểm soát lượng kháng sinh sử dụng cho động vật từ khâu chăn nuôi, từ đó tạo ra chính sách kiểu mẫu cho các hãng khác thực hiện theo.Bảng thống kê cho thấy, McDonald’s và Subway đã thực hiện rất tích cực các cam kết về việc chấm dứt sử dụng kháng sinh, và họ có thể làm tốt hơn nữa trong tương lai. KFC tuy chưa thực hiện cam kết nào, tuy nhiên, việc công bố các khảo sát tương tự cùng với sức ép từ thương hiệu lớn rất có thể sẽ thay đổi chính sách của công ty này.\"Thống kê trên cho thấy, người tiêu dùng và các tổ chức người tiêu dùng chính là nhân tố quan trọng nhất trong công cuộc ngăn chặn cuộc khủng hoảng kháng thuốc kháng sinh trên toàn cầu. Chính nhận thức, các yêu cầu chính đáng và sự quyết tâm của người tiêu dùng mới là động lực để các doanh nghiệp nhìn nhận và thay đổi chính sách kinh doanh\", cơ quan bảo vệ người tiêu dùng của Bộ Công Thương cho hay.Phương Dung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e4df2888ab/2016/11/19/wgwh70-20160929-ban-co-biet-co-bao-nhieu-chat-khang-sinh-trong-thuc-an-nhanh-tu-thit-cua-ban-1479503690391.jpg",
    "date": "2016-11-19, 07:00:00+00:00",
    "label_general": "Kinh tế"
}