{
    "domain": "dantri.com.vn",
    "code": "dbf74f3e6c68024d94b5631a1741eb043a4e4d0a",
    "title": "Vay vốn Trung Quốc: Thế giới đang lo sợ, Việt Nam không nên sốt sắng",
    "url": "http://dantri.com.vn/kinh-doanh/vay-von-trung-quoc-the-gioi-dang-lo-so-viet-nam-khong-nen-sot-sang-20161129112102455.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Đánh giá về tác động vốn vay Trung Quốc, TS Phạm Sỹ Thành, Giám đốc Chương trình Nghiên cứu Trung Quốc, Viện Nghiên cứu Kinh tế và Chính sách cho rằng: Vốn Trung Quốc được coi là dễ chứ không phải là rẻ, dễ bởi vì các ràng buộc về môi trường, lợi ích dân quyền trong chính sách vay vốn Trung Quốc không chặt chẽ, nhưng điều này phát thải những hậu quả ghê gớm.\nPhản biện dòng vốn Trung Quốc được mặc định là rẻ, ông Thành cho hay: Vay vốn Trung Quốc rẻ là không chính xác, bởi đội vốn, chi phí thực tế rất lớn do đút lót là đặc tính của vốn Trung Quốc ở trên thế giới.Rủi ro tài chính ước lượng chủ yếu ở các nước Đông Nam Á và Châu Phi khi tiếp cận vốn Trung Quốc là không thể cân đong đo đếm được. Theo ông Thành, nhìn qua các dự án của Trung Quốc tại Việt Nam, chúng ta thấy rõ điều này.Tiến sĩ Phạm Sĩ Thành:\"Vốn Trung Quốc được coi là dễ chứ không phải là rẻ\"\"Chiến lược một vành đai, một con đường\" mà Trung Quốc xây dựng đã có 20 nước tham gia ký kết hợp tác trong thời gian qua. Tại Malaysia, Trung Quốc đã hợp tác xây dựng cảng tại Malaca, tại Myanmar, các nhà đầu tư Trung Quốc đã xây dựng đường sắt, cảng biển, tại Pakistan họ cũng xây dựng một cảng lưỡng dụng...\", ông Thành nhấn mạnh.Trung Quốc đang thực hiện chiến lược đầu tư theo kiểu: \"Tiền đi đến đâu, người đi đến đó\" gây rất nhiều hệ quả xấu. Ông Thành cho hay, thời gian qua nhiều dự án khai thác tài nguyên của Trung Quốc ở các nước Châu Mỹ La tinh, Châu Phi và Đông Nam Á đều có đặc điểm đưa nhiều lao động phổ thông vào dự án, có khi đến chục nghìn người vào quốc gia đầu tư. Với cách thức này, các nước đã và đang đánh giá lại lợi ích vốn đầu tư từ Trung Quốc đối với phát triển.Theo phân tích của TS Thành, hiện vốn Trung Quốc được coi là dễ chứ không phải là rẻ bởi các ràng buộc về môi trường, lợi ích dân quyền trong chính sách vay vốn. Điều này khác với các ràng buộc môi trường, cân bằng, an sinh xã hội của WB, ADB thời gian qua. Cần thận trọng đối với các dự án vay vốn của Trung Quốc. Với Trung Quốc hiện nay chúng ta không nên quá sốt sắng về điều này.\"Trung Quốc có chính sách: cho vay vốn, trả bằng khoáng sản, nguyên liệu. Điều này đã được minh chứng tại Venuezuela, Angola và một vài nước Châu Phi khác. Điều này là cảnh báo to lớn đối với các nước đang và chậm phát triển, lạm dụng vốn Trung Quốc\", ông Thành cho hay.\"Vốn vay của Trung Quốc chưa xử lý được vấn đề phát thải ô nhiễm, chống tham nhũng ngay từ chính sách quốc gia của họ. Do có cơ chế khá lỏng lẻo trong cho vay nên nhiều nước khát vốn cảm thấy khá dễ dàng nên dính bẫy với dòng vốn này. Việc không nhận thức được hết tác động của ô nhiễm từ vốn Trung Quốc đã và đang ảnh hưởng mạnh đến môi trường, xã hội và cả quy hoạch phát triển của các nước nhận vốn\", ô Thành cho hay.Theo vị chuyên gia trên, để thực hiện chiến lược \"Một vành đai, một con đường\" của mình, Trung Quốc đã đưa dòng vốn lớn sang các nước khác ở Trung Á, Nam Á. Một năm, Trung Quốc cung cấp vốn qua đầu tư ODA, FDI. Riêng vốn Trung Quốc qua Ngân hàng Xây dựng hạ tầng Châu Á (AIIB), đến năm 2020, nước này dự tính cung cấp 20 tỷ USD mỗi năm, trong đó quỹ Con đường tơ lụa, một chiến lược mới của Trung Quốc đang chiếm số lượng gần như 50%.\"Trung Quốc không phải là túi không đáy, họ đang chơi cuộc chơi mạo hiểm vì tự tin vào dự trữ ngoại tệ, tự tin vào hỗ trợ tài chính của Chính phủ qua các ngân hàng Nhà nước, công ty Nhà nước. Điều này dẫn đến thách thức môi trường, công nghệ, kỹ thuật cũ kỹ lạc hậu của Trung Quốc đang được dịch chuyển ra nước ngoài. Cơ chế vay của Trung Quốc đang tạo kẽ hở và lỏng lẻo về tham nhũng ở các nước nhận vay, vì thế cần cân nhắc tác động liên hoàn đến môi trường, phát triển và cân bằng xã hội\", ông Thành cho hay.Nguyễn Tuyền",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8c1d066f19/2016/11/29/pham-sy-thanh-1480392190448.JPG",
    "date": "2016-11-29, 11:23:08+00:00",
    "label_general": "Kinh tế"
}