{
    "domain": "dantri.com.vn",
    "code": "e25f5f1c33704f3360e2c52c9ba1a77a84c7a8e9",
    "title": "Doanh thu và lợi nhuận của Apple lần đầu sụt giảm trong 15 năm",
    "url": "http://dantri.com.vn/kinh-doanh/doanh-thu-va-loi-nhuan-cua-apple-lan-dau-sut-giam-trong-15-nam-2016102610034295.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Apple vừa ghi nhận doanh thu sụt giảm trong quý 2 năm 2016 lần đầu tiên trong vòng 15 năm qua. Tuy nhiên, gã khổng lồ công nghệ này dự báo sẽ tăng trưởng trở lại trong quý III nhờ doanh số bán hàng tăng mạnh của iPhone 7 mới.\nApple đã phát triển thành công ty có giá trị nhất trên thế giới trong thập kỷ qua nhờ sự thành công to lớn của iPhone. Tuy nhiên, công thức đó đã chứng tỏ ít hiệu quả trong năm qua trong bối cảnh doanh thu của các model iPhone 6S và sự tăng trưởng chậm lại của doanh số bán điện thoại thông minh trên toàn thế giới, đặc biệt là ở Trung Quốc, thị trường tăng trưởng lớn nhất của Apple trong những năm gần đây.Kết thúc quý IV vào ngày 24/9, Apple thông báo kết quả doanh thu và lợi nhuận giảm lần thứ ba liên tiếp. Lợi nhuận ròng giảm 19% từ 11 tỷ USD (tương đương 1,96 USD một cổ phiếu) xuống 9 tỷ USD (tương đương 1,67 USD một cổ phiếu). Doanh thu giảm 9% xuống mức 46,9 tỷ USD, chủ yếu do người tiêu dùng trông đợi sự ra mắt của iPhone 7, được trình làng một tuần trước khi kết thúc quý.Nhiều người chờ đợi bên ngoài Apple Store tại Singapore để mua iPhone 7. Ảnh: Channel News AsiaiPhone chiếm đến 63% doanh thu của Apple trong năm tài chính vừa kết thúc. Tuy nhiên, tăng trưởng thị trường điện thoại thông minh đã chậm lại và thói quen tiêu dùng của khách hàng cũng thay đổi. Trong quý IV, Apple đã bán 45,5 triệu chiếc iPhone, thấp hơn 2,5 triệu chiếc so với năm ngoái.Tuy nhiên, Apple dự kiến ​​doanh thu của hãng sẽ tăng từ 76 tỷ USD lên 78 tỷ USD trong quý này nhờ các kỳ nghỉ lễ cuối năm khi lượng mua sắm tăng lên cùng với việc bán iphone 7 mới. Đó sẽ là mức tăng từ 75,9 tỷ USD so với cùng kỳ năm trước. Theo FactSet, trước khi Apple thông báo kết quả này, các nhà phân tích đã dự đoán doanh thu trong quý của hãng là 74,9 tỷ USD.\"Chúng tôi đã tăng trưởng trở lại trong quý này, bất chấp sự thiếu hụt nguồn cung hiện tại của chúng tôi,\" Giám đốc điều hành Apple, Tim Cook cho biết.Ông Cook cũng đưa ra những cải tiến trong kinh doanh dịch vụ của công ty, trong đó bao gồm của Apple Music, iTunes và App Store, những sản phẩm tạo ra doanh thu tăng 24% so với năm trước. Theo Cook, doanh thu Apple Music tăng 22%,  là \"điểm nhấn rất lớn của Apple trong quý này.\"Apple cũng phải đối mặt với nhiều thách thức dường như làm tăng thêm sự thành công của iPhone. Doanh số bán máy tính Macintosh mà Apple dự kiến ​​sẽ giới thiệu mẫu mới vào cuối tuần này, giảm 17% so với năm trước đó. Doanh số bán iPad cũng giảm trong những năm gần đây. Doanh thu các \"sản phẩm khác\" của Apple, bao gồm Apple Watch, giảm 22% so với năm trước. Và dự án ô tô bí mật của Apple vẫn có kết quả.Tuy nhiên, Apple vẫn là công ty Mỹ sinh lời nhiều nhất với thu nhập ròng đạt 45,7 tỷ USD cho năm tài chính vừa kết thúc. Apple cho biết công ty hiện đang có 237,6 tỷ USD tiền mặt và các khoản đầu tư, tăng từ 231,5 tỷ USD so với ba tháng trước đó.Apple cũng có thể được hưởng lợi từ quyết định của đối thủ Samsung Electronics Co ngừng sản xuất Galaxy Note 7 sau một loạt sự cố cháy pin.Khi được hỏi trong một cuộc phỏng vấn xem liệu vấn đề của Samsung ảnh hưởng tới triển vọng của Apple như thế nào, ông Cook cho biết, \"Chúng tôi đã có một số lượng lớn các khách hàng dùng Android đang muốn tìm kiếm những trải nghiệm tốt hơn. Chúng tôi muốn cung cấp cho bất kỳ ai muốn có những trải nghiệm tuyệt vời. \"Kết thúc phiên giao dịch hôm 25/10, giá cổ phiếu Apple giảm 2,8%, sau khi tăng hơn 20% trong 3 tháng qua trong bối cảnh tăng trưởng lạc quan về iPhone 7 và sự khó nhọc của Samsung.Toni Sacconaghi, nhà phân tích tại Sanford C. Bernstein & Co., cho biết các nhà đầu tư có thể đã thất vọng khi dự báo về tăng trưởng của Apple trong quý hiện tại thậm chí không tăng nhiều.Ông Cybart, một nhà phân tích độc lập, cho biết doanh thu trong quý hiện tại cho thấy Apple dự kiến ​​doanh số bán iPhone tăng hơn 5% so với năm trước đó.Apple đang hết những thị trường lớn chưa được khai thác, nơi hãng có thể viết lại sự thành công chóng mặt của mình ở Trung Quốc trong những năm gần đây. Doanh số bán hàng Hồng Kông và Đài Loan, đã giảm 30% xuống 8,8 tỷ USD  trong quý gần đây. Trong cùng kỳ năm trước, doanh số của Apple tại khu vực này đã tăng 99%.UBS Securities LLC cho biết 80% đến 90% số người mua dòng điện thoại thông minh cao cấp tiềm năng của Trung Quốc hiện đã sở hữu một chiếc điện thoại.Ông Cook hy vọng Ấn Độ, nơi mà doanh số bán iPhone tăng trưởng hơn 50% trong năm gần đây, sẽ minh chứng là một thị trường khổng lồ. Apple tính cả thị trường Ấn Độ trong khu vực Châu Á Thái Bình Dương của mình cho biết doanh số bán hàng đạt 2,7 tỷ USD bắng so với mức năm trước.Anh Thư \nTheo WSJ)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/iphone-1477450825252.png",
    "date": "2016-10-26, 10:02:00+00:00",
    "label_general": "Kinh tế"
}