{
    "domain": "dantri.com.vn",
    "code": "e3ab86082a4029440b7d9a7f74005444413b4bac",
    "title": "Xác định được thủ phạm gây ra hiện tượng vàng lá, héo đọt trên cây cúc",
    "url": "http://dantri.com.vn/kinh-doanh/xac-dinh-duoc-thu-pham-gay-ra-hien-tuong-vang-la-heo-dot-tren-cay-cuc-2016112520015852.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Trao đổi với phóng viên Dân trí, TS. Bùi Thanh Liêm, Trưởng phòng Nông nghiệp và Phát triển Nông thôn huyện Chợ Lách (tỉnh Bến Tre) cho biết đã xác định được thủ phạm gây ra hiện tượng vàng lá, héo đọt là do thuốc Ali 33 của KAWAFUJI CO.LTD.\nTrước đó, như Dân trí đã thông tin, 12 hộ dân ở ấp Hòa An (xã Long Thới, huyện Chợ Lách, tỉnh Bến Tre) gửi đơn phản ánh lên chính quyền địa phương sau khi phun thuốc Stepguard 100 SP của Công ty Cổ phần Châu Á Thái Bình Dương kết hợp với thuốc Ali 33 của KAWAFUJI CO.LTD trên cây cúc mâm xôi và cúc Hà Lan thì có hiện tượng vàng lá. Bà con lập tức tưới nước xả thuốc và phun thuốc giải độc nên cây đã xanh trở lại. Tuy nhiên, sau đó cây có hiện tượng phát triển không bình thường, đọt chay không thể ra hoa được, tổng thiệt hại khoảng 1,7 tỷ đồng.Sau khi có phản ánh của bà con, ngành nông nghiệp phối hợp chính quyền địa phương kiểm tra tình hình và cùng nông dân thử nghiệm lại các loại thuốc trên. Kết quả, nhiều chậu cúc được phun thuốc Stepguard 100 SP của Công ty cổ phần Châu Á Thái Bình Dương thì phát triển tươi tốt, bình thường; trong khi những chậu cúc phun thuốc nhãn hiệu Ali33 do công ty KAWAFUJI CO.LTD phân phối thì tiếp tục bị vàng lá, cây không phát triển.Sản phẩm Ali 33 được xác định là nguyên nhân gây ra bệnh vàng lá, héo đọt trên cúcÔng Võ Văn Trung, ngụ ấp Hòa An, xã Long Thới bức xúc nói: “Sau khi sử dụng sản phẩm bị thiệt hại, nông dân cùng cơ quan chức năng đem ra kiểm nghiệm nhiều lần. Cuối cùng chỉ duy nhất một mình thuốc Ali33 khi phun vào làm cúc bị vàng lá, héo đọt không phát triển được. Công ty lại thoái thác trách nhiệm nên chúng tôi buộc cơ sở bán phải bồi thường”.Theo tiến sĩ Liêm, mới đây đại diện Công ty Cổ phần thuốc bảo vệ thực vật Việt Trung (đơn vị cung cấp sản phẩm thuốc bảo vệ thực vật Ali 33 (Hope 27 wp) của KAWAFUJI CO.LTD – pv), chi nhánh tại tỉnh Long An đã có thư ngỏ gửi các cơ quan chức năng tỉnh Bến Tre về việc sử dụng thuốc bảo vệ thực vật không đúng quy định.Người dân cùng đại diện cơ sở bán thuốc BVTV thỏa thuận bồi thường sau khi vụ việc xảy raTheo đó, công ty khẳng định sản phẩm Hope 27 wp đặc trị thán thư trên cây vải. Đồng thời cho rằng trách nhiệm lên chủ cơ sở buôn bán thuốc bảo vệ thực vật (BVTV) chưa tuân thủ đúng quy định của pháp luật về quản lý thuốc BVTV, hướng dẫn sử dụng thuốc cho người mua chưa đúng nội dung nhãn mác. Vì vậy, trách nhiệm bồi thường thiệt hại thuộc về chủ cơ sở buôn bán thuốc BVTV.Tuy nhiên, theo nhận định của ngành nông nghiệp chính do nhãn hiệu lập lờ, gây hiểu lầm cho người trồng hoa nên mới xảy ra sự cố đáng tiếc. TS. Liêm phân tích: “Thông tư 21 của Bộ NN&PTNT hướng dẫn về kinh doanh thuốc BVTV quy định rõ được đăng ký một tên thương phẩm. Tuy nhiên sản phẩm này có tới 2 tên là Hope 27 wp rất nhỏ ở phía trên và chữ Ali 33 to ở chính giữa là sai quy định của pháp luật.Đồng thời, điều 67, Thông tư 21 cũng quy định nội dung trên bao bì phải in trung thực, chính xác nhưng sản phẩm này lại ghi lấp lửng là trị bệnh cho lúa, rau màu, cây ăn trái, rau ăn lá… và ghi thêm chữ tham khảo khiến nhiều người hiểu nhầm. Ngoài ra, hình ảnh sử dụng phải in hình các đối tượng đã đăng ký nhưng ở đây không thấy hình cây vải, quả vải (sản phẩm đăng ký đặc trị thán thư trên vải) mà lại in hình rất nhiều loại nông sản khác như: lúa, dưa hấu, hành, bắp cải, cà chua, ớt… nên đã sai quy định của pháp luật”.Hoa Tết bị héo đọt sau khi sử dụng sản phẩm Hope 27 wp Theo TS. Liêm, chính những lập lờ trên khiến người dân hiểu nhầm, sử dụng sản phẩm này nên mới gây hậu quả thiệt hại cho bà con trồng cúc. Vì vậy, đề nghị cơ quan chức năng kiểm tra, xử lý sản phẩm thuốc BVTV này theo quy định của pháp luật để tránh gây thiệt hại cho bà con nông dân.Liên quan đến vụ việc, ngày 25/11, đại diện 2 cơ sở bán thuốc BVTV gây vàng lá, héo đọt trên cúc đã thỏa thuận bồi thường cho dân với số tiền 20.000 đồng/giỏ, tổng số tiền bồi thường khoảng 340 triệu đồng.Nông dân mất mùa hoa Tết vì thuốc BVTVTheo nhiều nông dân, số tiền đầu tư trồng cúc đến nay tương đương 20.000 đồng/chậu; trong khi giá hợp đồng bán cúc tết là 50.000 đồng/chậu.Bất bình về sự thiếu trách nhiệm của nhà sản xuất thuốc Ali33 nên sau buổi thỏa thuận bồi thường thiệt hại, bà con nông dân đã cam kết cùng cơ sở kinh doanh thuốc BVTV kiện đơn vị sản xuất, phân phối sản phẩm đã ghi công dụng của sản phẩm lập lờ, không rõ ràng khiến người dân bị mất mùa hoa Tết.Minh Giang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/30ca14d739/2016/11/25/hi-1480070357174.jpg",
    "date": "2016-11-25, 20:10:00+00:00",
    "label_general": "Kinh tế"
}