{
    "domain": "dantri.com.vn",
    "code": "e560cf73e29488ab82903e11574ec3e022dd2c1c",
    "title": "TS Trần Đình Thiên: Phải có chiến lược \"săn\" doanh nghiệp... đại bàng",
    "url": "http://dantri.com.vn/kinh-doanh/ts-tran-dinh-thien-phai-co-chien-luoc-san-doanh-nghiep-dai-bang-20161129080143107.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí \"Ta đủ lớn rồi, không nên ưu đãi tùm lum mà phải có ưu tiên, sàng lọc. Phải có chiến lược \"săn\" doanh nghiệp đại bàng\", TS Trần Đình Thiên, Viện trưởng Viện Kinh tế Việt Nam nói.\nKhó vì bên... \"đại công xưởng\"Tại hội thảo “Giải pháp phát triển ngành công nghiệp hỗ trợ Việt Nam” do Bộ Công Thương tổ chức tuần qua, nhiều chuyên gia và các doanh nghiệp đã đưa ra nhiều nhận định, giải pháp \"mở đường\" cho giai đoạn phát triển mới của ngành công nghiệp hỗ trợ Việt Nam. Tuy nhiên, dưới góc nhìn của TS Trần Đình Thiên, Viện trưởng Viện Kinh tế Việt Nam thì có phần \"rát\" và \"chát\" khi ông cho rằng \"nên tư duy lại và phải có cách tiếp cận mới\".TS Trần Đình Thiên đặt câu hỏi ngược: \"Chúng ta nói nhiều về điểm yếu nhưng tại sao yếu thì lại không nói. Tại Chính phủ làm doanh nghiệp yếu hay tại doanh nghiệp yếu?\".Viện trưởng Viện Kinh tế Việt Nam cho rằng, 15 năm qua, đã bàn rất nhiều về công nghiệp hỗ trợ nhưng ngành này vẫn còn rất non yếu. \"Lịch sử phát triển công nghiệp hỗ trợ của Việt Nam đang có vấn đề. Nếu không giải quyết được thì tương lai của ngành rất khó khăn và sẽ chìm sâu trong khủng hoảng. Công nghiệp hỗ trợ nên tư duy lại...\", ông Thiên nói.Theo ông Thiên, Việt Nam đã có những doanh nghiệp có tỉ lệ nội địa hóa rất cao, tự sản xuất được các linh kiện bu lông, ốc vít đến các chi tiết công nghệ phức tạp. Thậm chí, bu lông mà Thaco Trường Hải làm ra cũng có thể dùng được cho may bay nhưng hiện nay chỉ mới bán cho ô tô. Tuy nhiên, số lượng doanh nghiệp nội địa hoá cao chỉ đếm... trên đầu ngón tay.Cái khó nhất của ngành công nghiệp hỗ trợ Việt Nam chính là nằm bên cạnh Trung Quốc - \"đại công xưởng\" của thế giới. \"Đại công xưởng\" này có công nghệ hơn nước ta, giá thành rẻ và thị trường rộng lớn.\"Tôi thấy 15 năm qua, Nhật Bản, Hàn Quốc vào mà vẫn không gỡ được công nghiệp hỗ trợ cho Việt Nam vì không thể cạnh tranh với Trung Quốc. Phải nhận diện tình thế của Trung Quốc, tôi cho là đang có chuyển biến mạnh\", TS Thiên nói.Theo chuyên gia kinh tế này, muốn phát triển công nghiệp hỗ trợ, đủ sức cạnh tranh với \"đại công xưởng\" thì Việt Nam phải tập trung chuyên sâu. Không thể khuyến khích các ngành sản xuất giá rẻ, dựa vào nhân công, nguồn vốn, tài nguyên... mà phải áp dụng khoa học công nghệ. \"Hướng tiếp cận của chúng ta đang... có vấn đề. Chúng ta đang thiếu các chính sách khuyến khích sản xuất nội địa mà hầu hết chỉ nhập khẩu linh kiện về gia công, lắp ráp\", ông Thiên nói.Không ưu đãi... dễ dãiChuyên gia kinh tế này cũng đề nghị, cần phải thay đổi trong tư duy phát triển công nghiệp, tầm nhìn phát triển công nghiệp hỗ trợ. Phải rời xa dần cách tiếp cận thuần tuý, cổ điển mà phải hiện đại hoá, công nghệ. Phải quan tâm đến cuộc Cách mạng Công nghiệp thứ 4. Làm công nghiệp hỗ trợ vẫn dựa trên lao động rẻ tiền, thủ công thì 5 năm nữa sẽ phá sản ngay.Viện trưởng Viện Kinh tế Việt Nam cũng đề nghị phải có một cách tiếp cận mới về các hiệp định thương mại tự do. Không thể thoải mái với những chính sách ưu đãi đối với doanh nghiệp FDI.Chuyên gia này đề nghị chỉ ưu đãi thuế, chính sách với các doanh nghiệp FDI lớn, có công nghệ hiện đại, năng lực chất lượng chứ không mãi với \"tinh thần bạn bè, vui chơi\" với những doanh nghiệp nhỏ, công nghệ lạc hậu vào đây chỉ để hưởng ưu đãi. Đồng thời, phải để lại không gian phát triển, gây áp lực cho doanh nghiệp Việt Nam.Phải tạo nguồn để doanh nghiệp nối vào được chuỗi thế giới theo cách đưa doanh nghiệp đầu đàn của thế giới vào Việt Nam và đưa doanh nghiệp đầu đàn Việt Nam ra thế giới. \"Ta đủ lớn rồi, không nên ưu đãi tùm lum mà phải có ưu tiên, sàng lọc. Phải có chiến lược \"săn\" doanh nghiệp... đại bàng\", TS Thiên nói.Công Quang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/33f85ba0cc/2016/11/28/img-7485-1480308778901.JPG",
    "date": "2016-11-29, 08:08:00+00:00",
    "label_general": "Kinh tế"
}