{
    "domain": "dantri.com.vn",
    "code": "e6a1ef212862d379117baca94e58592be775f0c7",
    "title": "Giá vàng bật tăng mạnh phiên đầu tuần",
    "url": "http://dantri.com.vn/kinh-doanh/gia-vang-bat-tang-manh-phien-dau-tuan-20161128092608285.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Phiên giao dịch sáng nay 28/11, giá vàng được các doanh nghiệp điều chỉnh tăng so với phiên cuối tuần 160.000 đồng/lượng ở cả chiều mua và chiều bán. Nhận định về giá vàng trong tuần mới này nhiều chuyên gia có cái nhìn lạc quan hơn đối với xu hướng của kim loại quý.\nLúc 9h sáng nay 28/11, giá vàng SJC tại Hà Nội được một số doanh nghiệp vàng lớn niêm yết giao dịch ở mức 35,78 triệu đồng/lượng (mua vào) - 35,86 triệu đồng/lượng (bán ra) đối với doanh nghiệp bán lẻ và 35,77 triệu đồng/lượng - 35,85 triệu đồng/lượng đối với giao dịch bán buôn.Các mức giá này tăng so với phiên cuối tuần 160.000 đồng/lượng ở cả chiều mua và chiều bán.Tại TPHCM, giá vàng SJC được doanh nghiệp niêm yết giao dịch ở mức 35,7 triệu đồng/lượng - 35,9 triệu đồng/lượng.Phiên giao dịch cuối tuần qua, thị trường vàng phiên cuối tuần diễn biến khá phẳng lặng. Mặc dù giá vàng có điều chỉnh tăng giá nhưng chưa khiến nhà đầu tư chú trọng tới quý kim này. Xuyên suốt phiên giao dịch, lượng khách tham gia thiên về xu hướng mua vào với mức độ thăm dò.Giá vàng bật tăng mạnh phiên đầu tuần (ảnh minh họa).Nhận định về giá vàng trong tuần mới này nhiều chuyên gia có cái nhìn lạc quan hơn đối với xu hướng của kim loại quý. Tuy nhiên giá vàng cũng sẽ có nhiều điều chỉnh đan xen. Nhà đầu tư vàng thông thái nên có sự lựa chọn thời điểm khi tham gia vào thị trường này.Theo Henry To, nhà phân tích của CB Capital Partners cho rằng sự suy giảm của vàng trong tuần vừa qua chủ yếu ảnh hưởng bởi hai yếu tố. Thứ nhất là phản ứng bởi sự leo thang  của đồng USD do gắn liền với tín hiệu tăng lãi suất của Hoa Kỳ. Thứ hai là các luồng đầu cơ đáng kể vào vàng kể từ ngày Brexit bỏ phiếu hôm 23 tháng 6, số nhiều trong đó đã cân lại trạng thái trong vài tuần qua. Phần lớn các luồng đầu cơ sau Brexit đã rời bỏ thị trường, cũng bởi vậy khả năng vàng sẽ ổn định và phục hồi ở các phiên tiếp theo trong tuần.Trên thế giới, giá vàng giao ngay tại châu Á qua niêm yết của Kitco.com có biên độ tăng gần 11 USD, giao dịch ở mức 1.194,3 USD/ounce.Theo kết quả khảo sát của hãng Kitco về giá vàng trong tuần này được thực hiện với sự tham gia của 15 nhà phân tích và thương nhân, 9 người dự báo giá sẽ tăng trong khi chỉ 3 người cho rằng giá giảm, 3 người còn lại nghĩ giá đi ngang. Một cuộc khảo sát qua mạng được thực hiện với 766 người cho thấy, chỉ 30% nghĩ giá sẽ tăng trong khi có tới 56% dự báo giá giảm, 14% còn lại đưa quan điểm giá đi ngang.An Hạ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/vang-8-1480299871377.jpg",
    "date": "2016-11-28, 09:25:00+00:00",
    "label_general": "Kinh tế"
}