{
    "domain": "dantri.com.vn",
    "code": "e7a3ce537590a1766da125b16f64e1cebcc83021",
    "title": "Lãi hơn tỷ đồng nhờ bán sầu riêng nghịch vụ",
    "url": "http://dantri.com.vn/kinh-doanh/lai-hon-ty-dong-nho-ban-sau-rieng-nghich-vu-20161124111831644.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Vùng trồng sầu riêng ở các tỉnh khu vực Đồng bằng sông Cửu Long (ĐBSCL) đang bước vào thu hoạch nghịch vụ với giá khá cao nên nông dân thu lời lớn.\nHiện tại, thương lái thu mua sầu riêng Monthong với giá 74.000 đồng/kg, sầu riêng Ri 6 cũng trên 70.000 đồng/kg – đây là mức giá rất cao so với với sầu riêng vụ thuận chỉ dao động ở mức 30.000 đồng/kg nên nông dân có lời khá lớn.Tại vùng chuyên trồng sầu riêng vụ nghịch tại xã Tam Bình (Cai Lậy, Tiền Giang) năm nay nông dân thu lợi nhuận rất lớn. Ông Đặng Văn Nữa, Tổ trưởng tổ sản xuất sầu riêng an toàn ấp Bình Hòa A (xã Tam Bình) cho biết: “Tổ hợp tác có 17 hộ trồng sầu riêng thì có đến 15 hộ thu nhập trên 1 tỷ đồng, cá biệt có hộ thu nhập từ 2 đến 3 tỷ đồng sau vụ sầu riêng. Mấy năm nay nhờ xử lý sầu riêng ra quả vụ nghịch nên kinh tế của bà con rất khấm khá”.Hộ ông Nguyễn Văn Thắm, ngụ ấp Bình Hòa A (xã Tam Bình) trồng 6.000 m2 sầu riêng giống Monthong xử lý ra quả vụ nghịch cho biết: “Cách đây 1 tuần tôi bán 2 tấn sầu riêng với giá 88.000 đồng/kg, mới đây tôi thu hoạch đại trà hơn chục tấn nữa nhưng giá chỉ còn 74.000 đồng/kg. Toàn bộ vườn sầu riêng của tôi thu hoạch khoảng 15 tấn quả, dự kiến đem về lợi nhuận hơn 1 tỷ đồng”.Tương tự, vùng sầu riêng Chợ Lách, Châu Thành (tỉnh Bến Tre) nông dân cũng thu tiền tỷ nhờ sầu riêng. Cách đây gần 1 tuần, ông Phạm Văn Hồng, ở ấp Long Quới (xã Long Thới, huyện Chợ Lách), hoạch hơn 10 tấn quả, bán với giá 80.000 đồng/kg thu về gần 1 tỷ đồng. Ông Hồng cho biết: “Chưa bao giờ thương lại lùng sục khắp nơi để thu mua sầu riêng như hiện nay. Những vườn sầu riêng xử lý cho ra quả vụ nghịch đều thắng đậm do giá rất cao”.Theo một số thương lái, đây là thời điểm xuất khẩu sầu riêng sang các nước lân cận tăng cao. Trong khi, lượng quả sầu riêng vụ nghịch ở Bến Tre, Tiền Giang và các tỉnh lân cận không nhiều nên họ lùng sục mua để xuất khẩu. Mặt khác, sau đợt hạn, mặn khủng khiếp hồi đầu năm làm sản lượng sầu riêng một số vùng bị giảm đáng kể so với mọi năm nên khiến khan hàng, giá cao.Minh Giang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/30ca14d739/2016/11/24/anh-3-1479959238823.JPG",
    "date": "2016-11-27, 07:00:00+00:00",
    "label_general": "Kinh tế"
}