{
    "domain": "dantri.com.vn",
    "code": "f6a8535c7c7f09624e0c4acc8f41035d6070f5cf",
    "title": "Tỷ giá USD/VND và vàng đảo chiều đi xuống",
    "url": "http://dantri.com.vn/kinh-doanh/ty-gia-usd-vnd-va-vang-dao-chieu-di-xuong-20161129110307823.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Sáng nay 29/11, tỷ giá USD/VND và vàng cùng đảo chiều đi xuống. Dẫu vậy, giá vàng SJC vẫn cao hơn thế giới 3 triệu đồng/lượng; còn tỷ giá trung tâm giảm 11 VND/1 USD.\nLúc 10h30 sáng nay 29/11, giá vàng SJC tại Hà Nội được một số doanh nghiệp vàng lớn niêm yết giao dịch ở mức 35,67 triệu đồng/lượng (mua vào) - 35,77 triệu đồng/lượng (bán ra) đối với giao dịch bán lẻ và 35,68 triệu đồng/lượng - 35,76 triệu đồng/lượng đối với giao dịch bán buôn.Các mức giá này tăng nhẹ mỗi chiều 10.000 đồng/lượng so với mở cửa phiên sáng. Lúc hơn 8h30, giá vàng miếng SJC tại Hà Nội được niêm yết ở mức 35,66 triệu đồng/lượng - 35,76 triệu đồng/lượng, giữ nguyên so với hôm trước.Tại TPHCM, lúc đầu giá tăng 30.000 đồng, lên 35,65 triệu đồng/lượng - 35,82 triệu đồng/lượng nhưng sau đó lại về đúng mức đóng cửa phiên hôm qua và hiện giao dịch ở mức 35,6 triệu đồng/lượng - 35,8 triệu đồng/lượng.Hiện giá vàng trong nước cao hơn thế giới khoảng 3 triệu đồng mỗi lượng.Giá vàng SJC vẫn cao hơn thế giới 3 triệu đồng/lượngTrên thế giới, lúc 10h30 hôm nay (giờ Việt Nam), giá vàng giao ngay tại châu Á qua niêm yết của Kitco.com có biên độ giảm gần 5 USD, giao dịch ở mức 1.189 USD/ounce.Đêm qua trên thị trường Mỹ, giá vàng giao ngay tăng khoảng 10 USD, lên 1.187,8 USD/ounce; giá vàng giao tháng 12 tăng 12,6 USD, đạt mức 1.193,6 USD/ounce.Giá vàng tăng vào đêm qua khi nhà đầu tư giao dịch trở lại sau khi  nghỉ lễ Tạ ơn. Bên cạnh đó, giá USD giảm nhẹ sau khi leo lên mức cao nhất 13 năm qua vào tuần trước cũng hỗ trợ cho giá kim loại quý.Đến với thị trường ngoại hối, theo công bố của Ngân hàng Nhà nước, tỷ giá trung tâm của VND với USD, áp dụng cho ngày hôm nay 29/11 là 1 USD = 22.121 VND. So với hôm qua, tỷ giá trung tâm giảm 11 VND, là phiên thứ hai liên tiếp đi xuống.Với biên độ +/-3% đang được áp dụng, tỷ giá trần mà các ngân hàng được áp dụng là 22.785 VND và tỷ giá sàn là 22.457 VND/USD.Trên thị trường một số ngân hàng tiếp tục giảm giá USD nhưng mức giảm không mạnh. Theo công bố của Vietcombank, giá USD niêm yết giao dịch ở mức 22.650 VND (mua vào) - 22.750 VND (bán ra), giảm 10 VND so với hôm trước; VietinBank giữ nguyên chiều mua là 22.670 VND, giảm 10 VND chiều bán xuống 22.750 VND.Tại khối ngân hàng thương mại cổ phần, Eximbank lúc đầu niêm yết ở mức 22.670 VND - 22.760 VND, giữ nguyên so với hôm qua, sau đó giảm 10 VND; Sacombank giữ nguyên mức 22.650 VND - 22.750 VND; Techcombank đang giao dịch ở mức 22.650 VND - 22.780 VND, không thay đổi so với hôm qua…An Hạ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/vang-6-1480391968708.jpg",
    "date": "2016-11-29, 11:02:00+00:00",
    "label_general": "Kinh tế"
}