{
    "domain": "dantri.com.vn",
    "code": "f8805233a6b1df72a628b7103e441be2d20d468e",
    "title": "Hơn 3,2 triệu thẻ ngân hàng tại Ấn Độ bị tin tặc tấn công",
    "url": "http://dantri.com.vn/kinh-doanh/hon-32-trieu-the-ngan-hang-tai-an-do-bi-tin-tac-tan-cong-20161021214036212.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Mới đây, nhiều tờ báo Ấn Độ đã xác nhận rằng có hàng triệu thẻ Ngân hàng bị nghi đã bị tin tặc tấn công tại các ngân hàng tại đất nước này. Đây có thể sẽ là vụ tấn công có quy mô lớn nhất trong ngành tài chính của Ấn Độ.\nCác Ngân hàng Ấn Độ đang đứng trước một vụ việc nghiêm trọng, khi phát hiện thấy có hơn 3,2 triệu thẻ ngân hàng đang đứng trước nguy cơ bị đánh mất thông tin người dùng và thực hiện cho mục đích cá nhân.Theo điều tra ban đầu, toàn bộ hệ thống ngân hàng lớn của Ấn Độ, bao gồm cả các ngân hàng nhà nước đều là nạn nhân của vụ tấn công này. Hiện tại, các ngân hàng đang phải gấp rút tiến hành các công đoạn bảo vệ tài khoản khách hàng nhằm ngăn chặn tin tặc thực hiện hành vi rút tiền và thực hiện các giao dịch trái phép.Một số nạn nhân cho biết họ phát hiện thấy một số giao dịch bất thường, được thực hiện trên các địa điểm khác nhau tại Trung Quốc sau khi kiểm tra lịch sử giao dịch.\"Khách hàng không cần thiết phải hoảng sợ. Những gì bạn cần làm là liên hệ với các chi nhánh ngân hàng để được cấp lại một ID mới. Khách hàng cũng nên thiết lập lại mã PIN mới trên thẻ tín dụng bằng cách truy cập vào hệ thống ngân hàng trực tuyến tại nhà\", ông Shiv Kumar Bhasin - Giám đốc công nghệ của Ngân hàng SBI thông báo.Được biết trong số các thẻ ngân hàng bị tin tặc tấn công, có khoảng 2,6 triệu thẻ là Visa và Master-Card, còn 600,000 thẻ thuộc hệ thống RuPay. Ghi nhận cho rằng tin tặc đã xâm nhập và cài mã độc vào hệ thống thanh toán tại các cây rút tiền ATM của Hitachi. Được biết Hitachi là đơn vị cung cấp máy ATM, điểm giao dịch (PoS), và một vài dịch vụ khác. Đại diện từ phía Hitachi đã từ chối bình luận trước câu hỏi từ phóng viên.Theo khảo sát từ tổ chức Kaspersky trong quý II-2016, Việt Nam và Ấn Độ là hai nước có số lượng người dùng bị tấn công ngân hàng nhiều nhất. Trong đó, những trường hợp lừa đảo trực tuyến, cài mã độc vào hệ thống giao dịch ngân hàng, ATM... đang là những mối đe dọa trực tuyến phổ biến nhất hiện nay trên thế giới.Nguyễn NguyễnTheo huffingtonpost ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/402ad9bfd8/2016/10/21/1-1477036464116.jpg",
    "date": "2016-10-21, 07:00:00+00:00",
    "label_general": "Kinh tế"
}