{
    "domain": "dantri.com.vn",
    "code": "fa4e445f730b826ee219ace93d0c3974c18b57c9",
    "title": "Nhà mạng \"móc túi\" khách hàng, kiểm tra, phạt, tái diễn, lại kiểm tra...",
    "url": "http://dantri.com.vn/kinh-doanh/nha-mang-moc-tui-khach-hang-kiem-tra-phat-tai-dien-lai-kiem-tra-20161120214122307.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Như tin đã đưa, tuần trước, Cục Viễn thông (Bộ Thông tin và Truyền thông) đã ra quyết định phạt cả 5 nhà mạng gồm: Mobifone, Viettel, Gtel, Vietnamobile và VinaPhone với tổng số tiền bị xử phạt là hơn 1 tỷ đồng vì vi phạm quy định về giá cước và khuyến mại. Tuy nhiên, khá nhiều độc giả của Dân trí khi bình luận về tin này đều tỏ ý...thất vọng.\nNếu không tỉnh táo, khách hàng rất dễ mắc lừa, phải sử dụng dịch vụ của nhà mạng mà mình không mong muốnTheo độc giả Trần Viết Đức, \"Phạt cho vui, (nhà mạng) ăn chặn tiền khách hàng, các dịch vụ giá trị gia tăng (GTGT) tự đăng ký để thu tiền của khách hàng thì khôn thấy phát hiện mà phạt toàn lỗi cho nó có gọi là đã kiểm tra\".Một độc giả khác bình luận:\" Mỗi nhà mạng nộp (phạt) 200 triệu đồng vậy số tiền hàng ngàn tỷ đồng của khách hàng thì sao, không truy thu hay có biện pháp trả lại cho người bị hại sao?\".Độc giả Hoàng Dung cho rằng: \"Tiền phạt thì thu về két của nhà nước. Còn người dân vẫn phải chịu thiệt thòi\".Độc giả Trung Trần cho rằng, các mức phạt trên vẫn còn \"nhẹ quá\" vì \"số tiền nhà mạng kiếm cả hàng ngàn tỷ đồng thì họ cứ vi phạm dài dài\".Còn hàng trăm ý kiến tương tự đã gửi tới Dân trí về những hành vi vi phạm của các nhà mạng và việc xử phạt của Cục Viễn thông. Về cơ bản, đa số những ý kiến bình luận trên đều rất có lý bởi trên thực tế, theo chính số liệu công bố của các nhà mạng như Viettel, MobiFone, Vinaphone...thì lợi nhuận hàng năm của các nhà mạng này đạt từ hàng ngàn đến hàng chục ngàn tỷ đồng trong đó có một phần không nhỏ từ các khoản dịch vụ GTGT (mà trong đó có những khoản do vi phạm, do thu từ các dịch vụ cài đặt ngầm với khách hàng mà có).Nhiều nhà mạng đã không cố gắng nâng cao chất lượng dịch vụ, cạnh tranh thu hút khách hàng mà còn đua nhau thực hiện các dịch vụ \"móc túi\" khách hàngTrong đợt kiểm tra vừa qua của Cục Viễn thông, tất cả các nhà mạng trên đều được kết luận là đã vi phạm các quy định tại điểm a, c khoản 2; điểm a khoản 3 Điều 49 và các điểm a khoản 1; điểm a,b,h khoản 4 Điều 50 Nghị định số 174/2013/NĐ-CP của Chinh phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực bưu chính viễn thông, CNTT, tần số vô tuyến điện.Những hành vi vi phạm được kết luận là: Không thông báo hoặc không đăng ký thực hiện chương trình khuyến mại, không đăng ký giá cước, khuyến mại vượt mức quy định, bán giá cước dịch vụ thấp hơn giá thành. Các nhà mạng trên đều đã sử dụng hết số ngày được khuyến mại giảm giá của năm 2016 nhưng vẫn thực hiện. Trong đợt kiểm tra trên, có nhà mạng bị phạt vì không đăng ký giá gói cước, không đăng ký khuyến mại theo quy định.Được biết, hiện nay, Cục Viễn thông vẫn tiếp tục theo dõi, thanh tra, xử lý các nhà mạng thực hiện các dịch vụ giá trị gia tăng không đúng quy định, gây ảnh hưởng đến lợi ích của các chủ thuê bao. Việc thanh tra, kiểm tra như trên, trên thực tế đã diễn ra thường xuyên, nhiều năm nhưng đến nay vẫn chưa chấn chỉnh được tình trạng này.Có thể nói, không chỉ Cục Viễn thông mà nhiều cơ quan khác của Nhà nước vẫn tổ chức thanh tra, kiểm tra định kỳ hoặc bất thường các doanh nghiệp viễn thông như Thanh tra Chính phủ, Thanh tra Bộ Tài chính, Kiểm toán Nhà nước...Tuy nhiên, trên thực tế, các hoạt động thanh tra này và các kết luận xử phạt đã không đủ mức để răn đe các hành vi vi phạm khá phổ biến của nhiều nhà mạng hiện nay.Không chỉ vi phạm về khuyến mại, nhiều nhà mạng hoặc các đối tác của họ vẫn âm thầm, cài đặt các dịch vụ GTGT để lừa dối, khiến hàng triệu khách hàng phải trả tiền cho các dịch vụ không mong muốn.Trước cuộc thanh tra nói trên của Cục Viễn thông, Sở Thông tin và Truyền thông Hà Nội đã tiến hành thanh tra và phát hiện chỉ trong 3 năm (từ tháng 1/2013 đến tháng 1/2016), hơn 93 vạn khách hàng của 3 nhà mạng: Vinaphone, Mobifone, Viettel, Vietnammobile đã phải chi trả dịch vụ (không đúng) cho Công ty Sam Media cung cấp với số tiền 230 tỷ đồng.Với những sai trái dai dẳng như trên của một số doanh nghiệp kinh doanh dịch vụ viễn thông nhưng các mức xử phạt không đủ sức răn đe, các hiệp hội bảo vệ người tiêu dùng từ Trung ương hay đến các địa phương cũng hầu như vô hiệu trong việc bảo vệ quyền lợi người tiêu dùng chỉ có cách cùng nhau khởi kiện tập thể thông qua luật sư đại diện. Đây được cho là \"vũ khí\" duy nhất hiện tại có thể giúp người tiêu dùng chống lại những trò móc túi ma mãnh của nhà mạng. Tuy nhiên, cho đến nay, vẫn chưa vụ việc nào được thực hiện.Cách kiểm tra, xoá bỏ các dịch vụ bị lén cài vào điện thoại:\"Với Mobifone, khách hàng soạn KT nhắn đến số 994 để kiểm tra có bao nhiêu dịch vụ tự cài vào máy bạn. Mỗi dịch vụ trung bình 2000/ngày. Bạn sẽ tính được số tiền tính cho dịch vụ bạn không mong muốn sử dụng. Nếu bạn muốn huỷ thì gọi 9090 bắt nó huỷ. Với Viettel, bạn nhắn TC gửi 1228. Với nhà mạng Vinaphone, bạn nhắn TK gửi 123\", khuyến cáo của các chuyên gia công nghệ thông tin.Mạnh Quân ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/vienthong-1479544930595.jpg",
    "date": "2016-11-21, 06:00:00+00:00",
    "label_general": "Kinh tế"
}