{
    "domain": "dantri.com.vn",
    "code": "fad506a5bd2c974abf2f60a1c049b99ce375c2b9",
    "title": "Nghề \"độc\", kiếm hàng chục triệu đồng mỗi tháng",
    "url": "http://dantri.com.vn/kinh-doanh/nghe-doc-kiem-hang-chuc-trieu-dong-moi-thang-20161120100957873.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\nDân trí Trong khi nhiều người dân ở Khánh Hòa đổ xô nuôi tôm hùm thì anh Nguyễn Văn Tuấn (thị xã Ninh Hòa, Khánh Hòa) lại chọn cho mình nghề nuôi trai - một nghề ít ai chọn vì còn quá mới lạ và ít có kinh nghiệm. Tuy nhiên, nhờ nghề này, anh kiếm 20-30 triệu đồng/tháng.\nĐến khu vực đầm Nha Phu (thị xã Ninh Hòa, Khánh Hòa), hỏi anh Nguyễn Văn Tuấn (xã Ninh Ích, thị xã Ninh Hòa, Khánh Hòa) làm nghề nuôi trai thì không ai không biết. Thời điểm này, anh Tuấn cũng đang thu hoạch mẻ trai sau 7 tháng thả nuôi, với hơn 10 lao động đang tất bật làm việc.Khi chúng tôi tới, anh Tuấn cho biết đang kéo các lồng bè lên, xuất bán 4 lô trai đạt tiêu chuẩn, với hơn 4 tấn. Hiện giá trai anh Tuấn bán tại lồng là 17.000 đồng/kg.“Số trai xuất bán lần này, sau trừ tiền giống, chi phí nuôi dưỡng, công chăm sóc thì cũng lãi 20-30 triệu đồng”, anh Tuấn tiết lộ.Anh cho biết, tháng nào anh cũng xuất bán trai và doanh thu không thay đổi. Cụ thể, mỗi tháng xuất bán từ 5 đến 8 tấn trai, tương đương hơn 1 triệu con giống. Sau khi xuất bán, có lãi thì anh lại mua con giống mới tiếp tục thả nuôi.“Trong quá trình nuôi, tôi nhận thấy con trai sinh trưởng và phát tốt trên đầm Nha Phu nên bỏ hẳn nghề nuôi tôm hùm chuyển sang nuôi trai”, anh Tuấn chia sẻ.Vì nuôi nghề \"độc\", mỗi tháng mang lại cho anh Tuấn hàng chục triệu đồngTheo anh Tuấn, tiêu chuẩn đáp ứng trai nguyên liệu phải đạt trọng lượng từ 10 gram/con. Sau đó, số trai này sẽ được đơn vị thu mua nuôi dưỡng thêm 7 đến 8 tháng rồi cấy nhân tạo ngọc trai.“Nhờ nắm vững kỹ thuật nuôi cho nên đến nay việc nuôi trai của gia đình tôi rất thuận lợi. Sau 7 tháng nuôi, trai đạt trọng lượng trung bình từ 17 - 20 gram/con”, anh Tuấn vui mừng nói.Theo tìm hiểu, nghề nuôi trai là một trong những nghề mới ở Khánh Hòa nên ít người nuôi vì chưa có kinh nghiệm. Tuy nhiên, nghề này mang lại thu nhập hàng chục triệu đồng/tháng, được cho là nghề “hái ra tiền” hiện nay ở Khánh Hòa.Được biết, vùng biển Khánh Hòa, trong đó khu vực đầm Nha Phu, vịnh Vân Phong… được đánh giá là vùng biển có tiềm năng nuôi trai ngọc.Thủy Nguyên",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/47a0ecfdd8/2016/11/19/dscn4441-1479569488715.JPG",
    "date": "2016-11-20, 14:00:00+00:00",
    "label_general": "Kinh tế"
}