{
    "domain": "dantri.com.vn",
    "code": "fe2a02473ae2f2619bf4d04d7fb850466db7786b",
    "title": "Siêu lạm phát khiến người Venezuela phải cân tiền",
    "url": "http://dantri.com.vn/kinh-doanh/sieu-lam-phat-khien-nguoi-venezuela-phai-can-tien-20161101144645023.htm",
    "labels": "Dân trí/Kinh doanh",
    "content": "\r\n    Nhiều người Venezuela đang đối mặt với tình cảnh trớ trêu: họ có nhiều tiền mặt, nhưng chẳng thể mua nổi thứ gì...\nNgười dân Venezuela cân tiềnTrong một cửa hàng biến đồ ăn chế biến sẵn ở phía Đông thủ đô Caracas của Venezuela, người chủ có tên Humberto Gonzalez nhận một tệp tiền Bolivar từ tay khách hàng rồi đưa lên chiếc cân đĩa.Đồng nội tệ Bolivar của Venezuela đã mất giá đến nỗi mỗi lần mua hàng, người dân nước này phải dùng một số lượng lớn tờ tiền - hãng tin Bloomberg cho biết. Việc đếm một lượng tiền “khủng” tốn quá nhiều thời gian và công sức, nên thay vì đếm, nhiều cửa hàng ở nước này đã chuyển sang cân tiền.“Điều này thật đáng buồn. Vào thời điểm này, tôi nghĩ là pho mát có giá hơn số tiền có cùng cân nặng”, ông Gonzalez nói.Đây được xem là một trong những dấu hiệu rõ ràng nhất về tình trạng siêu lạm phát ở Venezuela - quốc gia từ chối công bố dữ liệu về giá tiêu dùng theo định kỳ.Cảnh tượng cân tiền tại quốc gia Nam Mỹ giàu tài nguyên dầu lửa này gợi nhớ đến siêu lạm phát từng hoành hành ở một số quốc gia trong vòng một thế kỷ qua: ở Đức thời hậu chiến tranh thế giới lần thứ nhất, Nam Tư hồi thập niên 1990, và Zimbabwe cách đây một thập niên.“Khi người ta cân tiền, thì đó là một dấu hiệu của lạm phát vượt khỏi tầm kiểm soát”, ông Jesus Casique, Giám đốc tài chính của công ty tư vấn Capital Market Finance, nhận xét. “Nhưng người Venezuela không biết lạm phát nghiêm trọng tới mức nào vì Chính phủ không chịu công bố số liệu”.Từng là một trong những đồng tiền mạnh nhất thế giới, đồng Bolivar giờ đây đã trở thành một mối phiền toái đối với người sở hữu. Chỉ cần mua một món đồ cơ bản cũng phải cần tới hàng trăm tờ tiền Bolivar.Người dân Venezuela đi siêu thị hiện nay phải vác theo những túi tiền lớn, trong khi trên đường phố đầy rẫy tội phạm. Tại các cửa hiệu, nhân viên thu ngân phải dùng tới những thùng lớn để đựng tiền bởi những ngăn kéo thông thường không còn đủ sức chứa.Trong bối cảnh không có dữ liệu chính thức, các chuyên gia kinh tế phải đoán tỷ lệ lạm phát ở Venezuela. Theo nhiều ước tính khác nhau, tỷ lệ lạm phát năm 2016 ở Venezuela dao động từ 200-1.500%.Dù khủng hoảng kinh tế khiến đồng tiền rớt giá thảm hại, Chính phủ Venezuela đến nay vẫn từ chối in tiền mệnh giá lớn hơn. Tờ 100 Bolivar, đồng nội tệ có mệnh giá lớn nhất của nước này, chỉ tương đương chưa đầy 1/10 USD.Tuy nhiên, theo một số nguồn tin, cách đây vài tuần, Chính phủ của Tổng thống Nicolas Maduro đã âm thầm đề nghị 5 công ty in tiền đấu thầu in những tờ tiền có mệnh giá lớn hơn, gồm tờ 500, 1.000, 5.000, và 10.000 Bolivar, thậm chí là cả tờ 20.000 Bolivar. Yêu cầu được đưa ra là tiền mới phải được in kịp cho đợt thưởng dịp Giáng sinh.Thông thường, những đơn đặt hàng in tiền như vậy phải mất 4-6 tháng mới hoàn tất, và đến nay vẫn chưa có đơn vị nào trúng thầu. Để giảm thiểu thời gian và chi phí, Chính phủ Venezuela tính chỉ đổi màu, chứ không đổi thiết kế, của những đồng tiền hiện tại. Thay vào đó, những số 0 sẽ được thêm vào để tăng mệnh giá - nguồn tin cho hay.Theo nhà kinh tế học Steve Hanke, việc đổi tiền là một dấu hiệu cho thấy Chính phủ Venezuela đang “giương cờ trắng đầu hàng. Không ai muốn điều này, nhưng họ vẫn buộc phải làm”.Nhiều người Venezuela đang đối mặt với tình cảnh trớ trêu: họ có nhiều tiền mặt, nhưng chẳng thể mua nổi thứ gì. Trên thực tế, việc mang được đủ tiền để đi siêu thị đã là một thử thách. Trước khi bắt đầu hành trình đi siêu thị đầy gian khổ, những khuôn mặt mệt mỏi phải xếp hàng dài ở ngân hàng chờ tới lượt rút tiền, bởi số lượng máy ATM ngày càng giảm trong khi hạn mức rút được áp dụng.Có nhiều ý kiến cho rằng người Venezuela sẽ còn ở trong nghịch cảnh này cho tới khi Chính phủ in những đồng Bolivar có mệnh giá cao hơn.Vào lúc này, những người Venezuela như anh Bremmer Rodrigues, 25 tuổi, chủ một cửa hiệu bánh ở ngoại ô Caracas, tiếp tục bối rối với những túi tiền lớn. Mỗi ngày, cửa hiệu của Rodrigues thu về hàng trăm nghìn tờ Bolivar, và anh phải giấu số tiền này trong cửa hàng trước khi xếp vào hộp và đem tới gửi ngân hàng.Rodrigues nói, nếu ai đó nhìn thấy anh lúc anh vận chuyển tiền, rất có thể họ nghĩ anh là một trùm ma túy.“Tôi có cảm giác như mình là [trùm ma túy khét tiếng] Pablo Escobar. Ngày nào tôi cũng có cả một núi tiền, và số tiền mỗi ngày một lớn hơn”, người chủ tiệm bánh cho hay.Theo: An HuyVneconomy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/00-d79ed-1477986216173.jpg",
    "date": "2016-11-01, 14:45:02+00:00",
    "label_general": "Kinh tế"
}