{
    "domain": "vietbao.vn",
    "code": "24ab782e6a2681bfc9d3a6f8a62ce76d754f2311",
    "title": "Đại bại ở Aleppo, phe nổi dậy Syria chỉ còn chờ chết?",
    "url": "http://vietbao.vn/The-gioi/Dai-bai-o-Aleppo-phe-noi-day-Syria-chi-con-cho-chet/65550351/159/",
    "labels": "vietbao/Thế Giới/Tin Thế Giới",
    "content": "Phe nổi dậy Syria đang đại bại trên chiến trường Aleppo, mất toàn bộ các khu vực ở phía bắc thành trì miền đông của họ. Trong khi đó, chiến thắng như chẻ tre của quân đội trung thành với Tổng thống Bashar al-Assad đang tạo ra bước ngoặt trong chiến dịch đánh chiếm lại toàn bộ Aleppo của Damascus.Phe đối lập Syria bắt đầu hứng chịu những thất bại liên tiếp và lần lượt đánh mất các vùng lãnh thổ mà họ chiếm đóng được trước đây kể từ sau khi Nga chính thức can thiệp vào chiến trường này hồi tháng 9 năm ngoái.Tuy nhiên, trong những tuần gần đây, phe nổi dậy Syria phải hứng chịu những tổn thất nặng nề hơn rất nhiều. Quân đội Syria bắt đầu phát động chiến dịch tổng tấn công đánh chiếm lại thành phố Aleppo từ hồi giữa tháng này và trong suốt hơn 13 ngày qua quân đội Syria đã dồn dập giáng xuống những đòn mạnh mẽ vào kẻ thù của họ ở chiến trường chiến lược này. Tính đến thời điểm này, phe nổi dậy đã đánh mất 40% lãnh thổ mà họ chiếm đóng ở miền đông Aleppo vào tay quân đội Syria.Ngày hôm qua (28/11), quân chính phủ đã chiếm lại được một loạt quận gồm Sakhur, Haydariya, Sheikh Khodr... Trong khi đó, lực lượng người Kurd giành quyền kiểm soát quận Sheikh Fares, Tổ chức Giám sát Nhân quyền Syria cho hay. \"Đây là thất bại thảm hại nhất của phe nổi dậy Syria kể từ khi họ chiếm được một nửa thành phố Aleppo hồi năm 2012\", người đứng đầu Tổ chức Giám sát Nhân quyền Syria ông Rami Abdel Rahman cho biết.Trước đó, hồi cuối tuần, quân chính phủ cũng đã giành lại từ tay phe nổi dậy Syria 10 quận ở Aleppo.Những bước tiến của quân đội Syria trong những ngày qua trên chiến trường Aleppo đã giúp họ giành lại quyền kiểm soát hoàn toàn khu vực đông bắc Aleppo.Quân đội của Tổng thống Assad tuyên bố, họ đã giải phóng được 40% lãnh thổ nằm trong tay phe nổi dậy ở Aleppo. Hơn 3.000 dân thường đã chạy ra khỏi khu vực miền đông bị bao vây của Aleppo, trong đó có 1.519 trẻ em.Với những chiến thắng liên tiếp trên, chính phủ Syria giờ đây đã kiểm soát ít nhất 1/3 lãnh thổ ở miền đông Aleppo – nơi vốn là thành trì vững chắc hàng đầu của phe nổi dậy Syria trong suốt mấy năm qua. Quân đội trung thành với ông Assad đã đạt được kết quả to lớn trên chỉ chưa đầy 2 tuần sau khi phát động chiến dịch đánh chiếm lại toàn bố thành phố chiến lược Aleppo. Đây được xem là bước ngoặt có ý nghĩa rất lớn cho quân đội Syria.Nhật báo Al-Watan thân chính phủ của Syria đưa tin, bước tiếp theo trong chiến lược của Damascus là “chia cắt phần lãnh thổ còn lại của phe nổi dậy Syria thành những khu vực nhỏ để họ có thể dễ dàng kiểm soát tình hình và đánh chiếm lần lượt từng phần\".Việc để thành trì miền đông Aleppo thất thủ sẽ là đòn giáng chí tử vào phe nổi dậy Syria trong bối cảnh lực lượng này đang ngày càng suy yếu và quân đội Syria đang ngày càng khí thế hơn, mạnh mẽ hơn.Tuy nhiên, Ngoại trưởng Anh Boris Johnson đang kêu gọi ngừng bắn ngay lập tức ở Aleppo, nói rằng chiến dịch tấn công “đang đe dọa gây ra một thảm họa nhân đạo”.Thảm họa nhân đạoChiến sự leo thang khốc liệt ở Aleppo đã dẫn tới làn sóng di cư ồ ạt ra khỏi chiến trường này. Hàng ngàn người dân tuyệt vọng đang tìm cách tháo chạy, một phần hướng tới những khu vực nằm trong quyền kiểm soát của chính phủ hay lực lượng người Kurd và một phần hướng tới phía nam đang còn nằm trong sự quản lý của phe nổi dậy.\"Tình hình thật sự thảm khốc. Đang có một làn sóng di cư ồ ạt và người dân đang tuyệt vọng. Họ phải ngủ ngoài đường. Họ không có bất kỳ thứ gì để ăn hay uống và chúng tôi cũng vậy”, ông Ibrahim Abu Al-Leith một phát ngôn viên của nhóm cứu trợ White Helmets, nói với giọng nghẹn ngào.Nhóm White Helmets hôm qua cảnh báo, họ đang cạn kiệt nguồn nhiên liệu để cung cấp cho các phương tiện cứu trợ, cấp cứu.Trong một tuyên bố được phát đi thông qua một video clip, nhóm White Helmets kêu gọi “tất cả các tổ chức nhân đạo, cứu trợ và y tế hãy ngay lập tức can thiệp vào nhằm chấm dứt thảm họa nhân đạo” mà người dân ở thành phố bị bao vây Aleppo đang phải đối mặt.Gần 10.000 dân thường đã tháo chạy khỏi miền đông Aleppo, trong đó có khoảng 6.000 người đến khu vực Sheikh Maqsud của người Kurd trong khi 4.000 đến khu vực phía tây Aleppo đang nằm trong sự quản lý của chính phủ.Kiệt Linh (tổng hợp)",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/11/vietnam_20161129-dai-bai-o-aleppo-phe-noi-day-syria-chi-con-cho-chet-1.jpg",
    "date": "2016-11-29, 09:27:47+07:00"
}