{
    "domain": "vietbao.vn",
    "code": "2ffd80353afbc210341cc639be09338e461e1ce0",
    "title": "Iraq tiêu diệt 1.000 tay súng khủng bố IS ở Mosul",
    "url": "http://vietbao.vn/The-gioi/Iraq-tieu-diet-1000-tay-sung-khung-bo-IS-o-Mosul/442622855/159/",
    "labels": "vietbao/Thế Giới/Tin Thế Giới",
    "content": "Đã có khoảng 1.000 tay súng thuộc tổ chức khủng bố IS bị tiêu diệt trong chiến dịch tấn công giải phóng thành phố Mosul ở miền Bắc Iraq.Tờ Mirror mới đây đăng tải thông tin cho biết, kể từ khi chiến dịch giải phóng thành phố Mosul, Iraq được khởi động cho đến nay, quân đội nước này đã tiêu diệt gần 1.000 tay súng khủng bố của Tổ chức Nhà nước Hồi giáo (IS) tự xưng, theo tin trên báo Giao Thông.\"Gần 1.000 tên phiến quân đã bị tiêu diệt hoàn toàn ở phía đông Mosul và để bảo vệ dân thường khỏi nguy hiểm, chúng tôi đã phải phong tỏa từng quận trong thành phố và sử dụng các chiến thuật đặc biệt\", Thiếu tướng Abdul Ghani al-Asadi cho biết.Binh sĩ đặc nhiệm Iraq tiến quân về Mosul. Ảnh: Reuters.Trước đó, quân đội Iraq dưới sự yểm trợ của liên quân do Mỹ dẫn đầu đã tiến sâu vào Mosul và kiểm soát một số khu vực nội thành song cũng vấp phải sự kháng cự quyết liệt của IS, khi chúng quyết bảo vệ thành trì cuối cùng của mình tại quốc gia Trung Đông này. Lực lượng Cảnh sát liên bang Iraq cũng đã tham gia chiến dịch giải phóng Mosul.Chiến dịch tấn công giải phóng Mosul được coi là chiến dịch tấn công quân sự quy mô lớn nhất tại Iraq kể từ năm 2003, thời điểm Mỹ phát động cuộc chiến xâm lược Iraq.Chiến dịch có sự tham gia của hàng chục nghìn binh sỹ, cảnh sát và lực lượng dân quân người Kurd, lực lượng Huy động Quần chúng người Hồi giáo dòng Shiite, cùng nhiều loại vũ khí hạng nặng như xe tăng, máy bay, tên lửa và pháo hạng nặng.Ngoài ra, chiến dịch còn nhận được sự yểm trợ hỏa lực ở cả trên không và dưới mặt đất của Liên quân quốc tế chống IS do Mỹ dẫn đầu.Theo Công Danh (tổng hợp)Doanh Nghiệp",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/11/vietnam_20161129-iraq-tieu-diet-1000-tay-sung-khung-bo-is-o-mosul-1.jpg",
    "date": "2016-11-29, 11:30:05+07:00"
}