{
    "domain": "vietbao.vn",
    "code": "3350c4527cb47eca3f1940d988a4216217dfab96",
    "title": "Giết người để thoát nợ 5,5 triệu USD",
    "url": "http://vietbao.vn/The-gioi/Giet-nguoi-de-thoat-no-5-5-trieu-USD/209710261/159/",
    "labels": "vietbao/Thế Giới/Tin Thế Giới",
    "content": " Tòa án thành phố Mozhaisk, tỉnh Matxcơva đã quyết định tạm giam thêm 2 tháng đối với Rafik Ismailov anh trai của tỷ phú Telman Ismailov, cựu chủ sở hữu chợ Vòm ở Matxcơva. Ông Rafik bị buộc tội tổ chức giết hại đối tác kinh doanh của mình.Kerimov, kẻ đã trực tiếp sát hại 2 doanh nhânCả 2 đều bị bắn vào gáyCác doanh nhân Vladimir Savkin, chủ sở hữu Trung tâm thương mại StroyMarket và Giám đốc Công ty Lublin Motors là ông Yury Brylev đã bị sát hại vào ngày 15-5-2016 tại khu vực Km số 30 đường cao tốc Novorizhskoe. Chiếc xe Toyota Land Cruiser cùng thi thể của 2 doanh nhân này được tìm thấy bên lề đường ngay trong buổi tối cùng ngày. Kết quả khám nghiệm hiện trường được tiến hành sau đó cho thấy, cả 2 ông Savkin và Brylev tử vong do bị bắn vào gáy. Theo cơ quan điều tra, hung thủ đã ngồi ở ghế sau ô tô. Đây có thể là vụ giết người theo hợp đồng vì tiền, điện thoại di động và đồ trang sức của các nạn nhân vẫn còn.Dữ liệu do camera giám sát đặt ở những vị trí gần nhất với hiện trường vụ án ghi lại cho thấy, chiếc ô tô Mercedes màu bạc có các doanh nhân Rafik Ismailov và Mekhmano Kerimov ngồi bên trong xuất hiện tại bãi đỗ xe gần trạm xăng BP. Chiếc Toyota Land Cruiser của doanh nhân Savkin tiến tới và đỗ ngay bên cạnh. Sau khi ông Kerimov chuyển sang xe Toyota, chiếc xe này chạy về phía trung tâm của tỉnh, còn chiếc Mercedes chạy theo sau. Ngoài ra, trước khi gặp nhau, Kerimov nhiều lần gọi điện cho ông Savkin. Sau khi các ông Savkin và Brylev bị giết, Kerimov cũng gọi cho Rafik. Theo cơ quan điều tra, Rafik và Kerimov cùng tham gia giết hại 2 doanh nhân này. Ngày 18-5, Rafik và Kerimov đã bị bắt. Doanh nhân Rafik là anh trai của tỷ phú Telman Ismailov, cựu chủ sở hữu chợ Cherkizovsky (còn được gọi là chợ Vòm) ở Matxcơva.Người đi cùng chết oanTrong cuộc thẩm vấn sau khi bị bắt, Kerimov thú nhận đã giết 2 ông Savkin và Brylev. Theo lời khai của Kerimov, năm 2007, ông Savkin đã nhờ Kerimov đứng ra vay của ngân hàng 452 nghìn USD. Do ông Savkin không chịu trả lại số tiền này, năm 2010, theo quyết định của tòa án, Kerimov bị mất một khu nhà đất đã thế chấp ngân hàng. Ngày 15-5-2016, Kerimov đã gặp và yêu cầu ông Savkin trả nợ. Khi thấy ông Savkin không có ý định trả tiền, Kerimov đã bắn ông. Còn ông Brylev bị giết vì là nhân chứng duy nhất. Căn cứ lời khai của Kerimov, Cơ quan Điều tra huyện Krasnogorsky, tỉnh Matxcơva trả tự do cho ông Rafiq. Chỉ một mình Kerimov bị khởi tố theo khoản 2 Điều 105 (Giết 2 hay nhiều người) Bộ luật Hình sự Nga.Tuy nhiên, không chấp nhận lời giải thích của Kerimov, Roman, con trai của ông Savkin đã trực tiếp trình bày nhận định của mình với ông Alexander Bastrykin - Chủ tịch Ủy ban Điều tra Nga (SKR). Theo Roman, giữa bố mình và ông Rafik đã xảy ra mâu thuẫn tài chính. Một vài năm trước, 2 ông Savkin và Rafik chung tiền mua một trung tâm mua sắm, giải trí lớn ở Matxcơva, sau đó bán đi. Ông Rafik đã chiếm đoạt toàn bộ số tiền thu được và còn nợ ông Savkin 5,5 triệu USD. Để thoát nợ, Rafik thuê Kerimov giết ông Savkin và giám sát việc thực hiện kế hoạch... Sau đó, ông A. Bastrykin đã ra lệnh chuyển vụ án cho Tổng cục Điều tra tỉnh Matxcơva tiếp tục điều tra. Ngày 24-9-2016, Rafik bị bắt tạm giam khi đang lẩn trốn tại căn hộ ở Matxcơva của Vagif Ismailov, cựu nhân viên Tổng cục Điều tra hình sự, Bộ Nội vụ Nga. Ông Vagif cũng là anh trai của tỷ phú Telman Ismailov. Rafik bị khởi tố theo khoản 2 Điều 105 (Giết 2 hay nhiều người) Bộ luật Hình sự với mức cao nhất của khung hình phạt là tù chung thân. Ngày 21-11-2016, Tòa án Mozhaisk đã quyết định kéo dài thời gian giam giữ thêm 2 tháng đối với Rafik.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/11/vietnam_20161129-giet-nguoi-de-thoat-no-5-5-trieu-usd-1.jpg",
    "date": "2016-11-29, 09:43:10+07:00"
}