{
    "domain": "vietbao.vn",
    "code": "35e8a8aa9fc9a2055d252ffde6b5a05604d38860",
    "title": "Không lực Syria dội bom trúng cuộc họp chỉ huy của nhóm Ahrar al-Sham",
    "url": "http://vietbao.vn/The-gioi/Khong-luc-Syria-doi-bom-trung-cuoc-hop-chi-huy-cua-nhom-Ahrar-alSham/209710279/159/",
    "labels": "vietbao/Thế Giới/Tin Thế Giới",
    "content": "Nguồn tin quân sự ngày 2811 đưa tin, các máy bay chiến đấu Syria đã tấn công một cuộc họp quan trọng của các chỉ huy nhóm khủng bố Ahrar alSham ở phía bắc tỉnh Homs.Binh sĩ quân đội Syria\"Các chỉ huy nhóm Ahrar al-Sham đang tụ họp tại một căn cứ quân sự gần khu vực Al-Rastan hiện do phiến quân kiểm soát ở phía bắc tỉnh Homs, thì phải hứng chịu  các cuộc không kích của không quân Syria. Kết quả là, ít nhất 5 chỉ huy khủng bố khét tiếng thiệt mạng, trong đó có Muhammad Al-Hosn đến từ Iraq, Bilal Al-Daher, Muhammad Al-Mahmoud, và 15 tên khác bị thương. Một chiếc xe quân sự của chúng đậu bên ngoài tòa nhà cũng bị phá hủy trong cuộc tấn công\", một nguồn tin quân sự ngày 28-11 thông báo cho biết.Trước đó, vào ngày 27-11, binh sĩ quân đội Syria và lực lượng không quân nước này đã tiến hành các cuộc tấn công nhắm trúng nhiều mục tiêu của tổ chức nhà nước Hồi giáo tự xưng (IS) ở phía đông tỉnh Homs và các cuộc họp của nhóm khủng bố Fatah al-Sham Front (trước đây được gọi là al-Nusra Front) trong các vùng lãnh thổ phía bắc của tỉnh, gây thiệt hại nặng nề cho chúng về nguồn nhân lực.Các chiến đấu cơ Syria cũng dội bom các cuộc họp và căn cứ địa của những kẻ khủng bố IS ở phía đông nam thị trấn al-Quaryatayn và khu vực gần al-Sha\"er, vùng giàu dầu mỏ ở phía đông thành phố cổ Palmyra (Tadmur) và làng Rasm Hamida , tiêu diệt nhiều chỉ huy IS, đập tan một số lượng lớn xe quân sự và phá hủy một trong những trụ sở chỉ huy của nhóm khủng bố.Binh sĩ lực lượng vũ trang Damascus cũng đã đẩy lùi cuộc tấn công của phiến quân Fatah al-Sham nhằm vào một căn cứ quân sự của quân chính phủ ở Tal al-Qatri theo hướng Talbiseh, phía bắc thành phố Homs, tiêu diệt hoặc làm bị thương toàn bộ tay súng cực đoan cố xâm nhập và phá hoại thiết bị của họ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/11/vietnam_20161129-khong-luc-syria-doi-bom-trung-cuoc-hop-chi-huy-cua-nhom-ahrar-al-sham-1.jpg",
    "date": "2016-11-29, 08:33:16+07:00"
}