{
    "domain": "vietbao.vn",
    "code": "35fee9863997a4237660f9db26113f3b859269ff",
    "title": "Nơi cứ 6 ngày có thêm một tỷ phú",
    "url": "http://vietbao.vn/The-gioi/Noi-cu-6-ngay-co-them-mot-ty-phu/442621979/159/",
    "labels": "vietbao/Thế Giới/Tin Thế Giới",
    "content": "Cụ thể, theo báo cáo từ tập đoàn dịch vụ tài chính đến từ Thụy Điển Credit Suisse, trong vòng 5 năm tới, cứ 6 ngày, khu vực Bắc Mỹ (bao gồm Mỹ, Canada và Mexico) sẽ có thêm một tỷ phú.Báo cáo cũng xếp hạng các quốc gia theo số lượng tỷ phú và triệu phú và đưa ra dự đoán về xu hướng dịch chuyển tài sản toàn cầu.Mỹ là quốc gia sở hữu nhiều triệu phú và tỷ phú nhất thế giới. Đồ họa: Credit Suisse.Bắc Mỹ tiếp tục dẫn đầu thế giới và là cái nôi tạo ra nhiều tỷ phú nhất. Hơn 300 trong tổng số 945 tỷ phú mới trong 5 năm tới xuất hiện từ khu vực này, theo dự đoán của Credit Suisse. Mỗi năm, tại Bắc Mỹ, 60 tỷ phú mới xuất hiện.Số lượng triệu phú ở Bắc Mỹ cũng được dự đoán sẽ tăng 33% trong vòng 5 năm tới với con số 19,7 triệu người. Báo cáo còn dự đoán sẽ có khoảng 100.000 cá nhân \"siêu giàu\", những người có tài sản trên 50 triệu USD ở Bắc Mỹ vào năm 2021, tương đương với hơn một nửa số người siêu giàu toàn cầu.Dù lượng người giàu có ở Trung Quốc đang tăng trưởng nhanh, nước này vẫn xếp sau khu vực Bắc Mỹ. Trung Quốc hiện có 1,6 triệu triệu phú, nhỉnh hơn Canada đôi chút với 1,1 triệu và thua xa Mỹ với 13,6 triệu.Theo báo cáo này, \"nước Mỹ có số lượng cá nhân trong nhóm 1% tài sản toàn cầu nhiều nhất trên thế giới và đang sở hữu 41% số lượng triệu phú trên thế giới. \"Số cá nhân siêu giàu ở Mỹ nhiều gấp 6 lần quốc gia xếp thứ hai là Trung Quốc\", báo cáo của Credit Suisse cho biết.Cũng theo Oxfam, một tổ chức phi chính phủ hoạt động trong lĩnh vực chống bất bình đẳng, khoảng cách giàu nghèo giữa các nước và giữa các cá nhân trong cùng một quốc gia đang ngày càng gia tăng khi nhóm 1% người giàu nhất thế giới đang ngày càng giàu lên. Trong khi đó, các nhóm thu nhập thấp đang bị bỏ xa và gia tăng thu nhập không đáng kể trong 10 năm qua.Theo Ngô Minh",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/11/vietnam_20161129-noi-cu-6-ngay-co-them-mot-ty-phu-1.jpg",
    "date": "2016-11-29, 09:44:28+07:00"
}