{
    "domain": "vietbao.vn",
    "code": "9d0a1f615874261813967eb16541e2ea19b85f21",
    "title": "Nhật Bản bác tin bị tấn công mạng vào cơ quan quân sự",
    "url": "http://vietbao.vn/The-gioi/Nhat-Ban-bac-tin-bi-tan-cong-mang-vao-co-quan-quan-su/209710260/159/",
    "labels": "vietbao/Thế Giới/Tin Thế Giới",
    "content": "Truyền thông Nhật đưa tin sai? Theo Hãng Bloomberg, một quan chức thuộc Bộ Quốc phòng Nhật Bản cho biết, thông tin trên là không đúng sự thật và Bộ này thường nhận được rất nhiều e-mail khả nghi cũng như hình thức liên lạc khác được cho là các cuộc tấn công mạng. Quan chức giấu tên này cũng nói rằng Bộ Quốc phòng Nhật Bản không bình luận về các cuộc tấn công như vậy bởi điều đó sẽ làm lộ khả năng đối phó với sự cố. Trước đó, tờ Japantimes đưa tin, theo các nguồn tin từ Bộ Quốc phòng Nhật Bản ngày 27-11, Bộ này và Lực lượng Phòng vệ Nhật Bản (SDF) trong tháng 9 đã phát hiện một cuộc tấn công nhằm vào mạng lưới thông tin chung, tin tặc xâm nhập vào hệ thống máy tính của Lực lượng Phòng vệ trên bộ (GSDF) và một số thông tin có thể bị rò rỉ. Cũng theo nguồn tin, cơ sở hạ tầng thông tin quốc phòng - một mạng lưới thông tin liên lạc công suất lớn, tốc độ cao kết nối giữa các căn cứ quân sự và các trại đóng quân của Bộ Quốc phòng Nhật Bản đã bị tấn công. Tin tặc dường như đạt được quyền truy cập trái phép vào máy tính tại Học viện Quốc phòng và trường Cao đẳng Y tế Quốc Phòng, sử dụng chúng làm cổng kết nối vào hệ thống máy tính GSDF. Thông tin đã được Chính phủ Nhật Bản bác bỏ vào ngày 28-11. Thời điểm này, dẫn lời một số quan chức cấp cao mô tả rằng cuộc tấn công mạng tháng 9 là một khủng hoảng và Bộ Quốc phòng Nhật Bản phải nâng mức độ báo động an ninh mạng trong cơ quan, cũng như tạm thời cấm quân nhân sử dụng Internet. Gặp không ít vụ tấn công mạngCuộc tấn công mạng tháng 9 gây chấn động Bộ Quốc phòng Nhật Bản bởi nó xảy ra bất chấp việc cơ quan này tăng cường biện pháp chống tấn công mạng, như thiết lập Nhóm Phòng thủ mạng vào tháng 3-2014 để liên tục giám sát các mạng lưới thông tin chung giữa Bộ Quốc phòng và SDF. Ngoài ra, Bộ Quốc phòng Nhật Bản đã lắp đặt thiết bị phân tích tiên tiến để bảo vệ không gian mạng. Trong khi đó, bình luận về vấn đề tin tặc, Hãng Bloomberg đưa tin, một báo cáo vào đầu năm 2016 của Công ty Tư vấn Deloitte Tohmatsu ở Thủ đô Tokyo cho biết, Nhật Bản là một trong 5 quốc gia châu Á - Thái Bình Dương dễ bị tổn thương nhất bởi các cuộc tấn công mạng. Theo Jack Midgley, một nhân viên thuộc Deloitte Tohmatsu, các cơ quan quốc phòng thế giới đang áp dụng biện pháp “phòng thủ chủ động”, trong đó họ thường xuyên tấn công hệ thống của mình để tìm kiếm và sửa chữa những lỗ hổng trước khi tin tặc lợi dụng nó để xâm nhập. Có lẽ Nhật Bản cần áp dụng phương pháp như vậy.Một số đơn vị liên quan tới lĩnh vực quan trọng của Nhật Bản đã bị tin tặc tấn công. Năm 2011, một cuộc tấn công mạng vào nhà thầu quốc phòng Mitsubishi Heavy Industries Ltd được cho là nhắm đến mục tiêu công nghệ quốc phòng, theo báo Nikkei. Công ty về vũ trụ Nhật Bản, JAXA, cũng chịu các cuộc tấn công mạng trong năm 2013 và một sĩ quan hải quân bị kết tội vào năm 2008 vì chia sẻ trái phép thông tin liên quan tới hệ thống phòng thủ tên lửa Aegis.Gần đây nhất, hồi tháng 2-2016, hàng loạt trang web của Chính phủ Nhật Bản bị tin tặc tấn công. Theo Hãng Kyodo, nhiều trang web của các cơ quan Chính phủ và Hạ viện Nhật Bản bị tê liệt trong một khoảng thời gian nhất định, kể từ đêm 31-1 đến ngày 1-2, và nhiều khả năng đó là các vụ tấn công mạng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/11/vietnam_20161129-nhat-ban-bac-tin-bi-tan-cong-mang-vao-co-quan-quan-su-1.jpg",
    "date": "2016-11-29, 08:34:37+07:00"
}