{
    "domain": "vietbao.vn",
    "code": "9f509fe6ea71a315e5c9aac118f8f67da71a2957",
    "title": "Tình hình Syria: Đã ‘quét sạch’ khủng bố ở 40% ‘chảo lửa’ Aleppo",
    "url": "http://vietbao.vn/The-gioi/Tinh-hinh-Syria-Da-quet-sach-khung-bo-o-40-chao-lua-Aleppo/165307890/159/",
    "labels": "vietbao/Thế Giới/Tin Thế Giới",
    "content": "Quân đội Syria đã giải phóng được 40% khu vực phía đông thành phố Aleppo, nơi được coi là “chảo lửa” của cuộc chiến chống khủng bố tại đất nước Trung Đông này.Ngày 28/11, hãng tin RT dẫn nguồn Trung tâm Hòa giải Nga cho biết, trong 24 giờ trước đó, hơn 3.000 dân thường đã rời khỏi phía đông thành phố Aleppo của Syria, nơi bị các phiến quân khủng bố chiếm đóng. Sau đó, cũng nguồn tin từ tổ chức này cho biết 40% thành phố Aleppo đã được giải phóng.40% Aleppo đã được giải phóng. (Ảnh minh họa)Cụ thể, 3.179 người, trong đó có 1.519 trẻ em, gồm cả 138 trẻ sơ sinh, đã rời đông Aleppo thông qua “hành lang nhân đạo” do lực lượng quân đội chính phủ Syria thiết lập.Lực lượng nhà nước Syria đã tái chiếm, giải phóng 12 quận của Aleppo, tương đương với khoảng 40% diện tích lãnh thổ mà các tay súng cực đoan kiểm soát.Theo Trung tâm Hòa giải Nga, hiện có hơn 80.000 người sống tại các khu vực mới được giải phóng nói trên. Bên cạnh đó, hơn 5.000 dân thường khác đã chạy trốn khỏi các quận phía nam thành phố Aleppo để tới những khu vực nơi có lực lượng nhà nước kiểm soát.Trước đó trong ngày 28/11, tổ chức trên của Nga cho hay có 10 quận và hơn 3.000 tòa nhà nơi các tay súng khủng bố Mặt trận Al-Nusra chiếm đóng đã được giải phóng. Đặc biệt, các tay súng đã bị “quét sạch” khỏi al-Qadisiyah, một quận chiến lược của Aleppo.Tất cả dân thường hiện đang được chăm sóc ở các trại cứu trợ với đồ ăn, thức uống, dịch vụ y tế và nơi vệ sinh. Hơn 150 bếp dã chiến đã được thiết lập để phục vụ đồ ăn nóng cho những người dân chạy trốn khỏi thành phố đang bị chiếm đóng này.   console.log(\"run here - jadsVideo-vb-583d2976a967d - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d2976a967d -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d2976a967d -\",Date()); $(\".jadsVideo-vb-583d2976a967d\").jadsVideo({ file: 'http://115.146.122.132:555/videos/vni99/165/2016/11/20161129-tinh-hinh-syria-da-quet-sach-khung-bo-o-40-chao-lua-aleppo-176881.mp4', poster: '', title: 'Tình hình Syria: Đã ‘quét sạch’ khủng bố ở 40% ‘chảo lửa’ Aleppo' }); },500);  }); Hơn 100 chiến binh khủng bố đã ra đầu hàng và rời khỏi phía đông Aleppo thông qua những hành lang đặc biệt, hãng tin RT dẫn nguồn cho hay.Dù chính phủ Nga và Syria vẫn đang nỗ lực tiến hành cứu trợ nhân đạo nhưng hàng ngàn người dân vẫn mắc kẹt trong các khu vực nơi khủng bố kiểm soát. Nhằm hạn chế tối đa thương vong tới thường dân, quân đội Nga và Syria đã cho tạm hoãn các đợt không kích và tạo các hành lang nhân đạo cho các chiến binh có ý định rời khỏi khu vực.Tuy nhiên, các hành lang trên dễ bị trúng các đợt ném bom hay pháo kích của khủng bố, khiến việc sơ tán trở nên khó khăn hơn.Các chiến binh thánh chiến còn cướp thức ăn và nước uống của dân thường và không cho họ rời khỏi những thành phố mà chúng đang chiếm đóng. Ở những khu vực các phiến quân chiếm đóng, việc bắn và dọa giết để giữ người dân ở lại đã trở nên phổ biến.“Chúng tôi muốn trốn thoát, nhưng chúng không cho làm vậy. Bọn họ dọa sẽ giết chúng tôi, nhưng chúng tôi vẫn cố chạy đi nhiều lần. Cuối cùng, chúng tôi đã thành công”, một người dân Aleppo nói.Hiện tại, Quân đội Syria đang tiếp tục tiến hành những đợt tấn công quy mô lớn tại phía đông Aleppo, nhắm vào nhóm Mặt trận Al-Nusra và các nhóm phiến quân cực đoan khác đang kiểm soát thành phố.Xem thêm: Mỹ-Nga ‘vội vã’ bàn thỏa thuận Aleppo trước khi ông Trump nhậm chứcDanh Tuyên",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/11/vietnam_20161129-tinh-hinh-syria-da-quet-sach-khung-bo-o-40-chao-lua-aleppo-1.jpg",
    "date": "2016-11-29, 09:51:59+07:00"
}