{
    "domain": "vietbao.vn",
    "code": "a19606a86ba2f203d68885e16a291b8e56b5529b",
    "title": "Reuters: Tàu Iran ngắm bắn trực thăng MH-60 của Mỹ ở Hormuz",
    "url": "http://vietbao.vn/The-gioi/Reuters-Tau-Iran-ngam-ban-truc-thang-MH60-cua-My-o-Hormuz/165307892/159/",
    "labels": "vietbao/Thế Giới/Tin Thế Giới",
    "content": "Một con tàu của Iran đã chĩa vũ khí và ngắm bắn trực thăng quân đội của Mỹ ở eo biển Hormuz vào ngày 26/11, Reuters đưa tin.Cụ thể, hai quan chức giấu tên nói với hãng tin Reuters rằng vụ đụng độ xảy ra giữa một tàu nhỏ của lực lượng Vệ binh Cách mạng Hồi giáo Iran và một trực thăng Mỹ. Khi đó, chiếc trực thăng MH-60 của Mỹ đang “bay ở vùng biển quốc tế” và chỉ cách 800 mét so với hai chiếc tàu của Iran. Một trong số hai tàu trên đã sẵn sàng chĩa vũ khí, ngắm bắn trực thăng Mỹ.Hai quan chức trên gọi đó là một hành động “không an toàn và thiếu chuyên nghiệp”.Trực thăng MH-60 của Mỹ.“Theo tiêu chuẩn của chúng tôi, những hành vi đó là khiêu khích và có thể xem như một sự leo thang căng thẳng”, hai quan chức nói. Tuy nhiên, họ cho biết thời điểm đó phi hành đoàn của trực thăng không cảm thấy bị đe dọa. Hiện vẫn chưa rõ loại vũ khí đã hướng về phía máy bay Mỹ từ phía Iran là gì.Vụ việc là diễn biến mới nhất trong một loạt các hành động tương tự mà tàu Iran đã thực hiện trong năm qua với lực lượng Mỹ. Hồi tháng 9, một tàu tuần tra bờ biển của hải quân Mỹ đã phải đổi hướng sau khi gặp một tàu Iran áp sát với tốc độ lớn, chỉ cách tàu Mỹ 91 mét.Tuy nhiên, đây là lần đầu tiên tàu Iran đụng độ với Mỹ trên biển kể từ khi ông Donald Trump đắc cử Tổng thống Mỹ sau cuộc bầu cử hôm 8/11.Trong chiến dịch tranh cử, ông Trump từng tuyên bố rằng nếu ông thắng cử, bất kỳ tàu Iran nào “quấy rối” hải quân Mỹ ở vùng Vịnh sẽ bị “bắn chìm và đưa ra khỏi vùng biển đó”.Hiện tại, phía Iran vẫn chưa bình luận gì về vụ việc. Nhóm chuyển giao của ông Donald Trump cũng chưa lên tiếng về cuộc đụng độ quân sự này.Căng thẳng giữa Mỹ và Iran đã được nới lỏng sau khi Washington dỡ bỏ lệnh trừng phạt với Tehran vào tháng 1 năm nay sau một thỏa thuận hạt nhân với Iran và 5 nước lớn khác. Tuy nhiên, cả hai bên vẫn còn những bất đồng căn bản về chương trình tên lửa đạn đạo của Iran và những xung đột ở chiến trường Syria và Iraq.Có khoảng 40% tàu chở dầu trên thế giới đi qua vùng eo biển Hormuz và Iran đã từng nhiều lần tuyên bố đóng cửa khu vực này vào thời kỳ khủng hỏang nhưng chưa bao giờ thực hiện, theo hãng tin Sky News.Xem thêm: Mỹ-Nga ‘vội vã’ bàn thỏa thuận Aleppo trước khi ông Trump nhậm chứcDanh Tuyên",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/11/vietnam_20161129-reuters-tau-iran-ngam-ban-truc-thang-mh-60-cua-my-o-hormuz-1.jpg",
    "date": "2016-11-29, 09:51:59+07:00"
}