{
    "domain": "vietbao.vn",
    "code": "de8cdff8f224cf84b3fd9ea56dd94e5672abfa19",
    "title": "Dân Cuba nghẹn ngào từ biệt lãnh tụ Fidel Castro",
    "url": "http://vietbao.vn/The-gioi/Dan-Cuba-nghen-ngao-tu-biet-lanh-tu-Fidel-Castro/55838513/159/",
    "labels": "vietbao/Thế Giới/Tin Thế Giới",
    "content": "Đông đảo người dân đã tới từ biệt lãnh tụ Fidel Castro lần cuối sau sự ra đi đột ngột của người hùng dân tộc Cuba.Di sản không thể thay thế của Fidel Castro ở CubaThành tựu đáng ghen tị của Cuba dưới thời Fidel CastroPutin: Ký ức về Fidel Castro sống mãi trong tim người NgaHàng ngàn người Cuba đã có mặt ở Quảng trường Cách mạng thủ đô Havana ngày 28.11 để từ biệt lãnh tụ Fidel Castro. Nhiều người nói cuộc sống của họ đã thay đổi hoàn toàn sau khi ông Fidel xây dựng đất nước suốt nửa thế kỷ qua.Một bức hình lãnh tụ Fidel hồi trẻ cao bằng tòa nhà 9 tầng đã được treo lên và hướng ra phía quảng trường lớn. Nhiều người khóc khi đến tiễn biệt lãnh đạo quá cố. Một hàng dài người khác chờ đợi tới lượt chào từ biệt Fidel lần cuối.Tania Jimenez, 53 tuổi, một nhà toán học có mặt ở quảng trường từ 4 giờ sáng, mang theo một bông hoa hồng. “Fidel là tất cả với chúng tôi, là linh hồn của đất nước này. Ông ấy cho tôi mọi thứ, cống hiến toàn bộ cuộc đời mình vì dân tộc”, Jimenez nghẹn ngào nói.Lãnh tụ Fidel được hỏa táng hôm 26.11 theo di nguyện trước khi mất. Phần tro của lãnh tụ Fidel không được đặt tại quảng trường Cách mạng như thông báo ban đầu của chính quyền Havana.Theo kế hoạch, tro của lãnh tụ Fidel sẽ được di chuyển trong quãng thời gian ba ngày từ núi Sierra Maestra tới thủ đô Havana. Đây là lộ trình quân du kích của Fidel từng thực hiện cách đây hơn nửa thế kỷ. Sau đó, ông sẽ được an táng ở nghĩa trang Santta Ifigenia tại thành phố Santiago.Quảng trường Cách mạng mở ra trong 2 ngày để người dân tới chào từ biệt lãnh tụ Fidel. Thời gian mở cửa là 13 tiếng mỗi ngày và kết thúc vào hôm nay 29.11.Những căn phòng trong quảng trường Cách mạng từng vinh danh anh hùng dân tộc Jose Marti được chuyển thành nơi tôn vinh và tưởng nhớ lãnh tụ Fidel.10 năm trở lại đây, lãnh tụ Fidel không trực tiếp điều hành Cuba mà giao quyền cho em trai là ông Raul Castro. Ông Raul khá dè dặt trước báo chí và không xuất hiện thường xuyên trên các phương tiện truyền thông.Kể từ khi lãnh tụ Fidel qua đời, truyền thông sở tại đưa tin về sự kiện này trong suốt thời gian qua. Những bài diễn văn, phát biểu, phỏng vấn của Fidel được phát sóng mỗi ngày.Chủ tịch Hội đồng Quốc gia Ricard Alarcon nói: “Chúng ta cảm nhận được sự gần gũi của lãnh tụ Fidel với người dân qua các bài phát biểu của ông”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/11/vietnam_20161129-dan-cuba-nghen-ngao-tu-biet-lanh-tu-fidel-castro-1.jpg",
    "date": "2016-11-29, 09:08:47+07:00"
}