{
    "domain": "dantri.com.vn",
    "code": "ecbc8fbb13c35d2f7baf2d53c066ac83d228db03",
    "title": "Infinix Hot 4 - Sự lựa chọn dành cho giới trẻ",
    "url": "http://dantri.com.vn/dien-thoai/infinix-hot-4-su-lua-chon-danh-cho-gioi-tre-20161128090928689.htm",
    "labels": "Dân trí/Sức mạnh số/Di động - Viễn thông",
    "content": "\r\n    Sở hữu ngoại hình thời trang, gọn gàng cùng loạt thông số cấu hình nổi bật và các tính năng hấp dẫn trong tầm giá, Infinix Hot 4 – mẫu smartphone vừa chính thức cập bến thị trường Việt Nam thực sự là một lựa chọn hấp dẫn dành cho giới trẻ.\r\nNgôn ngữ thiết kế trẻ trung và cao cấp    Nằm ở phân khúc giá rẻ nhưng Infinix Hot 4 lại gây ấn tượng ngay từ vẻ bề ngoài với ngôn ngữ thiết kế 3D Texture đầy tinh tế, lấy cảm hứng từ nghệ thuật xếp giấy Origami của Nhật Bản. Thêm vào đó, nhà sản xuất đã cung cấp sẵn nhiều phiên bản màu sắc vỏ khác nhau, giúp người dùng dễ dàng lựa chọn tùy theo sở thích và cá tính của mình. Tổng thể máy khá nhẹ và gọn gàng, tạo cảm giác thuận tiện trong quá trình cầm giữ và thao tác.Cấu hình mạnh trong tầm giáInfinix Hot 4 được trang bị màn hình 5,5 inch độ phân giải HD, vi xử lý 4 nhân, RAM 2GB và bộ nhớ trong 16GB (hỗ trợ thêm khe cắm thẻ nhớ ngoài). Cấu hình hoàn hảo cho những trải nghiệm giải trí, thậm chí là làm việc, đảm bảo vận hành mượt mà với mọi tác vụ thông dụng hiện nay như duyệt web, xem video hay chơi các tựa game. Cùng với đó, viên pin dung lượng cao 4.000 mAh sẽ mang đến thời lượng sử dụng lâu nhất, cộng thêm hệ điều hành XOS độc quyền của nhà sản xuất được phát triển dựa trên nền tảng Android M, có sẵn các tính năng tiết kiệm pin XPower và đóng băng ứng dụng (Freezer) sẽ góp phần làm giảm đáng kể mức tiêu thụ điện năng của thiết bị. Bộ đôi camera xuất sắcBộ đôi camera trước sau của máy có độ phân giải lần lượt là 5MP/8MP, tích hợp chế độ làm đẹp sẵn có và nhiều tùy chọn sâu cho các nhu cầu chụp ảnh khác nhau. Nếu muốn thể hiện sự chuyên nghiệp của mình, người dùng hoàn toàn có thể sử dụng chế độ Pro trên camera để cho ra những tấm ảnh phơi sáng nghệ thuật.Nhiều tiện ích thú vịInfinix Hot 4 được tích hợp sẵn 2 khe cắm SIM và khả năng hỗ trợ kết nối 4G LTE, mang đến cho người dùng cơ hội trải nghiệm công nghệ internet di động siêu tốc trong bối cảnh mạng 4G đã bắt đầu được triển khai tại Việt Nam. Ngoài ra, cảm biến vân tay ở mặt lưng của Infinix Hot 4 sẽ cung cấp giải pháp tối ưu cho nhu cầu bảo mật và mở khóa nhanh thiết bị. Với cảm biến này, người dùng còn có thể thiết lập để mở nhanh ứng dụng, hoặc tăng cường chức năng bảo mật cho nhiều ứng dụng khác nhau.  Với nhiều điểm nhấn vượt trội, Infinix Hot 4 chính thức lên kệ với mức giá 2.490.000 đồng. Đặc biệt, khi mua sản phẩm, khách hàng còn nhận được những ưu đãi cực kỳ hấp dẫn bao gồm chương trình bảo hành vàng 12 tháng, 90 ngày đầu đổi mới sản phẩm nếu bị lỗi sản xuất và thay màn hình miễn phí 1 lần nếu rơi vỡ.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3-1480298772764.jpg",
    "date": "2016-11-28, 09:00:00+00:00"
}