{
    "domain": "vietbao.vn",
    "code": "1425365ef51331fc828228b6b332cdbf0a6ae538",
    "title": "Bà mẹ Hà Nội dành 3 năm biến ban công thành \"vườn cổ tích\"",
    "url": "http://vietbao.vn/Suc-khoe/Ba-me-Ha-Noi-danh-3-nam-bien-ban-cong-thanh-vuon-co-tich/193021886/250/",
    "labels": "vietbao/Sức Khỏe/Những Điều Nên Biết",
    "content": "Diện tích vỏn vẹn 15 m2 nhưng Linh Chi trồng đủ loại hoa.Sinh ra và lớn lên ở phố cổ Hà Nội, Linh Chi luôn mơ ước có một khoảng sân vườn trồng nhiều loại hoa vì chị rất yêu thiên nhiên. Sau khi chuyển ra ở riêng tại phố Kim Mã, Chi và ông xã đã có cơ hội biến ước mơ trở thành sự thật. Khu ban công 15 m2 trên tầng 4 của gia đình đã được chủ nhân \"hô biến\" thành vườn hoa rực rỡ sắc màu.Chị Linh Chi bắt tay vào việc làm vườn này từ cách đây 3 năm và đã vài lần thay đổi diện mạo của khu vườn. Vì ban công ngoài trời nên để phù hợp cho các loại cây phát triển, vợ chồng chị đã phải lắp mái bằng kính và hàng rào xung quanh.Vì hoạt động trong lĩnh vực thiết kế nội thất nên Linh Chi cũng rất \"sành\" khi kết hợp các phụ kiện trang trí tương ứng với từng góc vườn và từng loại cây, hoa.Chị chọn gam trắng chủ đạo mang phong cách châu Âu sang trọng và màu sáng cũng tạo hiệu ứng giúp phần diện tích nhỏ trông sạch sẽ, rộng rãi hơn.Linh Chi trồng cây vảy ốc ở một mảng tường bên cạnh để tăng màu xanh cho khu vườn. Loại cây này dễ trồng, lan nhanh và rễ cây bám nông nên không làm hỏng tường.Hiện tại, vườn của Linh Chi trồng nhiều loại cây như dương xỉ, hồng leo, đồng tiền, dạ yến thảo, triệu chuông...Khu vườn trưng bày nhiều đồ trang trí dễ thương nên cũng là góc vui chơi yêu thích của con gái Linh Chi. Cô bé còn thường xuyên giúp mẹ tưới cây.Toàn bộ hàng rào được đóng bằng gốc chắc chắn và rất nhẹLinh Chi trồng hoa theo mùa và sau mỗi vụ, chị đều cắt bỏ thân cây sát gốc, bón phân để cây hồi phục, tiếp tục cho hoa các vụ sauHoa hồng cổ khoe sắc trên ban công nhà chị Linh ChiTheo Song Giang - Ngôi sao",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/11/vietnam_20161129-4-me-h-224-noi-d-224-nh-3-nam-bien-ban-c-244-ng-th-224-nh-39-vuon-co-t-237-ch-39-1.jpg",
    "date": "2016-11-29, 10:21:39+07:00"
}