{
    "domain": "giadinh.vnexpress.net",
    "code": "089b9a966eb9ed1bd60d05099ac424944c1028a2",
    "title": "90 ngày lấy lại phong độ của thầy giáo Hải Phòng từng nặng 95kg",
    "url": "http://giadinh.vnexpress.net/tin-tuc/to-am/90-ngay-lay-lai-phong-do-cua-thay-giao-hai-phong-tung-nang-95kg-3501981.html",
    "labels": "vnexpress/Gia đình/Tổ ấm",
    "content": "\n\tLộc Vượng, chàng trai 28 tuổi đến từ Hải Phòng là một trong những thí sinh có màn lột xác ngoạn mục nhất chương trình Bước nhảy ngàn cân. Ông bố một con từng nắm giữ 2 kỷ lục: Tổng điểm cao nhất và số phần trăm giảm cân nhiều nhất (6,1 %). \nSau 3 tháng tham gia chương trình, Lộc Vượng giảm từ 95 kg xuống còn 65 kg, và hiện tại chỉ còn 63 kg. Tuy chỉ giành được ngôi Á quân, nhưng đối với Vượng, đây là bước khởi đầu cho hành trình dài tìm kiếm đam mê mà anh ấp ủ bấy lâu nay.\nVượng chưa từng nghĩ đến việc nhảy múa, hay tham gia vào bất cứ cuộc thi nhảy nào trong suốt 12 năm học phổ thông. Thời cắp sách, Vượng chăm chỉ học hành và luôn có thành tích học tập rất tốt với 12 năm là học sinh giỏi. Cấp 3, anh là học sinh xuất sắc trường THPT Marie Curie, Hải Phòng, và được thầy hiệu trưởng đặc biệt quan tâm, gợi ý nên học khoa Vật lý, để sau này về trường làm giáo viên. \nNghe theo lời khuyên của thầy và bố mẹ, Vượng đã thi đỗ vào khoa Vật lý, Đại học Khoa học Tự nhiên Hà Nội. Niềm đam mê nhảy múa chỉ đến với Vượng khi đang là sinh viên năm 2, khi theo bạn bè đăng ký đi học nhảy. Chàng trai sinh năm 1988 nhanh chóng bộc lộ năng khiếu, rồi sau đó tham gia vào hai nhóm nhảy khá nổi, từng giành giải nhất một chương trình nhảy toàn quốc năm 2008. Khi đó, cân nặng của Vượng vẫn ổn định ở mức khoảng 70 kg.\n\"Cả cuộc đời sinh viên của tôi gắn liền với nhảy múa, vì thế khi phải từ bỏ đam mê để về Hải Phòng làm thầy giáo, tôi đã rất hụt hẫng. Tôi phải mất một năm để dần quên đi việc đó. Nhờ các em học sinh yêu quý, tôi cũng tham gia các hoạt động đoàn đội ở trường. Tôi cũng thường xuyên dàn dựng và biểu diễn cùng học sinh, vì thế niềm đam mê nhảy của tôi cũng được thỏa mãn phần nào\", Vượng chia sẻ.\nCuộc sống giáo viên cứ êm đềm trôi nhưng cân nặng của anh tăng lên chóng mặt, do những lần ăn nhậu mất kiểm soát. Khi kim chỉ mốc 90 kg, rồi 95 kg, Vượng làm gì cũng thấy mệt. Anh kể, ngay kể cả việc đơn giản nhất là buộc dây giầy cũng rất khó khăn. Vượng còn mắc rất nhiều bệnh liên quan đến béo phì như cao huyết áp, máu nhiễm mỡ, gan nhiễm mỡ... Bạn bè đặt biệt danh là Vượng Seven, do sự tích ăn một lúc hết 7 gói mỳ tôm.\nCũng vì cân nặng quá khổ nên có lần khi ở trường, ngồi xuống ghế, chiếc quần vải của thầy giáo trẻ rách toạc ra. \"May là mùa đông nên tôi quấn vội chiếc áo và xin phép nghỉ dạy để về thay quần. Người béo khổ lắm, nhất là việc chọn quần áo. Chỉ cần vừa là tốt lắm rồi chứ đừng nghĩ đến việc lựa chọn mẫu mã đẹp\", Vượng nói.\n\tSau 6 năm vừa làm thầy giáo vừa kiếm đủ việc làm thêm bên ngoài để trang trải cuộc sống, Vượng nhận ra phải làm một cái gì đó khác, không thể sống đều đều như vậy. Anh cùng vợ (công tác cùng trường) quyết định xin nghỉ việc hè năm 2016, vào TP HCM lập nghiệp mặc nhiều lời can ngăn từ bạn bè, người thân.\n\tKhi đó, anh chỉ nghĩ rằng \"muốn có những thứ mình chưa từng có thì phải làm những gì mình chưa từng làm\". Cả hai vợ chồng dùng hết số vốn tích lũy được, mở một cửa hàng bán quần áo nho nhỏ ở quận 3. Mẹ Vượng cũng vào theo, giúp chăm sóc con gái nhỏ mới hơn 2 tuổi.\n\tVào đây được khoảng một tháng, biết cuộc thi Bước nhảy ngàn cân đang tuyển sinh nên vợ động viên Vượng đăng ký casting để giảm cân, giảm bệnh, dù lúc đầu anh khá e dè, tự ti, sợ người ta chê cười.\n\tVới niềm đam mê sẵn có, ông bố một con đã lọt vào 12 thí sinh chính thức, tạm xa gia đình để bắt đầu hành trình giảm cân khắc nghiệt cùng những người béo như mình. Những ngày tập luyện gian khổ, mặc áo mưa chạy dưới trời nắng, kéo lốp ô tô... cùng chế độ ăn uống khắc nghiệt, khiến Vượng thường mệt mỏi. Nhưng mỗi lần như thế, câu nói của vợ: \"Cố lên anh, dù có thế nào đi nữa, anh luôn là quán quân trong lòng em và con\", Vượng lại nỗ lực hết sức mình. Tuần thi cuối cùng trước khi chọn vào top 3, anh khiến nhiều người ngưỡng mộ khi giảm tới 4,1 kg/tuần.\n\t3 tháng xa gia đình, Vượng nhớ vợ con quay quắt, đặc biệt là cô con gái nhỏ. Vì lịch tập nhảy dày đặc, nên anh chỉ có thể gặp con qua điện thoại, hay những cuộc gọi video call.\n\"Đến tuần thứ 10, tôi được trở về nhà thăm gia đình. Con gái cũng không nhận ra, khi đó tôi đã giảm được hơn 30 kg. Tôi bế con lên, con cứ đẩy ra như gặp người lạ. Sau rất lâu kể chuyện cho con nghe, chơi cùng với con, con mới bắt đầu nhận ra bố. Và ngày tôi trở lại để thi chung kết, con cứ bám chặt tôi, khóc lu loa khiến tôi không cầm được nước mắt\", Vượng kể.\n* Video con gái Lộc Vượng không nhận ra bố sau giảm cân:\n\tNgày gặp lại con, nhìn thấy con trai gầy đi rõ rệt, mẹ Vượng chỉ biết cầm tay con xuýt xoa: \"Con giảm cân thế này có khỏe không? Có sao không con?\". Còn các học sinh cũ hóm hỉnh trêu thầy: \"Chúng em muốn thầy mũm mĩm như xưa cơ. Hãy trả lại thầy Vượng béo cho em\"...\n\tSau khi kết thúc cuộc thi, với những kinh nghiệm từng trải qua, Vượng mong muốn sẽ giúp những người béo phì có thể giảm cân an toàn giống như mình. Anh dự định tháng 12 tới sẽ trở về Hải Phòng mở một trung tâm dạy nhảy giảm cân, và bắt đầu theo đuổi đam mê một cách chuyên nghiệp và có kế hoạch.\nTuệ Minh",
    "image_url": "http://img.f14.giadinh.vnecdn.net/2016/11/21/top-1479740777_180x108.jpg",
    "date": "2016-11-28, 06:00:00+07:00"
}