{
    "domain": "giadinh.vnexpress.net",
    "code": "31de8567ee05ff52049435872aa7a31c424a7d69",
    "title": "Bức thư lấy nước mắt của cậu bé 11 tuổi vừa mất mẹ",
    "url": "http://giadinh.vnexpress.net/tin-tuc/to-am/buc-thu-lay-nuoc-mat-cua-cau-be-11-tuoi-vua-mat-me-3505244.html",
    "labels": "vnexpress/Gia đình/Tổ ấm",
    "content": "\n\tTheo tờ Modern Express News, Đông Đông đang là học sinh lớp 6 ở Túc Thiên (Giang Tô, Trung Quốc), vẫn còn ở cái tuổi vô ưu, vô lo. Nhưng ngày 17/10 vừa qua, mẹ Đông Đông - một lái xe taxi - không may qua đời trong một vụ tai nạn giao thông. Cậu bé khá bình tĩnh trong suốt tang lễ mẹ. \"Mẹ vợ tôi nói, ban đêm nghe thấy tiếng thằng bé khóc trong chăn\", bố Đông Đông cho biết.\nNhưng vẻ ngoài mạnh mẽ của cậu bé cũng không thể che giấu được nội tâm đang vô cùng đau buồn. Hơn mười ngày sau khi mẹ mất, Đông Đông đã trải lòng mình trong bài văn, có tựa đề \"Mẹ ơi, con muốn nói với mẹ\". Bài văn đã khiến các thầy cô giáo không kìm được nước mắt. Cô giáo chủ nhiệm của Đông Đông gửi bài văn về cho gia đình, đồng thời đăng lên mạng. Từ đó đến nay, bài văn của cậu bé 11 tuổi đã lan truyền khắp các mạng xã hội của Trung Quốc.\n\"Mẹ ơi, con muốn nói với mẹ!\nMẹ à, có một bài hát nói rằng những đứa trẻ có mẹ được chăm lo như bảo bối, đứa trẻ không còn mẹ thì như cỏ cây héo khô. Con là một cây cỏ héo khô...\n11 ngày trước, con mất mẹ. Mẹ là một tài xế taxi, 11 ngày trước khi chở khách đến cầu Mao Wei, mẹ bị tai nạn và chết đuối. Bốn ngày sau tìm thấy xác khi đó mẹ đã chết.\nMẹ ơi, mẹ biết không, con có rất nhiều điều muốn nói với mẹ nhưng mẹ đã qua đời rồi. Tang lễ của mẹ đã được 5 ngày, con cũng học được rất nhiều điều. Đến giờ này con mới hiểu sâu sắc lời bài hát: Khi có mẹ, trẻ em được chiều chuộng nhưng khi không có mẹ, đứa trẻ như một cây cỏ sống sót ngoan cường. \nCon đã không khóc bởi vì mỗi người sống chết có số. Ông trời đã sắp đặt con đường ấy cho mẹ thì mẹ phải đi, nhưng trong lòng con vẫn rất đau lòng, đau lòng mẹ ạ.\nCon còn rất nhiều điều chưa kịp nói, mọi người trong nhà vẫn luôn giấu con, nhưng con đã biết từ lâu rồi. Khi ấy con không ngủ được, con đã nghe mọi người nói chuyện. Mẹ ơi, con rất buồn, con rất muốn mẹ đừng đi, gia đình bốn người chúng ta yêu thương nhau như vậy mà đột nhiên bị chia đôi ngả.\nMẹ ơi, con ước mong mấy tiếng đồng hồ nữa mẹ mới bị nạn, như thế mọi người sẽ lập tức tới cứu mẹ, thế nhưng không được nữa rồi. Con ước mong có thể chăm sóc mẹ khi mẹ già, nhưng đã không còn cơ hội nữa...\nMẹ yêu của con, mẹ lên đường may mắn nhé!\".\nBảo Nhiên",
    "image_url": "http://img.f14.giadinh.vnecdn.net/2016/11/28/a510530-5224-1480301315_180x108.jpg",
    "date": "2016-11-28, 09:55:46+07:00"
}