{
    "domain": "giadinh.vnexpress.net",
    "code": "344003fe1d328ae94c21c6019db9ea167693d461",
    "title": "Các đôi tiết lộ những trục trặc sex khiến họ bỏ nhau",
    "url": "http://giadinh.vnexpress.net/tin-tuc/to-am/cac-doi-tiet-lo-nhung-truc-trac-sex-khien-ho-bo-nhau-3503178.html",
    "labels": "vnexpress/Gia đình/Tổ ấm",
    "content": "\nGiữ cho đời sống chăn gối nồng nàn là một trong nhiều thói quen của các đôi hạnh phúc. Ngược lại, phòng the nguội lạnh có thể là nguyên nhân chính gây rạn vỡ hôn nhân. \n\t\"Chẳng có gì khó hiểu khi sex trở thành 'giọt nước tràn ly' phổ biến khiến các đôi vợ chồng dắt nhau ra tòa\", tiến sĩ Aline Zoldbrod, một chuyên gia tâm lý và trị liệu sex tại Boston (Mỹ) cho biết. \nDưới đây là tiết lộ của 6 phụ nữ và nam giới về những trục trặc về sex không được giải quyết khiến họ phải chấm dứt hôn nhân, theo WomensHealthMag:\n\"Tôi gặp vợ lúc 17 tuổi và cô ấy là người đầu tiên tôi 'yêu'. Sau khi kết hôn, tôi nghĩ cả hai đều cảm thấy quá nhàm và không thể tìm ra những điều mới mẻ trong đời sống chăn gối. Chúng tôi có lẽ nên cởi mở với nhau hơn nhưng sau khi có con và sau đó là một lần sẩy thai, 'chuyện ấy' không bao giờ mang lại sự thỏa mãn nữa. Chúng tôi giống như bạn bè hơn là vợ chồng\", anh Lucas, 31 tuổi, kể.\n\"Tôi và chồng lệch pha về nhu cầu tình dục và anh ấy đã ngoại tình. Cuối cùng, anh ta nói thẳng là muốn có 'vợ bé', tôi không chấp nhận được nên ra đi thôi\", chị Claire, 32 tuổi, nói.\n\"Sự thật là trong một năm rưỡi sau đám cưới, tôi và chồng chỉ 'yêu' có ba lần. Tôi không chấp nhận được việc này còn chồng thì chẳng thể hiện thiện chí muốn tìm cách giải quyết. Đó là lý do chính khiến tôi quyết định đặt dấu chấm hết. Bạn xứng đáng ở bên một người khiến bạn cảm thấy mình được khao khát\", chị Donora, 33 tuổi, chia sẻ.\n\t\"Anh ấy vốn là một người tình tuyệt vời và đã mang tới cho tôi những trải nghiệm thăng hoa đáng nhớ. Nhưng hóa ra, những kinh nghiệm phòng the chồng tôi có được một phần là vì anh ta đã thường xuyên đi 'ăn bánh trả tiền'. Khi phát hiện ra điều này, tôi không bao giờ muốn sex với chồng nữa\", bà Crystal, 51 tuổi kể.\n\t\"Vợ cũ của tôi luôn nhìn nhận sex một cách quá cứng nhắc. Cô ấy có một bản quy định chi tiết về 'chuyện ấy' và bảo tôi phải làm theo. Tôi thì chẳng muốn coi sex như một công việc. Ngay cả khi vợ khơi mào thì cô ấy vẫn mong đợi tôi phải thực hiện tất cả những thao tác. Tất cả như một việc phải làm và chẳng có gì thú vị\", anh James, 34 tuổi, nói.\n\t\"Trong cuộc hôn nhân đầu, tôi đã không hiểu được sự khác nhau về trải nghiệm sex giữa đàn ông và phụ nữ. Tôi là kiểu đàn ông rất dễ nổi hứng và có thể kết thúc mau chóng, còn vợ lại cần những màn thân mật dịu dàng và kéo dài hơn. Tôi đã bỏ qua điều đó và không đáp ứng được mong muốn của vợ mình\", ông Lou, 51 tuổi, nói.\nVương Linh",
    "image_url": "http://img.f13.giadinh.vnecdn.net/2016/11/26/couple-4735-1480130000_180x108.jpg",
    "date": "2016-11-27, 16:00:00+07:00"
}