{
    "domain": "giadinh.vnexpress.net",
    "code": "383e13212b055debc0b67af9f5232d3c6c65b0a3",
    "title": "Có nên đi bước nữa khi con đã lớn?",
    "url": "http://giadinh.vnexpress.net/tin-tuc/to-am/co-nen-di-buoc-nua-khi-con-da-lon-3504604.html",
    "labels": "vnexpress/Gia đình/Tổ ấm",
    "content": "\n\tCách đây 6 năm, tôi quen một người. Cô ấy là mẹ đơn thân, con trai đang đi học xa nhà. Giữa chúng tôi là một mối quan hệ không tên. Cô ấy hay đến nhà giúp tôi dọn dẹp, đi chợ nấu ăn. Tôi thỉnh thoảng cũng qua sửa giúp bóng đèn, thay đường ống nước khi cô ấy nhờ. Chúng tôi có qua đêm đôi lần nhưng không công khai mối quan hệ này vì sợ người ngoài đàm tiếu, đặc biệt là con gái tôi không thích tôi đi bước nữa, có lẽ cháu sợ cảnh mẹ ghẻ con chồng. Tôi không biết con cô ấy có nghĩ giống con tôi không. Tôi thấy cô ấy rất thương con nên không tiện hỏi. \nNhiều lúc, tôi tính chuyện ngỏ lời với cô ấy vì hai người đã đứng tuổi, con cái sau này đều có gia đình riêng, chúng tôi cũng cần có người sáng tối nói chuyện, chăm sóc nhau khi ốm đau. Rồi vì con không thích nên tôi cứ chần chừ mãi. Con trai cô ấy đã lập gia đình cách đây 2 năm. Năm nay con gái tôi cũng sẽ về nhà chồng. Liệu sau đó tôi có nên tính chuyện cho mình? Và tôi phải nói chuyện này với con như thế nào? Mong cho tôi lời khuyên. (Trí)\nĐọc tâm sự của anh tôi rất xúc động bởi tình yêu thương anh dành cho con gái mình. Cháu nhà thật hạnh phúc khi có một người cha sẵn sàng hi sinh hạnh phúc của bản thân để dành cho con những điều tốt đẹp.\n\tTheo anh chia sẻ thì chuyện tình cảm của anh đã nảy nở từ rất lâu rồi. Nhìn cách hai người quan tâm nhau, tôi có thể hiểu lý do vì sao anh tính đến chuyện về chung một nhà. Qua những gì cô ấy làm, có thể cảm nhận được cô ấy rất tốt với anh và còn là một người mẹ hiền.\n\tĐối với con gái, không biết anh đã nói với con về chuyện này trước đây chưa, hay anh chỉ cảm nhận là con không thích rồi dừng lại? Dù từng nói hay không thì thiết nghĩ bây giờ anh cũng nên đề cập vấn đề này với con một cách rõ ràng, thẳng thắn vì con anh sắp lấy chồng, đâu còn phải sợ cảnh “mẹ ghẻ con chồng” nữa. Có lẽ cháu cũng dần hiểu rằng có những việc chỉ vợ chồng mới có thể sẻ chia với nhau, con cái không thay thế được. Trước khi về nhà chồng, cháu cũng cần một người ở bên chăm sóc ba để bản thân có thể yên tâm lo cho gia đình bên chồng.\n\tVề phía bên người yêu, anh chị nếu đã tìm hiểu và thực sự yêu thương nhau thì nên công khai mối quan hệ để mọi người biết và ủng hộ, đặc biệt là con trai cô ấy. Do anh chị chưa công khai và trao đổi với các con thì làm sao mà biết là chúng phản đối hay đồng ý?. Anh chị hãy dần dần xuất hiện trước các con nhiều hơn để chúng biết ý định của mình rồi nhẹ nhàng đề cập đến chuyện này. Tôi tin rằng các con của anh chị đều đã lớn, sẽ hiểu và ủng hộ chuyện của hai người. \n\tChúc anh mạnh mẽ và thành công,\n\tChuyên viên tâm lý Anh ThưTổ Ấm Việt",
    "image_url": "http://img.f13.giadinh.vnecdn.net/2016/11/26/1-8298-1480124375_180x108.jpg",
    "date": "2016-11-28, 09:39:44+07:00"
}