{
    "domain": "giadinh.vnexpress.net",
    "code": "3996479489d57b50b11fb1e39108e39ebeec14eb",
    "title": "Xòe bàn tay xem sự phú quý của bạn",
    "url": "http://giadinh.vnexpress.net/tin-tuc/to-am/xoe-ban-tay-xem-su-phu-quy-cua-ban-3492448.html",
    "labels": "vnexpress/Gia đình/Tổ ấm",
    "content": "\n\tTheo Sina, trên bàn tay luôn ẩn chứa những thông điệp quan trọng liên quan đến một người. Nó có thể tiết lộ mọi mặt về tình duyên, tài vận, trí lực, sinh mệnh… Hãy xòe tay ra xem bàn tay mình có điều gì đặc biệt nhé.\n\tNgười có những ngón tay đầy đặn rất thực tế trong chuyện tiền bạc, sử dụng đồng tiền rất cân nhắc, không thích xa xỉ. Họ yêu cầu rất đơn giản về cuộc sống, là người vững chãi, ít có mưu mô. Do tính cách dễ gần và chân thành nên họ thường có các mối quan hệ rộng rãi, được mọi người yêu mến và tin cậy.\n\tTrong nhân tướng học, ngón trỏ thường đại diện cho lòng ham muốn chi phối, thích quyền lực. Vì vậy, người có ngón trỏ dài thường có tính cách khá ngoan cường, nhiều tham vọng, thích đi đầu và điều khiển mọi thứ. Tuy nhiên, dù tài khí có thừa nhưng do tính tình thô lỗ, lại thích tiêu tiền như nước nên khó tích lũy được tài lộc.\n\tNgón giữa thường là ngón tay dài nhất trên bàn tay và nằm ở vị trí trung tâm, tượng trưng cho vận mệnh của một người. Nếu ngón giữa có xu hướng ngắn bất thường, cho thấy đây là người thiếu lòng nhẫn nại và dễ kích động. Nếu không học được cách kìm chế tình cảm của mình, họ rất dễ làm ra những chuyện đáng tiếc khi tâm trạng không ổn định. Trong chuyện tiền bạc, họ có khuynh hướng chạy theo trào lưu, chỉ thường do may mắn mà đắc tài chứ khó được hưởng sung túc dài lâu.\n\tNgười có ngón tay út dài có tài hùng biện, khả năng biểu đạt ngôn ngữ tốt và cá tính mạnh mẽ. Tuy nhiên khuyết điểm là dễ bất cẩn trong lời nói nên đắc tội người khác. Thích dùng mưu mô nên người này dù có sự nghiệp và tài sản thành tựu, nhưng đổi lại nhân duyên không được tốt.\n\tĐây là người nguyên tắc, ghét sự hời hợt và rất biết xoay chuyển theo tình thế, sức khỏe tốt và có đầu óc thông minh nhanh nhạy. Do các ưu điểm này, họ thường rất nỗ lực và thành công trong cả công việc lẫn cuộc sống, vì vậy tài sản cũng ngày càng đầy đủ hơn. Đây thật sự là người rất giỏi kiếm tiền.\n\tNgón vô danh tượng trưng cho nhân duyên, tài hoa nghệ thuật và cả sự giàu có. Nếu ngón vô danh lại có xu hướng dài hơn ngón giữa cho thấy đây là người có tài năng bẩm sinh nhưng khuyết điểm lớn nhất lại sở thích trò đỏ đen. Họ không tham tiền mà chỉ vì theo đuổi cảm giác kích thích, mạo hiểm và hiếu thắng mà thôi. Tuy nhiên thói quen này cũng khiến họ chỉ có cuộc sống tạm đủ, khó được giàu sang.\nMinh Thư ",
    "image_url": "http://img.f16.giadinh.vnecdn.net/2016/11/01/ngontay-2498-1477985899_180x108.jpg",
    "date": "2016-11-27, 10:49:36+07:00"
}