{
    "domain": "giadinh.vnexpress.net",
    "code": "a077bd52baaa38a3b563d534755b1538744c101b",
    "title": "Thần đồng toán học trở thành 'gái bán hoa' vì áp lực của cha mẹ",
    "url": "http://giadinh.vnexpress.net/tin-tuc/to-am/than-dong-toan-hoc-tro-thanh-gai-ban-hoa-vi-ap-luc-cua-cha-me-3505851.html",
    "labels": "vnexpress/Gia đình/Tổ ấm",
    "content": "\n\tSufiah Yusof, sinh năm 1984 trong một gia đình Hồi giáo mộ đạo tại vùng Northampton, nước Anh. Cha cô là người Pakistan còn mẹ là người Malaysia. Cha mẹ cô đã từ bỏ công việc nghiên cứu khoa học ở các viện nghiên cứu để ở nhà tập trung nuôi dạy 5 đứa con.\nNhững năm 1990, ông Farooq Yusof, cha Sufiah được ca ngợi như một người cha mẫu mực, là một nhà giáo dục tiên phong với rất nhiều thành tựu trong nghiên cứu. Anh chị em của Sufiah đều là những đứa trẻ học giỏi nổi tiếng. Anh và chị cô lần lượt vào đại học khi mới 15 tuổi và 12 tuổi. Bản thân Sufiah Yusof năm 12 tuổi đã đứng thứ 8 trên bảng xếp hạng dành cho những cầu thủ tennis dưới 21 tuổi trên toàn nước Anh. Năm 13 tuổi, Sufiah cũng được tuyển vào cao đẳng St. Hilda, thuộc Đại học Oxford danh tiếng để theo đuổi con đường toán học. Thời kỳ đó, tên tuổi Sufiah nổi như cồn trên nhiều trang báo của Anh với biệt danh \"thần đồng toán học\".\n\tĐể đào tạo ra những đứa con thần đồng, hàng ngày cha mẹ Sufiah yêu cầu các con phải cầu nguyện và tập hít thở trong nhiều giờ liền vào buổi sáng. Bọn trẻ không được thưởng thức hay tham gia bất cứ thứ gì có thể ảnh hưởng tới việc học, dù đó là truyền hình hay âm nhạc...\n\tNgay từ nhỏ, Sufiah đã bị cha định hướng đi theo con đường toán học và hướng vào đại học thật sớm. Cha luôn so sánh cô với những người sớm thành đạt khác. Ông không ngừng nhấn mạnh rằng những thành tựu mà Sufiah đạt được là kết quả của việc giảng dạy tuyệt vời mà ông nghĩ ra. Cô và các anh chị giống như những khuôn mẫu chứng tỏ sự thành công của ông. Chính điều này đã khiến Sufiah hai lần tìm đến cái chết khi mới 11 tuổi, Telegraph cho biết.\n\tMặc dù thành công ở đại học nhưng đó không phải là mong muốn của Sufiah. Vì thế, sau khi làm xong bài thi cuối kỳ năm thứ ba, Sufiah Yusof đã chạy trốn khỏi ký túc xá Đại học Oxford. Hai tuần sau, cảnh sát tìm thấy Sufiah đang làm hầu bàn trong một quán cà phê ở Bournemouth, thành phố ven biển miền Nam nước Anh. Dù mọi người ra sức thuyết phục nhưng Sufiah nhất quyết không trở về nhà. Cô cho biết chính áp lực mà bố mẹ dành cho mình đã khiến cô cảm thấy nặng nề và phải bỏ trốn. Sau này, anh trai của Sufiah cũng tố cáo anh em cô đã bị cha mẹ lạm dụng, ép buộc quá đáng.\nSufiah chỉ quay lại học tiếp khi có một gia đình khác nhận nuôi. Cô dễ dàng hoàn thành chương trình học tại Đại học Oxford vào năm 2003 nhưng không làm bài thi tốt nghiệp vì bị ốm. Năm 2004, ở tuổi 20, Sufiah kết hôn với một luật sư thực tập tại Oxford, cuộc hôn nhân chỉ kéo dài 13 tháng.\nTháng 3/2008, một lần nữa cái tên Sufiah lại nổi bật trên hàng loạt tờ báo nước Anh, giống như thời cô được tuyển vào đại học. Có điều bây giờ, người ta phát hiện ra cô đang hành nghề như một gái bán hoa, dưới cái tên Shilpa Lee. \n\tSufiah bắt đầu đi vào con đường này sau khi cô mắc một khoản nợ khoảng 6.800 USD, khi làm nhân viên văn phòng cho một công ty xây dựng tại Manchester. Trả lời báo chí lúc đó, Sufiah cho biết, cô hài lòng với mức lương 260 USD mỗi giờ nhờ vào nhan sắc của mình. Cô còn chụp ảnh gợi cảm, thậm chí là khỏa thân cho nhiều tạp chí người lớn.\n\tCô hạnh phúc vì cuộc sống như địa ngục trước kia đã biến mất, mọi kỳ vọng quá đáng của cha mẹ không còn nữa. \"Tôi có đủ cái mình cần và đặc biệt là có thể làm chủ được đời mình. Lúc trước, tôi chỉ biết học, học và học, thậm chí không có nổi một người bạn\" - Sufiah nói với NST.\nHiện nay, Sufiah đã từ bỏ nghề mại dâm, theo đuổi con đường nghiên cứu truyền thông và tích cực hoạt động cho các phong trào nữ quyền. Cô có nhiều trang web riêng để bày tỏ các ý tưởng của mình. Nhớ lại quãng thời gian đã qua, cô không hề hối hận khi làm gái bán hoa. Thực sự, lúc đó cô vẫn hạnh phúc hơn rất nhiều so với thời gian sống trong sự ép buộc của cha mẹ, bởi cô được tự quyết định cuộc sống của chính mình.\nKim Anh",
    "image_url": "http://img.f13.giadinh.vnecdn.net/2016/11/29/1-8876-1480391712_180x108.jpg",
    "date": "2016-11-29, 11:39:46+07:00"
}