{
    "domain": "giadinh.vnexpress.net",
    "code": "dce2cd98db3c5880f02e624407cbad6d62c6a024",
    "title": "Bí quyết giữ lửa căn bếp của MC Đan Lê",
    "url": "http://giadinh.vnexpress.net/tin-tuc/to-am/bi-quyet-giu-lua-can-bep-cua-mc-dan-le-3505376.html",
    "labels": "vnexpress/Gia đình/Tổ ấm",
    "content": "\nVừa theo đuổi diễn xuất lại đôn đáo lo chuyện kinh doanh, Đan Lê vẫn dành thời gian giữ lửa căn bếp, vun vén gia đình bằng những bữa cơm ấm cúng. Ở nhà Đan Lê, không có chuyện 3 bố con ngồi chờ mẹ chuẩn bị bữa tối. Cả hai vợ chồng và Khải Minh, Khải Nguyên sẽ cùng xắn tay nấu nướng, bày biện bàn ăn.\n\tĐan Lê thích cùng chồng vào bếp, chuẩn bị những bữa ăn ngon cho hai hoàng tử bé. Khải Nguyên còn khá nhỏ, nhưng luôn muốn giúp mẹ và anh hai. Bé biết nhặt rau củ để vào rổ, làm các việc lặt vặt theo hướng dẫn của mẹ. Anh hai Khải Minh giỏi giang hơn khi có thể phụ mẹ nấu một vài món ăn đơn giản.\n“Tôi không hì hụi một mình trong bếp, mà thích cả nhà cùng góp sức vào, từ những việc nhỏ nhất như dọn bàn ăn, phụ rửa rau, hoặc đơn giản là chỉ cần ở đấy, bên cạnh bếp và khen thơm quá thôi cũng được”, Đan Lê chia sẻ.\nNhờ 4 người góp sức, nên các món ăn thơm ngon chỉ mất chưa đầy một tiếng hoàn tất và bày biện lên bàn. Đan Lê luôn nhắc các con, bữa cơm là khoảng thời gian quý giá để sum họp gia đình. Vậy nên cứ tới bữa, bé Khải Minh sẽ mang điện thoại bố mẹ đặt trên bàn cất gọn vào một góc. “Mẹ nói khi mình ăn tối thì các bạn điện thoại, iPad cũng cần đi nghỉ ngơi”, Khải Minh nói.\nDù bận rộn công việc đến đâu, vợ chồng Đan Lê đều thống nhất giờ ăn không mang điện thoại. Nữ MC cho biết: “Đấy là quy định của gia đình. Bữa ăn không có điện thoại thông minh hay iPad trên bàn. Giờ ăn là khoảng thời gian cả gia đình quây quần đầm ấm bên nhau, dành trọn vẹn cho nhau”.\nThịt kho tàu, thịt rán ngũ vị hương, chả cuốn lá lốt, tôm rang… là những món khoái khẩu của gia đình Đan Lê. Nữ MC không chỉ khéo tay, mà còn hết mực chiều chồng, bắt vị sở thích của mọi thành viên trong nhà.\nĐể cả nhà đủ thời gian nấu nướng và thưởng thức các món ăn cầu kỳ, Đan Lê đầu tư sắm mới một số thiết bị nhà bếp tiện lợi, giúp bữa tối hoàn thành dễ dàng và nhanh chóng hơn. Trợ thủ đắc lực nhất phải kể đến của bà mẹ 2 con chính là chiếc bếp từ Electrolux với công suất lớn. Ông xã vốn vụng về vẫn có thể điều khiển nhiệt lượng chính xác bằng cảm ứng chạm và trượt, tiết kiệm điện năng lại nấu ăn vừa ngon, vừa nhanh gọn.\nAn San",
    "image_url": "http://img.f13.giadinh.vnecdn.net/2016/11/28/Image-383299562-ExtractWord-1-7603-9307-1480326923_180x108.jpeg",
    "date": "2016-11-28, 17:00:00+07:00"
}