{
    "domain": "giadinh.vnexpress.net",
    "code": "ddf86136281eff8dd1cd86c3fc5f5237d2c10b97",
    "title": "6 kiểu đàn ông tuyệt đối không nên lấy làm chồng",
    "url": "http://giadinh.vnexpress.net/tin-tuc/to-am/6-kieu-dan-ong-tuyet-doi-khong-nen-lay-lam-chong-3504827.html",
    "labels": "vnexpress/Gia đình/Tổ ấm",
    "content": "\n\tNhững người đàn ông luôn cao giọng, chỉ trích, ghét mọi người xung quanh và lúc  nào cũng có thái độ tiêu cực với mọi chuyện... là mẫu người bạn không nên tiếc. Những người như vậy chắc chắn sẽ không bao giờ làm bất cứ điều gì khiến bạn vui vẻ hay cảm thấy tích cực.\n\tNhững người này thích kiểu sống ký sinh, họ sẵn sàng mượn mọi thứ mà không cảm thấy xấu hổ. Họ cũng không có khái niệm tri ân hay làm điều tương tự với những người đã giúp đỡ mình. Họ bo bo giữ lấy những thứ mình có, không thích chia sẻ, và luôn giả nghèo khổ đi vay mượn từ bạn bè, người thân. Và bạn hoàn toàn có thể bị anh ta lợi dụng bất cứ khi nào.\n\tMột người rất giỏi tìm lỗi người khác, ngoại trừ chính mình... sẽ không thể khiến bạn vui vẻ hàng ngày được. Anh ta không có thời gian chăm sóc, chiều chuộng bạn, vì những giây phút quý báu, anh ta dùng để săm soi, chê trách, tìm điểm xấu của người khác.\n\tỞ bên cạnh bạn, lúc nào anh ta cũng ngọt ngào, nhẹ nhàng, nhưng khi không có bạn, anh ta luôn nói không hay về bạn, thậm chí lén lút hẹn hò người khác. Một người như vậy sẽ biến thế giới quanh bạn trở nên nặng nề, đầy những lời dối trá. Cuộc sống hôn nhân sẽ không bao giờ có được hạnh phúc.\n\tAnh ta đang sống rất ích kỷ, lúc nào cũng bắt mọi người nghe mình nhưng bản thân lại không làm được điều đó. Và chính vì không nghe bạn nên anh ta mãi mãi chẳng bao giờ hiểu bạn. Bạn có thể sống cả đời với một người chỉ biết ra lệnh, nhất nhất theo ý mình?\n\tCảm giác bị so sánh với ai đó, nhất là tình cũ của người yêu chắc chắn không phải cảm giác dễ chịu gì. Điều đó lặp đi lặp lại bạn sẽ thấy mình bị coi thường và không được tôn trọng. \nMộc Miên",
    "image_url": "http://img.f16.giadinh.vnecdn.net/2016/11/26/ky1-2838-1480144945_180x108.jpg",
    "date": "2016-11-27, 05:43:59+07:00"
}