{
    "domain": "dantri.com.vn",
    "code": "25a3617e0d27906cb75ac71ee0f30096d21c0f32",
    "title": "Để vẹn nguyên ý nghĩa truyền thống “tôn sư trọng đạo”",
    "url": "http://dantri.com.vn/dien-dan/de-ven-nguyen-y-nghia-truyen-thong-ton-su-trong-dao-20161118100226915.htm",
    "labels": "Dân trí/Diễn đàn",
    "content": "\r\n    Nước ta có truyền thống “tôn sư trọng đạo” được hun đúc từ “đạo làm người” đã tạo thành dòng chảy không ngừng bồi đắp, nuôi dưỡng tâm hồn dù có gặp phong ba bão táp, nhưng mãi mãi giữ nguyên giá trị.\r\n Vì vậy, ngày Nhà giáo Việt Nam (hay ngày Hiến chương Nhà giáo Việt Nam) được tổ chức hằng năm vào ngày 20/11 không chỉ là dịp để Ngành Giáo dục tôn vinh những người hoạt động trong ngành, học trò thể hiện lòng thành kính “tôn sư trọng đạo” mà còn là dịp để xã hội tôn kính, tri ân những người đã, đang gắn bó với nghề dạy học - “Nghề cao quý nhất trong các nghề cao quý, nghề sáng tạo nhất trong các nghề sáng tạo”. Đó là việc làm cần thiết không những phù hợp với tinh thần của “ Bản hiến chương các nhà giáo” do Liên hiệp các Công đoàn giáo dục Quốc tế xây dựng và thông qua tại Hội nghị Quốc tế các nhà giáo ở Vacxava năm 1946, mà còn phù hợp với truyền thống tốt đẹp của dân tộc Việt nam - một dân tộc có hàng nghìn năm Văn hiến và truyền thống hiếu học “ Tôn sư, trọng đạo”.Thế nhưng, những năm gần đây điều làm không ít người phải băn khoăn suy nghĩ bởi câu chuyện “quà cáp” dường như đang bị biến tướng dưới nhiều biểu hiện, làm cho chính những tình cảm thiêng liêng, cao quý về truyền thống tôn sư trọng đạo được lưu truyền bao đời bị ảnh hưởng. Thay cho sự trân trọng, gửi tới thầy cô những món quà 20/11 bằng sự chân thành, thì phải thẳng thắn thừa nhận là có không ít phụ huynh và học sinh, sinh viên đã lợi dụng ngày này để toan tính, hơn thiệt. Một bộ phận không nhỏ trong xã hội lợi dụng ngày 20/11 để biến việc cảm ơn thầy cô thành những hoạt động kỷ niệm lãng phí, hình thức, Quà là thể hiện tình cảm, tặng quà và nhận quà là thường tình, như quà biếu bố mẹ khi về quê, quà mừng bạn bè vừa mới sinh thêm con, quà mừng sinh nhật .... nhưng có người đã biến tướng ý nghĩa tình thần đích thực của quà tặng, quà biếu, mà thể hiện rõ hàm ý “mua chuộc” để phục vụ cho mục đích không chính đáng của mình chứ không phải thể hiện sự tri ân và tình cảm tôn sư trọng đạo. Bên cạnh đó không thể phủ nhận thực trạng còn một bộ phận giáo viên coi nặng chuyện quà cáp, từ đó đối xử “lệch” với con trẻ.Việc này vô hình tạo ra ảnh hưởng không tốt đến nhận thức và suy nghĩ còn non nớt của các em học sinh. Rằng quà tặng mang ý nghĩa trân trọng gửi đến các thầy, cô giáo thật ra chỉ là một sự gửi gắm, đút lót, nịnh nọt. Rằng xã hội thời nay cũng thực dụng lắm, ngay cả nghề giáo, một nghề vốn được cả xã hội tôn vinh với những ý nghĩa tốt đẹp của nó, hóa ra cũng có cảnh “tiền trao cháo múc”, chút gì đó mang tính chất thương mại, trao đổi…. Cứ như thế tạo thành một “phong trào ngầm”, một cuộc chạy đua lôi kéo sự tham gia của chính các em nhỏ, bởi em nào cũng muốn bố mẹ mình mang những món quà to hơn, đắt giá hơn, để mong khi đến trường nhận lại sự quan tâm của thầy cô giáo.Dẫu không phải thầy cô nào cũng xem nặng giá trị quà tặng. Số đông những nhà giáo tâm huyết, yêu nghề, điều họ mong mỏi nhất vẫn là sự trưởng thành của học trò. Mong muốn được học trò thể hiện yêu thương, nhớ đến mình là tình cảm tự nhiên nhất của con người và hoàn toàn chính đáng. Thế nhưng chính những việc làm của các bậc phụ huynh khiến cho Ngày Nhà giáo đã bị sai lệch do những món quà thiên về vật chất nhiều hơn là tinh thần.Thế nên để truyền thống “tôn sư trọng đạo” không mất đi ý nghĩa tôn vinh cao đẹp của nó, giúp những nhà giáo thật sự cảm thấy ấm lòng, rõ ràng cần loại bỏ ngay những món quà biến tướng đó là hết sức cần thiết. Mấy năm gần đây, cứ đến dịp trước ngày 20/11, Bộ Giáo dục và Đào tạo đều thông báo không tổ chức tiếp khách, không nhận hoa chúc mừng tại trụ sở cơ quan Bộ đã thực sự tạo ra hiệu ứng tích cực trong toàn ngành được nhiều cơ sở, trường học hưởng ứng làm theo, khiến dư luận hoan nghênh cổ vũ, thực sự tạo ra một tín hiệu đổi mới tích cực việc định hướng cho xã hội trong thực hiện giữ gìn nét đẹp truyền thống “tôn sư trọng đạo” được lưu truyền bao đời, và nhất là làm cho cán bộ, giáo viên nâng cao trách nhiệm của mình đối với sự nghiệp giáo dục, đào tạo.Ngày 20/11 đang đến gần, mong rằng mỗi người hãy tiếp nối mạch nguồn truyền thống đạo lý “tôn sư trọng đạo” của của dân tộc, hãy thể thiện lòng tôn vinh, sự tri ân tới các thầy cô giáo bằng chính với tấm lòng trân trọng thành kính của mình, chứ không phải là sự toan tính. Nhất là đối với các em học sinh, sinh viên, thì việc làm có ý nghĩa nhất là biết nghe lời thầy cô, chăm chỉ học tập, là “con ngoan, trò giỏi”, không ngừng rèn luyện về phẩm chất, đạo đức, ý chí và năng lực; biết vượt qua khó khăn để giành được kết quả cao trong học tập, công tác, đó cũng là món quà có ý nghĩa, là bông hoa tươi thắm nhất dâng lên thầy cô, hơn cả những món quà bằng vật chất khác.Minh Tư",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/bai-luc-bat-khien-mot-cu-gia-bong-dung-noi-tieng-1479438025342.jpg",
    "date": "2016-11-18, 10:00:34+00:00",
    "label_general": "Độc giả"
}