{
    "domain": "dantri.com.vn",
    "code": "3422f7a570c2d1b29eb40bdf0842b4b52cfe3c47",
    "title": "Ai giúp ông Trịnh Xuân Thanh vượt “cửa” Bộ Nội vụ?",
    "url": "http://dantri.com.vn/dien-dan/ai-giup-ong-trinh-xuan-thanh-vuot-cua-bo-noi-vu-20161120090150399.htm",
    "labels": "Dân trí/Diễn đàn",
    "content": "\r\n    Một trong những câu chất vấn được cử tri rất quan tâm là xử lý trách nhiệm như thế nào đối với ai ở Bộ Nội vụ  giúp Trịnh Xuân Thanh vượt qua “cửa” bộ này một cách “đúng quy định” để trở thành Phó chủ tịch UBND tỉnh Hậu Giang.\r\n Minh họa: Ngọc DiệpĐB Minh: “Nguyên nhân cốt lõi và trách nhiệm chính yếu của Bộ Nội vụ”Một trong những nội dung được nhiều đại biểu QH chất vấn lần này là trách nhiệm của những vị có trọng trách liên quan đến những nội dung gây bức xúc cho xã hội. Chẳng hạn, các dự án khủng đắp chiếu, gây lỗ triền miên; việc luân chuyển, đề bạt cán bộ “đúng quy trình” nhưng vẫn “lọt lưới” khiến một số đối tượng thay vì bị kỷ luật lại được thăng chức…Trong phạm vi bài này, chúng tôi chỉ đề cập đến trường hợp của nguyên Phó chủ tịch UBND tỉnh Hậu Giang Trịnh Xuân Thanh. Đây là nhân vật được một số đại biểu chất vấn (tại kỳ họp thứ 2, QH khóa XIV) về trách nhiệm của Bộ Nội vụ để ông Thanh “lọt lưới” bộ này một cách ngoạn mục.Sau phần trả lời chất vấn của Bộ trưởng Bộ Nội vụ Lê Vĩnh Tân, không thấy đề cập đến nội dung chất vấn của mình, đại biểu Ngô Văn Minh (Quảng Nam) giơ bảng lên để sử dụng quyền tranh luận. Ông Minh bức xúc: “Chất vấn của tôi hôm qua được đông đảo cử tri rất quan tâm và các đại biểu Quốc hội chia sẻ. Đây là vấn đề rất bức xúc trong xã hội nhưng trong trả lời sáng nay, tôi không thấy bộ trưởng nói vấn đề gì về chỗ này.” Tiếp đó, ông đề cập thẳng vấn đề: “Vụ ông Trịnh Xuân Thanh, nguyên nhân cốt lõi và trách nhiệm chính yếu của Bộ Nội vụ từ việc tặng thưởng Huân chương Anh hùng lao động cho đến đề bạt, bổ nhiệm về Hậu Giang. Việc đó thì trách nhiệm của bộ như thế nào?”.Đây là những câu chất vấn mà cử tri rất mong có câu trả lời thỏa đáng về trách nhiệm của từng vị có trọng trách ở Bộ Nội vụ đã giúp Trịnh Xuân Thanh vượt qua “cửa” Bộ Nội vụ một cách “đúng quy trình”. Tất nhiên, không chỉ Bộ Nội vụ giúp Trịnh Xuân Thanh, tuy nhiên, trong phạm vị diễn đàn này chúng tôi chỉ muốn đề cập đến phần chất vấn của các đại biểu QH liên quan đến trách nhiệm của Bộ Nội vụ.Trách nhiệm của Bộ Nội vụ đến đâu?Về việc “luân chuyển” đối với Trịnh Xuân Thanh, 2 bài đăng trên Báo điện tử Dân trí (“Quy trình bầu ông Trịnh Xuân Thanh: Bộ Nội vụ có trách nhiệm gì?” (ra ngày 25.7.2016) và bài “Quy trình bầu ông Trịnh Xuân Thanh: Làm với tốc độ… siêu thanh! (ra ngày 27.7)) đã đề cập khá rõ vai trò, trách nhiệm của Bộ Nội vụ.Theo đó, thứ trưởng Bộ Nội vụ Nguyễn Duy Thăng đã ký công văn số 2036 (ngày 15.5.2015) khẳng định với với Thủ tướng Chính phủ kết quả HĐND tỉnh Hậu Giang bầu ông Trịnh Xuân Thanh làm Phó Chủ tịch UBND tỉnh là “đúng quy định”. Dù rằng, trước đó, trong công văn số 5959 (22.7.2013) do Bộ trưởng Chủ nhiệm Văn phòng Chính phủ Vũ Đức Đam trả lời một số tỉnh, trong đó có Hậu Giang, nêu rõ ý kiến của Thủ tướng Chính phủ: “Giữ nguyên số lượng Phó Chủ tịch UBND tỉnh, thành phố như hiện nay theo tinh thần kết luận của Bộ Chính trị về đẩy mạnh công tác luân chuyển cán bộ lãnh đạo quản lý…”.Điểm rất đáng chú ý là, Bộ NV đưa vào tờ trình Thủ tướng chỉ viện dẫn công văn xin tăng thêm Phó Chủ tịch của tỉnh ủy Hậu Giang, mà “quên” đi công văn quan trọng này của Bộ trưởng Vũ Đức Đam để Thủ tướng Chính phủ lưu tâm.Điều đáng chú ý thứ hai là, công văn số 2036 của Bộ Nội vụ (Bộ NV) trình Thủ tướng Chính phủ về việc phê chuẩn việc bầu bổ sung chức vụ Phó Chủ tịch UBND tỉnh Hậu Giang đối với ông Trịnh Xuân Thanh được làm với tốc độ… siêu thanh.Chỉ trong một ngày 13.5.2015, HĐND tỉnh Hậu Giang họp và bầu chức danh Phó Chủ tịch tỉnh cho ông Thanh, thì cũng ngay trong ngày, UBND tỉnh Hậu Giang đã có tờ trình gửi Thủ tướng Chính phủ và Bộ Nội vụ để đề nghị phê chuẩn bầu bổ sung chức danh Phó Chủ tịch UBND tỉnh cho ông Trịnh Xuân Thanh. Cũng ngay trong ngày 13.5 này, Thứ trưởng Bộ Nội vụ Nguyễn Duy Thăng đã ký công văn số 2036 khẳng định với Thủ tướng: “Sau khi thẩm định, Bộ Nội vụ nhận thấy đề nghị của UBND tỉnh Hậu Giang và thủ tục bầu bổ sung chức vụ Phó Chủ tịch UBND tỉnh của HĐND tỉnh Hậu Giang là đúng quy định.” Vậy, Bộ Nội vụ làm như thế nào mà có thể thẩm định siêu nhanh đến như vậy?Dù thứ trưởng Bộ Nội vụ Nguyễn Duy Thăng khẳng định đúng quy trình, nhưng kết luận của Ủy ban Kiểm tra Trung ương ( thông báo số 89-TB/UBKTTW, ngày 11.7.2016) đã chỉ rõ: “trong việc tiếp nhận, điều động, bổ nhiệm, quy hoạch, giới thiệu bầu cử ở Bộ Công Thương và tỉnh Hậu Giang đối với đồng chí Trịnh Xuân Thanh, các tổ chức đảng, cơ quan, đơn vị và cá nhân liên quan có khuyết điểm, đã vi phạm nguyên tắc, quy trình, thủ tục và tiêu chuẩn cán bộ.”Như vậy, trách nhiệm những cán bộ liên quan đã tương đối rõ. Vấn đề là xử lý trách nhiệm với họ như thế nào mà thôi. Về nội dung này, trong phần trình bày trước khi trả lời chất vấn, Thủ tướng Nguyễn Xuân Phúc đã nhấn mạnh: “Kiên quyết xử lý nghiêm các vi phạm; không loại trừ bất cứ tổ chức, cá nhân nào.”Vương Hà ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thu-truong-khong-cham-cuc-truong-ben-len-bo-huy-hop-bao-1478875196227.jpg",
    "date": "2016-11-20, 08:59:00+00:00",
    "label_general": "Độc giả"
}