{
    "domain": "dantri.com.vn",
    "code": "4c7c01c68d15253a8b2701f01b20a61a37e7987c",
    "title": "Nhóm lợi ích không cần che đậy ?!",
    "url": "http://dantri.com.vn/dien-dan/nhom-loi-ich-khong-can-che-day--20161124084459763.htm",
    "labels": "Dân trí/Diễn đàn",
    "content": "\r\n    Vì sao hưa đầy 2 năm đưa vào sử dụng, công trình đèn nghệ thuật ở Hải Phòng với tổng kinh phí đầu tư gần 24,5 tỉ đồng phải phá bỏ; Tệ hơn, trong 2 năm 2014- 2015,  Cty Thủy lợi Nam Khánh Hòa (tỉnh Khánh Hòa) quyết toán gần 6 tỉ đồng cho 24 công trình nạo vét chống hạn, thì hơn 90% tổng số tiền trên là quyết toán khống. Vậy nhưng, vị giám đốc vẫn  tại vị! Phải chăng, có lợi ích nhóm\r\n Minh hoạ: Ngọc DiệpSử dụng chưa được 2 năm đã phải tháo dỡ!Những ngày cuối tháng 11 này, Cty điện chiếu sáng Hải Phòng đã tháo bỏ toàn bộ hệ thống đèn led nghệ thuật trang trí trên đường Lê Hồng Phong để chuẩn bị cho việc triển khai dự án trang trí mới phục vụ cho dịp Tết Nguyên đán 2017.Vậy đâu là lý do? Được biết, sau Tết Nguyên đán 2015, chỉ sau thời gian ngắn đưa vào sử dụng, hệ thống đèn trang trí nghệ thuật bắt đầu xuống cấp nghiêm trọng, hoạt động chập chờn. Trong nhiều tháng, không ít đèn led bị hỏng không được khắc phục, sửa chữa, những chiếc \"nón lá\" cách điệu nặng cả tạ treo lủng lẳng trên cao tiềm ẩn nguy cơ mất an toàn giao thông.Chính vì vậy, theo báo Tuổi trẻ, ngay từ tháng 5.2015, đơn vị thi công là Cty TNHH Du lịch Sơn Lâm (có trụ sở tại Hà Nội được toàn quyền thiết kế, thi công, lắp đặt cho tới mua sắm thiết bị) đã phải sửa chữa, tuy nhiên, chỉ được một thời gian ngắn lại hoạt động không ổn định. Đến tháng 11.2015, thành phố đã phải chỉ đạo hạ các \"nón lá\" nặng cả tạ xuống để chỉnh sửa, gia cố lại cho chắc chắn. Đến đầu năm 2016, hệ thống đèn nghệ thuật lại tiếp tục sửa chữa lần hai để phục vụ Tết nguyên đán, sau đó lại hoạt động chập chờn, lúc sáng lúc tối từ đó đến nay.Trước đó, công trình dự án trang trí trung tâm thành phố bằng hệ thống đèn led nghệ thuật được UBND TP giao Sở VH-TT&DL Hải Phòng làm chủ đầu tư với tổng giá trị gần 24,5 tỉ đồng. Trong đó riêng phần trang trí trên tuyến đường Lê Hồng Phong dài khoảng 2km chiếm 14,65 tỉ đồng.Được biết, chính Cty này cũng là đơn vị đảm nhận thi công dự án nhạc nước 200 tỉ đồng trên hồ Tam Bạc. Để triển khai dự án này, Công ty được chủ đầu tư ứng trước 100 tỉ đồng (dự án đã bị UBKT TƯ vào cuộc, kết quả Bí thư thành ủy Dương Anh Điền và Phó chủ tịch thường trực UBND Hải Phòng Lê Khắc Nam bị cảnh cáo, giám đốc sở VHTT bị khiển trách).Để tránh những sai sót này, UBND TP. Hải Phòng cho biết, nếu trước đây giao sở VHTT làm chủ đầu tư, thì tới đây thành phố sẽ giao Sở Xây dựng triển khai đề án trang trí mới hệ thống đèn nghệ thuật phục vụ Tết Nguyên đán 2017.Vậy câu hỏi đặt ra: Có ai không phải chịu trách nhiệm về thực trạng chất lượng công trình yếu kém? Liệu chỉ thay đổi chủ đầu tư có làm thay đổi được thực trạng buồn này, nếu những người để xảy ra yếu kém trên vẫn… vô tư?Tham ô ngân sách quá dễĐó chính là tít bài đăng trên Báo Lao động ngày 22.11 vừa qua. Còn tôi, sau khi đọc bài viết này thì thấy, không chỉ là quá dễ, mà là  không hình dung nổi, sao nhóm lợi ích trong vụ việc này lại có thể dám trắng trợn như vậy.Ai có thể tượng tưởng được rằng, theo hồ sơ kế toán của Cty Thủy lợi Nam Khánh Hòa (tỉnh Khánh Hòa), 24 công trình nạo vét chống hạn năm 2014 - 2015 đã quyết toán 5.933.613.237 đồng, trong đó có 1 công trình “thực làm, thực nhận” là 182.194.000 đồng; 13 công trình nạo vét, tu bổ đã quyết toán hơn 3,57 tỉ đồng, chỉ thực hiện khoảng hơn 10%; 10 công trình không hề triển khai, nhưng quyết toán khống gần 1,1 tỉ đồng.Như vậy, với số tiền quyết toán gần 6 tỉ đồng cho 24 công trình, thì chỉ có gần 200 triệu đồng “thực làm, thực nhận” (đấy là chưa đề cập đến chất lượng liệu có ổn không) ở một công trình. Theo dõi nội chính nhiều năm, tôi chưa từng thấy vụ tham nhũng nào có thể trắng trợn và liều lĩnh như vậy. Đây là điều không thể hình dung được với tôi và chắc với rất nhiều người.Được biết, vụ việc này bắt đầu từ các đơn thư tố cáo và chủ tịch UBND tỉnh chỉ đạo Sở Tài chính thanh tra đột xuất. Giám đốc Cty Thủy lợi Nam Khánh Hòa Đỗ Hồng Hải buộc phải thừa nhận, riêng “phần” mình đã tham ô ngân sách 6.363.170.019 đồng (cả một số dự án khác), bao gồm 1.906.456.012 đồng chiếm giữ bằng tiền mặt và 4.456.714.007 đồng chuyển khoản khống!Câu hỏi không thể không đặt ra: Tại sao giám đốc Cty Thủy lợi Nam Khánh Hòa  là ông Đỗ Hồng Hải (được bổ nhiệm tháng 3.2014) lại dám tham ô một cách trắng trợn như vậy?Không có những cái ô, chắc chắn vị giám đốc trẻ này không dám liều lĩnh như vậy. Vậy những ai vẫn ngang nhiên làm “lá chắn” cho ông Hải?Đây mới là kết quả thanh tra các công trình chống hạn, nếu thanh tra tất cả các dự án mà Cty này thực hiện trị giá hàng trăm tỉ thì không biết kết quả sẽ thế nào. Do đó, trước dấu hiệu hình sự này, vị giám đốc Đỗ Hoàng Hải vẫn ung dung tại vị là một điều rất không bình thường trong vụ án tham nhũng trắng trợn này. Lẽ nào, cứ “ăn cắp”, chẳng may bị lộ thì hoàn trả tiền cho nhà nước là ổn?! Chắc chắn, việc đó là hoàn toàn trái luật và dư luận cũng không thể đồng tình, nếu không muốn nói là phẫn nộ.Vậy, những ai vẫn đứng ra “chống lưng” cho vị giám đốc này và vì sao dám phải làm thế? Đây là câu hỏi mà rất cần các cơ quan chức năng làm rõ và trả lời cho dư luận. Đã đến lúc không thể ăn cướp một cái bánh mì thì bị khởi tố, còn ăn “cướp” trắng trợn của ngân khố 6 tỉ đồng vẫn yên vị làm giám đốc!Vương Hà",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ankhongtuthugivabaihocthaibinh20namtruoc-1479951741206.jpg",
    "date": "2016-11-24, 08:43:03+00:00",
    "label_general": "Độc giả"
}