{
    "domain": "dantri.com.vn",
    "code": "69ccd3d71b72b513faaf712d19037a1314216004",
    "title": "Thấy gì từ phiên chất vấn đầu tiên?",
    "url": "http://dantri.com.vn/dien-dan/thay-gi-tu-phien-chat-van-dau-tien-20161116101708963.htm",
    "labels": "Dân trí/Diễn đàn",
    "content": "\r\n    Điều ai cũng thấy rất rõ, trong buổi đầu tiên của phiên chất vấn đầu tiên của QH khóa này là, Bộ trưởng Bộ Công thương và Bộ trưởng Nguyễn Xuân Cường trả lời mạch lạc, có tầm và khá rõ ràng trước nhiều câu hỏi đang “nóng” dư luận, trong đó có câu hỏi thẳng tới mức … sốc.\r\n Đề nghị trả lời thẳng và trả lời thậtQuá nhiều câu chất vấn của các đại biểu với Bộ trưởng Bộ Công thương Trần Tuấn Anh vào những vấn đề nóng dư luận hiện nay như có đánh đổi môi trường lấy tăng trưởng hay không? nhập siêu với Trung Quốc, quy hoạch điện, phân bón giả…uy nhiên, ĐB Phạm Thị Minh Hiền không chỉ gây chú ý, mà có thể là khá sốc với cách hỏi thẳng của mình: Trong khi sự cố Formosa chưa thấy xử lý trách nhiệm, nay lại thêm dự án thép của Tập đoàn Hoa Sen, nó lại không có trong quy hoạch. Vậy có hay không làm quy hoạch chạy theo doanh nghiệp? Đề nghị bộ trưởng trả lời thẳng, trả lời thật có hay không lợi ích nhóm ở đây?Là người theo dõi kỹ câu trả lời này, tôi cũng không khỏi bất ngờ và biết thêm được nhiêu thông tin mà Bộ trưởng Tuấn Anh đưa ra. Bộ Trưởng cho biết: Chúng ta có trữ lượng quặng sắt rất lớn. Tuy nhiên, mặt hàng thép, hàng năm chúng ta vẫn phải nhập khoảng 3 tỉ USD , những năm sắp tới có thể phải nhập đến 15 tỉ USD. Bởi, chúng ta chỉ sản xuất được một số loại thép đơn giản, còn nhiều loại thép chúng ta vẫn chưa sản xuất được.Bộ trưởng nói: Trước hội trường này, tôi khẳng định, không có chuyện đánh đổi môi trường lấy phát triển công nghiệp và cũng không có chuyện lợi ích nhóm ở đây. Bộ trưởng Tuấn Anh khẳng định tiếp: Về dự án điện này, không phải không có quy hoạch, mà trước đây đã từng quy hoạch, tuy nhiên, do khủng hoảng kinh tế, do chủ đầu tư không đủ năng lực nên quy hoạch này đã tạm thời để lại. Cuối năm 2015 lại tiếp tục đưa vào quy hoạch. Mặt khác, bộ trưởng nói rõ:  Dự án thép ở Cà Ná, Ninh Thuận chưa phải dự án đã được phê duyệt, mà đang được xem xét cẩn trọng. Chúng tôi xem xét kỹ về công nghệ, về hiệu quả, về môi trường. Bộ trưởng Tuấn Anh còn cho biết thêm: Sắp tới sẽ còn xem xét thêm dự án thép của tập đoàn Hòa Phát.Được Chủ tịch QH Nguyễn Thị Kim Ngân chỉ định, Bộ trưởng Bộ NN – PTNT Nguyễn Xuân Cường đã đi thẳng vào những vấn đề được các ĐB chất vấn. Về mảng phân bón được nhiều ĐB đề cập đến, Bộ trưởng Nguyễn Xuân Cường nói thẳng về 2 bất cập chính:Thứ nhất, lẽ ra phân bón phải được ưu tiên hàng đầu trong phát triển nông nghiệp, nhưng chúng ta chưa làm được như vậy. Hàng năm chúng ta sử dụng khoảng 10 – 11 triệu tấn phân, trong đó phân hữu cơ chỉ chiếm khoảng 1 triệu tấn. Đó là điều chưa ổn. Bởi, để đảm bảo được định hướng sản xuất nông sản sạch thì phân hữu cơ phải chiếm lượng nhiều hơn. Đặc biệt, bộ trưởng Cường nhấn mạnh: Chúng ta có nhiều điều kiện để sản xuất phân hữu cơ.Bất cập thứ 2, theo bộ trưởng Nguyễn Mạnh Cường là công tác quản lý. Cụ thể, trước kia chúng ta quản lý phân bón theo danh mục, nhưng hiện nay lại quản lý theo tiêu chuẩn, quy chuẩn. Mà muốn quản lý theo tiêu chuẩn, việc xây dựng nó không hề đơn giản, rất mất thời gian.  Mặt khác, hiện Bộ Công thương quản lý phân vô cơ, còn bộ NN –PTNT quản lý phân hữu cơ. Như vậy với phân vừa sử dụng vô cơ, hữu cơ, nếu sự phối hợp quản lý không tốt là có khoảng trống trong công tác quản lý. Vì vậy, Bộ trưởng Cường cũng đề nghị, sắp tới cần có một đầu mối quản lý thống nhất, không nên quản lý phân tán như hiện nay.Về  một số chất vấn muốn bảo hộ cho nông sản, Bộ trưởng Nguyễn Xuân Cường cho biết, hiện nông sản của chúng ta đã xuất khẩu 160 nước và đang có thặng dư. Đó là điều đáng mừng, tuy nhiên chúng ta cũng không chủ quan. Ông Cường cũng nói rõ: Chúng ta nhập nhưng có lựa chọn. Chẳng hạn, vừa qua một số doanh nghiệp trong nước đã nhập bò giống, lợn giống loại tốt để sinh sản tạo ra những đàn bò, đàn lợn có hiệu quả sản xuất cao.Với việc ngô nhập khẩu, Bộ trưởng Cường cũng khẳng định: chúng ta vẫn phải nhập để phục vụ chăn nuôi. Như để làm rõ hơn, ông Cường cũng cho biết, thổ nhưỡng nhiều vùng cây ngô cũng chưa lợi thế bằng việc trồng các cây khác.Có lẽ, cách trả lời cụ thể của Bộ trưởng Nguyễn Xuân Cường, nên Chủ tịch QH đã nhiều lần nói: Bộ trưởng trả lời rất rõ ràng. Có đại biểu, trước khi kết thúc câu chất vấn lại thêm câu: Tôi hài lòng với cách trả lời chất vấn của hai bộ trưởng.Vương Hà",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/doi-doanh-nhan-mo-hoi-hoa-nuoc-mat-1478186638209.jpg",
    "date": "2016-11-16, 10:15:17+00:00",
    "label_general": "Độc giả"
}