{
    "domain": "dantri.com.vn",
    "code": "6ee100ce7a333cf3458f898fdfdfbbbfc274af96",
    "title": "Nghĩ về thông điệp Thủ tướng đưa ra từ diễn đàn Quốc hội",
    "url": "http://dantri.com.vn/dien-dan/nghi-ve-thong-diep-thu-tuong-dua-ra-tu-dien-dan-quoc-hoi-20161119074409266.htm",
    "labels": "Dân trí/Diễn đàn",
    "content": "\r\n    Tập trung hoàn thiện thể chế; kiểm soát quyền lực; Nếu lặp lại sự cố môi trường sẽ đóng cửa Formosa; Vụ án nào “chìm xuồng” thì đại biểu cứ báo ra Quốc hội, chúng tôi sẽ xử lý;…Đó là những thông điệp được Thủ tướng Nguyễn Xuân Phúc đưa ra khi trả lời chất vấn ở Quốc hội.\r\n Tham nhũng còn phổ biến và nghiêm trọng.Trong báo cáo của mình trước khi trả lời chất vấn, Thủ tướng Chính phủ Nguyễn Xuân Phúc đề cập một loạt vấn đề đang nóng dư luận hiện nay một cách súc tích, dễ hiểu và không né tránh. Đó là về nợ công, nợ xấu, bảo vệ môi trường, an toàn thực phẩm, về công tác đối ngoại và hội nhập quốc tế…Trong đó, về công tác phòng chống tham nhũng, lãng phí, ngay câu đầu tiên, Thủ tướng đề cập một cách tổng quát, thẳng thắn: “Chúng ta đã rất quyết liệt chỉ đạo thực hiện công tác này nhưng kết quả đạt được chưa đáp ứng yêu cầu. Như các vị đại biểu Quốc hội và cử tri đã nêu, tham nhũng còn phổ biến và nghiêm trọng.”Tiếp đó, Thủ tướng Nguyễn Xuân Phúc nêu các giải pháp căn bản để giải quyết tận gốc nạn tham nhũng lãng phí: “Thời gian tới, Chính phủ tiếp tục chỉ đạo triển khai đồng bộ các giải pháp phòng chống tham nhũng. Tập trung hoàn thiện thể chế; kiểm soát quyền lực; xóa bỏ cơ chế xin cho; đẩy mạnh cải cách hành chính, tăng cường công khai minh bạch; làm tốt công tác kiểm soát thu nhập; thay đổi văn hóa sử dụng tiền mặt, chuyển mạnh sang thanh toán qua tài khoản. Ngăn chặn, loại bỏ lợi ích nhóm, nhất là trong những lĩnh vực dễ phát sinh tiêu cực, tham nhũng như: đầu tư công, tài sản công, cổ phần hóa DNNN, các dự án BT, BOT, đất đai, tài nguyên... và trong công tác cán bộ.”Về xử lý trách nhiệm – một trong những nội dung được nhiều ĐB Quốc hội đề cập đến –  được Thủ tướng Nguyễn Xuân Phúc nhấn mạnh: “Kiên quyết xử lý nghiêm các vi phạm; không loại trừ bất cứ tổ chức, cá nhân nào. Xóa bỏ tư duy cuối nhiệm kỳ, không có vùng cấm trong công cuộc đấu tranh phòng chống tham nhũng.”Trong bài phát biểu này, một lần nữa Thủ tướng nhấn mạnh lại thông điệp: Chính phủ quyết liệt chỉ đạo xây dựng bộ máy hành chính nhà nước các cấp liêm chính, trong sạch, hiệu lực hiệu quả, kỷ luật kỷ cương. Để Chính phủ thực hiện tốt nội dung này, Thủ tướng Nguyễn Xuân Phúc mong: “Quốc hội, HĐND các cấp, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị xã hội, đoàn thể nhân dân giám sát bộ máy chính quyền các cấp.”  Còn thông điệp nào mạnh hơn khi người đứng đầu Chính phủ kêu gọi các tổ chức, đoàn thể giám sát các hoạt động của chính mình?Đồng thời, để công tác phòng chống tham nhũng có hiệu quả cao nhất, Thủ tướng Nguyễn Xuân Phúc kêu gọi cộng đồng doanh nghiệp và mọi người dân đồng hành, nói không với tiêu cực, tham nhũng, lãng phí; hình thành văn hóa kinh doanh, văn hóa ứng xử lành mạnh, văn minh, không tạo cơ hội cho cán bộ, công chức tham nhũng, lãng phí.Vì vậy, chúng ta có quyền hy vọng, với những biện pháp kiên quyết, xử lý tận gốc của vấn đề và quyết tâm của Chính phủ, quốc nạn tham nhũng sẽ từng bước bị đẩy lùi.Xử lý tham nhũng là vấn đề cấp báchTuy có nhiều nội dung đã được Thủ tướng báo cáo trước đó, nhưng vì là những vấn đề nóng, vẫn có nhiều ĐB Quốc hội tiếp tục chất vấn Thủ tướng Chính phủ. Tuy nhiên, không vì thế mà Thủ tướng không trả lời, ông tiếp tục đề cập đến những nội dung đó một cách cụ thể, rõ ràng hơn nữa.Về các câu hỏi liên quan đến phòng chống tham nhũng, Thủ tướng cho rằng, cần giải pháp đồng bộ cả về hoàn thiện thể chế để cá nhân không dám, không thể, không muốn tham nhũng; hạn chế cơ chế xin - cho; điều tra, truy tố, xét xử nghiêm minh các vụ tham nhũng; tăng cường kiểm soát quyền lực; quan tâm đến đời sống và công tác tư tưởng của cán bộ; phát huy vai trò của các đoàn thể chính trị, báo chí, nhân dân trong giám sát, phòng chống tham nhũng...Về xử lý cán bộ thoái hóa, biến chất, với nội dung câu hỏi này, Thủ tướng khẳng định: Kiên quyết xử lý cán bộ tham nhũng, tiêu cực, quyết tâm loại bỏ cán bộ hư hỏng, thoái hóa, biến chất ra khỏi bộ máy. Khẳng định đây là vấn đề cấp bách, Thủ tướng nhấn mạnh việc cần có chủ trương hết sức cụ thể và sự vào cuộc của cả hệ thống chính trị từ Trung ương tới địa phương. Bên cạnh đó, đẩy mạnh công khai, minh bạch, hạn chế thấp nhất tình trạng xin - cho (tài chính, ngân sách, tài nguyên, đất đai); đẩy mạnh cải cách tiền lương gắn với tinh giản biên chế, tăng cường kỷ luật kỷ cương hành chính, chống thoái hóa biến chất... đây là những giải pháp phải thực hiện liên tục, kiên trì với tinh thần quyết tâm cao.Các chất vấn về  sự cố môi trường ở miền Trung - một trong những vấn đề nóng trong thời gian qua - Thủ tướng khẳng định thái độ quyết liệt và rõ ràng: “Nếu lặp lại sự cố môi trường sẽ đóng cửa Formosa, không tha thứ”.Về câu hỏi của ĐB Thái Trường Giang (Cà Mau) về việc xử lý các vụ việc nghiệm trọng nhưng có dấu hiệu “chìm xuồng”. Thủ tướng khẳng định sẽ không có vụ nào khi phát hiện mà sẽ “chìm xuồng”, vụ nào chìm xuồng thì đại biểu cứ báo ra Quốc hội, chúng tôi sẽ xử lý.Kết thúc phiên chất vấn, Chủ tịch Quốc Hội Nguyễn Thị Kim Ngân đánh giá: Thủ tướng Chính phủ đã thẳng thắn trả lời và làm rõ trách nhiệm của Chính phủ, cá nhân Thủ tướng Chính phủ trong việc kế thừa và tiếp tục tập trung chỉ đạo khắc phục những tồn tại, hạn chế, nâng cao hiệu lực, hiệu quả điều hành, tăng cường kỷ luật, kỷ cương, tạo sự chuyển biến trong thời gian tới.Vương Hà",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/doi-doanh-nhan-mo-hoi-hoa-nuoc-mat-1478186638209.jpg",
    "date": "2016-11-19, 07:42:16+00:00",
    "label_general": "Độc giả"
}