{
    "domain": "dantri.com.vn",
    "code": "903a4418b1a512736503dd75a386d3ed24fc3214",
    "title": "Ai đời... bát phở đội nón lá vươn khơi",
    "url": "http://dantri.com.vn/dien-dan/ai-doi-bat-pho-doi-non-la-vuon-khoi-20161120215623521.htm",
    "labels": "Dân trí/Diễn đàn",
    "content": "\r\n    Du lịch mà không có sản phẩm gì mới thì người ta chỉ đến mình một lần là chán\r\n Lung linh một góc Đà Nẵng trong đêmTôi có một ông bạn chơi sang, mới đi du lịch Malaysia. Ông đi về cái gì cũng khoe họ hơn mình, kể hết từ Tháp đôi Petronas đến việc lên đánh bài ở Cao nguyên Genting. Ông hết lòng khen ngợi cái cáp treo đi xuyên qua mấy tầng mây, hăng hái kể chuyện người dân bản địa tôn thờ cái ông chủ gốc Hoa nào đó biến vùng đất khô cằn nơi cao nguyên Genting hoang dã thành điểm đến hấp dẫn đến mức ai đến Mãlai cũng không thể không lên Cao nguyên Genting, mang lại biết bao công ăn việc làm và thu nhập ổn định cho người dân bản địa. Ông bạn say sưa kể chuyện còn tôi thì… buồn. Chợt nhớ lại cái chương trình Táo quân tết năm vừa rồi, câu nói của anh Nam Tào cứ làm tôi trăn trở mãi: “Bao nhiêu năm rồi du lịch chẳng lẽ chỉ có nem và phở, đi đâu cũng nón lá bày ra”. Chợt thấy xung quanh mình, người ta làm du lịch đi vượt chúng ta cả mấy chục năm, chúng ta bao nhiêu năm chẳng có nhiều sản phẩm du lịch mới.”Chẳng lẽ bây giờ hội nhập lại cứ để …bát phở đội nón vươn khơi.Câu chuyện “thông điệp” về diện mạo du lịch Việt khá hạn chế, nghèo nàn, mãi vẫn chỉ loanh quanh với chiếc nón lá, với bát phở là một thực tế đã được nói nhiều từ phiên chất vấn với nguyên Bộ trưởng Văn hoá, Thể thao và Du lịch Hoàng Tuấn Anh tại Quốc hội nhiệm kỳ… trước. Những trách nhiệm đặt ra với vị cựu tư lệnh ngành về việc thay đổi tư duy làm du lịch, cải thiện hình ảnh về du lịch Việt được Bộ trưởng nhận trọng trách sẽ… chuyển tới… người kế nhiệm.Và tại phiên chất vấn đầu tiên của Quốc hội khoá mới diễn ra những ngày qua, nhiều câu hỏi về giải pháp gỡ nút thắt cho du lịch Việt Nam tiếp tục được đặt ra với các Bộ trưởng và cả người đứng đầu Chính phủ. Quốc hội cũng đang tiến hành việc sửa luật Du lịch với một băn khoăn vẫn chưa thể giải đáp, luật mới có giúp du lịch Việt tỉnh giấc? có giúp Việt Nam từ nay đến 2020, 2030 đuổi kịp Thái Lan, Singapore… trong ngành công nghiệp không khói này?Mới đây đọc báo, tôi rất thích nhận định của Tiến sĩ Nguyễn Thu Hạnh, Chủ tịch Liên hiệp Khoa học Phát triển Du lịch Bền vững. Bà nhận định: Tài nguyên du lịch của ta có nhiều thế mạnh nổi trội, nhưng sản phẩm du lịch của chúng ta lại thiếu tính đa dạng, độc đáo và chưa đáp ứng được nhu cầu, thị hiếu đa dạng của khách du lịch. So sánh với một số quốc gia khác trong khu vực Đông Nam Á như: Singapore, Malaysia hay Thái Lan,…mặc dù tài nguyên sẵn có không nhiều, nhưng vì sao họ đã tạo ra nhiều đột phá trong phát triển sản phẩm du lịch? Theo tôi, có nhiều nguyên nhân dẫn đến thực trạng đáng buồn này, trong đó có việc chúng ta ít phát triển sản phẩm du lịch mới…Là một người dân, tôi xin không dám nói về chủ trương hay chiến lược, tôi bỗng giật mình vì 5 từ của Tiến sĩ: Sản phẩm du lịch mới.Đúng thật, du lịch mà không có sản phẩm gì mới thì người ta chỉ đến mình một lần là chán. Những danh lam thắng cảnh, những khu di tích, những món ăn, những nét văn hóa đặc trưng…đã dần trở nên quen thuộc với khách quốc tế vơi đi phần hấp dẫn. Khách du lịch trong nước thì còn chán hơn khi họ đi một lần là trải nghiệm hết.Có một con số thống kê đáng giật mình đó là: Trong khi một khách Tây balo chỉ tiêu tốn ở Việt Nam khoảng 600.000VNĐ/ngày, cỡ 200 USD cho cả tuần du lịch ở Việt Nam thì tổng hợp báo cáo của Hiệp hội lữ hành Việt Nam cho thấy bình quân mỗi năm có khoảng 5 triệu lượt người Việt Nam đi du lịch nước ngoài, chi tiêu hơn 6 tỷ USD. Tiền đang từ nhà đội nón ra nước ngoài, trong khi việc của chúng ta là “vét đến đồng tiền cuối cùng của du khách” bằng những dịch vụ du lịch mà ta có.Nhưng muốn vét thì phải vẽ ra sản phẩm để khách Tây, ta tiêu tiền khi đi du lịch. Những ai đã đi du lịch các nước ngay trong khu vực Đông Nam Á thôi cũng không khỏi giật mình bởi sản phẩm dịch vụ của họ “complex” đến tận nhà chờ sân bay trước khi bạn về nước, những đồng tiền cuối cùng của bạn cũng được khôn khéo “vét sạch” bằng những dịch vụ mà bạn cảm thấy vô cùng thỏa mái. Một câu chuyện khác về cách làm mới mình của Singapore: Dưới thời Thủ tướng Lý Quang Diệu, mỗi năm Singapore đều xây một công trình khác biệt với tất cả các công trình khác trên thế giới để khách du lịch luôn có cảm giác mới mẻ mỗi lần đặt chân đến Singapore.Trở lại với câu chuyện “sản phẩm du lịch mới”, những năm gần đây, thực hiện chủ trương xã hội hóa ngành du lịch, các nhà đầu tư hùng mạnh, có tầm nhìn chiến lược đã phối hợp với các nhiều địa phương đưa ra những sản phẩm du lịch mới, hấp dẫn du khách trong và ngoài nước. Không thể phủ nhận, có nhiều điểm đến đã thay da đổi thịt nhờ có sự đầu tư như Đà Nẵng, như Nha Trang hay Phú Quốc… Tuy nhiên, những gì là mới của ngày hôm nay sẽ nhanh chóng trở thành cái cũ của một ngày không xa. Làm du lịch, nếu cứ ôm mãi mấy tư tưởng bảo thủ, bám víu vào tự nhiên, di sản mà “ăn nem, húp phở và quạt nón lá” mãi, thì biết bao giờ du lịch Việt Nam mới cất cánh vươn xa?Ngọc Lê",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/da-nang-1479653399023.jpg",
    "date": "2016-11-21, 06:00:00+00:00",
    "label_general": "Độc giả"
}