{
    "domain": "dantri.com.vn",
    "code": "a51051c73d13fd8bf415aa9b8c4345c63c2c4ff4",
    "title": "Ai khỏa lấp lỗ hổng kiến thức này cho giới trẻ?",
    "url": "http://dantri.com.vn/dien-dan/ai-khoa-lap-lo-hong-kien-thuc-nay-cho-gioi-tre-20161128120142631.htm",
    "labels": "Dân trí/Diễn đàn",
    "content": "\r\n    Tôi nghĩ, khiếm khuyết nhất thời của cô kĩ sư cũng là khiếm khuyết chung của không ít bạn trẻ hiện nay.\r\n Mấy hôm nay, cộng đồng mạng ngạc nhiên về  chuyện cô kĩ sư trẻ người Hà Nội, tham gia chương trình nổi tiếng “Ai là triệu phú” của VTV mà El Nino là gì, canh cua nấu với gì mà cũng không biết, đã phải dùng quyền được trợ giúp khi trả lời hai câu hỏi đầu tiên của chương trình..Sau \"sự cố\" này, cộng đồng mạng còn biết thêm cô gái này là một kĩ sư ô tô hiện đang làm cho một tập đoàn nổi tiếng của Nhật Bản với mức lương kỹ sư mà mọi sinh viên đều mơ ước.Tôi thấy cái sự hụt hẫng kiến thức đời sống như trường hợp của cô gái là không hiếm đối với giới trẻ hiện nay.Các bậc phụ huynh cứ thử kiểm tra con cái mình mà xem, liệu có bao nhiêu cháu phân biệt được những vật dụng trong nhà như rổ, rá, dần, sàng…, những sản phẩm nông nghiệp như lúa tẻ, lúa nếp… hay những ngày lễ tiết trong năm theo phong tục cổ truyền của dân tộc?Có những kiến thức phổ thông cứ nghĩ đã là người Việt thì ai ai cũng biết, nhưng thực tế không phải vậy. Tôi xin kể vài mẩu chuyện sau đây, dù rất buồn khi phải nói ra điều này.Tôi dạy học phần Văn học dân gian Việt Nam cho sinh viên ngữ văn năm thứ nhất. Buổi đứng lớp đầu tiên bao giờ tôi cũng dành ít thời gian kiểm tra kiến thức văn học dân gian của những cô cậu sinh viên vừa mới rời ghế nhà trường phổ thông. Buồn thay, rất nhiều bạn trẻ đã không thể đọc nổi một câu ca dao hay tục ngữ tùy thích.Dịp tháng Hai năm 2014, các phương tiện truyền thông đưa nhiều bài vở, tin tức kỉ niệm 35 năm cuộc chiến tranh biên giới phía Bắc (17/2/1979 - 17/2/2014). Ngày 17/2 năm đó là ngày thứ Hai trong tuần. Ba hôm sau, trong buổi lên lớp đầu tiên, tôi hỏi sinh viên rằng, có bạn nào biết ngày 17/2 là ngày gì không. Không ai dám trả lời. Cuối cùng thì trong số hơn bốn mươi bạn trẻ cũng có một cách tay giơ lên. Tôi mừng quá và mời bạn sinh viên trả lời. Bạn ấy quả quyết: \"Thưa thầy đó là ngày thứ Hai!\". Cả lớp cười, tôi cũng đành bấm bụng cười theo.Kể lại vài mẩu chuyện có thật trong đời nhà giáo để chia sẻ cùng các bạn. Trở lại chuyện của cô kĩ sư trẻ bị \"ném đá\" trong chương trình \"Ai là triệu phú\". Không biết là vô tình hay hữu ý mà hai câu hỏi khiến người chơi \"bí\" là hai câu ở hai lĩnh vực có vẻ như đối lập nhau. Câu hỏi về El Nino là kiến thức phổ thông hiện đại. Câu hỏi về canh cua nấu với rau gì là kiến thức đời thường, dân dã. Kiến thức dân dã, truyền thống không biết, kiến thức hiện đại cũng không biết thì quả đúng là khó chấp nhận được đối với một thanh niên được đào tạo bài bản trong nhà trường.Những câu hỏi nói trên dù đề cập kiến thức hiện đại hay truyền thống thì vẫn là những kiến thức phổ thông, có cái được học trong sách vở, có cái tự mình tích lũy bằng sự để ý, bằng sự quan sát thế giới xung quanh ta.Lớp trẻ hôm nay, có thể thuộc nằm lòng một bài hát được xếp hạng MTV hằng tuần nhưng lại không thể hát nổi một câu dân ca; có thể thuộc lòng tiểu sử các ngôi sao ngoại quốc như Bi Rain, Phạm Băng Băng, Chương Tử Di,… nhưng lại mơ hồ về những danh nhân lịch sử như Trần Hưng Đạo, Lê Lợi, Quang Trung, Phan Bội Châu,…Vì sao lại có những nghịch lí như vậy? Câu trả lời có thể là vì nhà trường, vì xã hội, vì chúng ta…Chúng ta đang tạo ra những thế hệ được gọi là \"gà công nghiệp\". Có thể rất giỏi về lí thuyết nhưng không ít cháu lại \"ngơ ngác\" giữa đời thường. Nhà trường, gia đình, xã hội chỉ chú tâm luyện \"gà nòi\", chẳng mấy ai lo trang bị cho họ những kĩ năng cần thiết gắn với môi trường sống hằng ngày, với văn hóa dân tộc. Canh cua nấu với rau đay không chỉ là món ăn, đó còn là văn hóa, văn hóa ẩm thực. Mà nói đến văn hóa là nói đến hồn cốt của một dân tộc. Thờ ơ với điều đó tưởng như là chuyện vặt nhưng không phải, ngẫm cho cùng chính là sự mai một về văn hóa.Một trong những nhược điểm của lớp trẻ hiện nay là sự thờ ơ với cuộc sống xung quanh. Áp lực học hành, công việc, kiếm tiền khiến họ không còn thời gian, tâm trí để ý đến những gì đang diễn ra thường nhật. Công nghệ phát triển tạo khoảng cách ngày càng xa trong quan hệ giữa cá nhân với môi trường sống là gia đình và xã hội.Tôi vẫn thường nhắn nhủ học trò của mình: Hãy để tâm đến những gì đang diễn ra xung quanh cuộc sống của bạn, điều đó chỉ có thể làm cho bạn giàu thêm về tri thức và tâm hồn mà thôi.Tôi nghĩ, khiếm khuyết nhất thời của cô kĩ sư cũng là khiếm khuyết chung của nhiều bạn trẻ hiện nay.Vậy ai có trách nhiệm và sẽ làm gì để giúp họ điều chỉnh năng lực tri thức hay thái độ ứng xử trong cuộc sống của mình?Nguyễn Duy Xuân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thu-truong-khong-cham-cuc-truong-ben-len-bo-huy-hop-bao-1478875196227.jpg",
    "date": "2016-11-28, 11:59:43+00:00",
    "label_general": "Độc giả"
}