{
    "domain": "dantri.com.vn",
    "code": "b2f476323c271ae9c2183a69e25182ff31e9d32b",
    "title": "Nhặt \"sạn\" tiếng Việt trên truyền thông",
    "url": "http://dantri.com.vn/dien-dan/nhat-san-tieng-viet-tren-truyen-thong-20161122221641551.htm",
    "labels": "Dân trí/Diễn đàn",
    "content": "\r\n    Những bất cập trong việc sử dụng tiếng Việt nói trên nếu không được chấn chỉnh sẽ khiến cho tiếng Việt ngày càng mất đi sự trong sáng, tế nhị của nó.\r\n Tôi có thói quen từ mấy năm nay là ghi chép lại những trường hợp nói, viết sai tiếng Việt mà mình bắt gặp ngẫu nhiên trên các phương tiện thông tin đại chúng. Mục đích là để làm bài học kinh nghiệm cho chính mình và cũng là cách để nhắc nhở bản thân về ý thức giữ gìn sự trong sáng của tiếng Việt trong hoạt động giao tiếp, viết lách hằng ngày.Nhân hội thảo khoa học \"Giữ gìn sự trong sáng của tiếng Việt trên các phương tiện thông tin đại chúng\" vừa diễn ra tại Hà Nội bàn về một vấn đề đang được dư luận quan tâm, xin nêu một vài dẫn chứng để bạn đọc cùng tham khảo.Không biết tự bao giờ, trong văn nói xuất hiện những cách diễn đạt, cách dùng từ \"lạ\", không phù hợp với chuẩn mực của tiếng Việt. Những cách nói \"lạ\" này quí vị có thể bắt gặp bất cứ lúc nào, trên truyền hình, trong các lễ hội hay ở nơi mình đang công tác.Trong chương trình truyền hình \"Bài hát Việt\", một nữ ca sĩ là giám khảo khen thí sinh: \"Chị rất chúc mừng em đêm nay!\". Trong trường hợp này, động từ \"chúc mừng\" không kết hợp được với từ chỉ mức độ \"rất\".Còn đây là câu rất phổ biến trong các chương trình giải trí trên truyền hình: \"Xin cảm ơn phần biểu diễn của ca sĩ...\". Sao lại cảm ơn \"phần biểu diễn\" mà không phải là người đã làm việc đó?Gần đây, trong các chương trình truyền hình trực tiếp lễ hội hay hoạt động kỉ niệm, xuất hiện câu mời chào khá phổ biến: \"Xin trân trọng kính giới thiệu…\". Tiếng Việt không hiếm những cách nói thể hiện sự trang trọng, tôn kính nhưng chắc chắn không có cái gọi là \"kính giới thiệu\" nghe gượng gạo như thế này. Ở đây có lẽ thói quen xu nịnh lãnh đạo khiến người nói lầm tưởng phải \"kính giới thiệu\" thì mới bộc lộ hết thái độ của mình đối với sếp? Có vị lãnh đạo khi lên phát biểu thì: \"Kính thưa các vị đại biểu khách quí\". Cái sự gộp \"đại biểu\" và \"khách quí\" làm một cũng khiến cho lời thưa mất đi cái sự trong sáng. Trong trường hợp này, chủ thể nói dường như bị chi phối bởi tâm lí sợ bỏ sót nên gộp lại cho chắc ăn. Thực ra ở đây chỉ cần \"Kính thưa các vị đại biểu\" (hay quí vị đại biểu) là đủ.Nhắc đến chuyện \"méo mó\" trong cách nói năng, không thể không nhắc đến chuyện lạm dụng ngôn từ nhằm mục đích che đậy, lảng tránh khuyết điểm và trách nhiệm của cán bộ lãnh đạo, vô hình trung biến những từ vốn mang sắc thái trung tính trở nên phản cảm đối với người nghe. Đấy là những cụm từ \"đúng qui trình\", \"đúng luật\" xuất hiện liên tục gần đây hay những cách nói \"tập thể đồng thuận\", \"đường cong mềm mại\", vốn rất được quan chức \"ưa\" dùng.Đấy là ngôn ngữ nói, còn ngôn ngữ viết thì sao? Xin nêu một số trường hợp (vì sự tế nhị, bạn đọc miễn cho việc nêu nguồn của các trích dẫn).- \"Tối ngày 2-11, Sang và Hùng hẹn gặp nhau tại đường lên núi Dinh (phường Kim Dinh) để nói chuyện. Khi hai bên gặp nhau. Hậu quả Sang bị Hùng thủng dạ dày…\", (Thách nhau trên facebook, thanh niên 18 tuổi đâm 4 người). Lỗi sai ở những câu in đậm ai cũng thấy, chỉ có tác giả và biên tập viên là không biết.- \"Tuy nhiên, nhiều người bất ngờ khi biết Quốc Cường Gia Lai, công ty do doanh nhân Nguyễn Quốc Cường (Cường đô la) nắm giữ chức vụ Phó Tổng giám đốc chính là đơn vị nhận mua tài sản mà công ty của bầu Đức\". (Cường đô la lấy tiền đâu để thâu tóm tài sản bầu Đức?). Có lẽ ý người viết muốn nói \"mua tài sản của công ty bầu Đức\" chăng?- \"Cách tân cái gì nhĩ, tới lui thì cũng chỉ là chôm tới chôm lui những ý nghĩ đã cũ, nếu biển không mọc ra cái này cái kia thì y như rằng sông, bãi sình, bãi lầy, da, tóc, mắt … mọc ra cái này cái kia, không ngửa mặt lên trời níu vào mây thì cũng cúi mặt xuống đất nói chuyện với bờ đê, cây cỏ ….\" (không dám mơ đến những cuốn cở Rừng Na Uy). Một câu văn lòng thòng, lùng nhùng và đầy lỗi chính tả kể cả tít bài.- \"… Ông Chủ tịch xã Vĩnh Giang Nguyễn Văn An trông rất sung sức ở tuổi 49. Vị chủ tịch xã nghệ sĩ này (bởi trong xã có không dưới 20 NSND lẫn NSƯT). Cũng tặng khách mấy câu thơ theo kiểu… o Loan:…\". Câu trước không có vị ngữ, câu sau lại không có chủ ngữ. Lỗi tại bởi cái dấu chấm câu đặt tùy tiện của người viết.- \"Tại khu vực miền Trung và Tây Nguyên, chỉ trong 3 tháng đầu năm 2013 đã bắt giữ 187.280 chai, lon bia các loại tại Nghệ An, 21.109 chai lọn tại Hà Tĩnh, 98.445 chai lon tại Quảng Trị và 10.600 chai lon tại Kon Tum.\" (Bia lậu rầm rập tuồn về Việt Nam, VNN ngày 21-5). Cách diễn đạt khiến người đọc không thể xác định được 187.280 chai lon bia kia thu được ở miền Trung và Tây Nguyên hay ở Nghệ An?- \"Trong công văn của Sở GD&ĐT tỉnh Quảng Ngãi đã nêu chi tiết các khoản để xây dựng một nhà vệ sinh, tiêu biểu là của trường THCS Long Hiệp (H. Minh Long, tỉnh Quảng Ngãi), riêng nhà vệ sinh đã hết tới gần 237 triệu đồng.\" (Số tiền xây dựng nhà vệ sinh “khủng” ở Quảng Ngãi là bao nhiêu?). Một câu văn lủng củng và khó hiểu.- \"Không điện lưới quốc gia, không nước sạch, không sóng điện thoại nên các thầy cô và học sinh ở đây đã rất cố gắng để bám lớp, bám trường.\" (Cám cảnh bữa cơm với muối ớt của học sinh Vân Kiều, VNN, 6-10-2014 mục Giáo dục). Các từ \"nên\", \"đã\" dùng không đúng khiến cho câu văn mất đi sự mạch lạc.Về tít bài trên báo, có những cái tít gây được sự chú ý của người đọc, những cũng không hiếm những cái tít \"đánh đố\":- \"Khuân xe ô tô vào lề dành đường cho đoàn đua xe đạp về đích\" (tít trên báo). Ô tô mà \"khuân\" được như mấy thùng hàng vậy.- “Đừng vì tình riêng mà lẫn lộn nghĩa vụ của tổ quốc” (tít trên báo). Sao lại \"nghĩa vụ của tổ quốc\" mà không phải là \"nghĩa vụ đối với Tổ quốc\"?- \"Bà chủ tiệm hớt tóc đâm chết bởi 12 nhát dao\" (tít trên báo). Một cái tít tối nghĩa.- \"Cảnh sát hình sự rởm đang nhận tiền bị bắt\" (tít trên báo). Sẽ rõ nghĩa hơn nếu thêm \"thì\" trước \"bị bắt\".- \"Tàu Hàn Quốc nã đạn vào đánh cá trái phép của Trung Quốc\" (tít trên báo). Sao lại \"nã đạn vào đánh cá\" mà không phải là \"tàu đánh cá\"? Cái tít này mới xuất hiện gần đây những phải hai ngày sau, báo mới sửa.Trên đây chỉ là một vài ví dụ trong số rất nhiều \"hạt sạn\" mà nếu để ý, chúng ta vẫn có thể bắt gặp hằng ngày trên các phương tiện truyền thông.Bên cạnh những bất cập trong việc sử dụng tiếng Việt trên báo chí, mạng xã hội cũng cho thấy tiếng Việt đang bị biến dạng bởi cách sử dụng ngôn từ và hành văn của giới trẻ hiện nay. Chúng tôi sẽ bàn đến vấn đề này trong một dịp khác.Những bất cập trong việc sử dụng tiếng Việt nói trên nếu không được chấn chỉnh sẽ khiến cho tiếng Việt ngày càng mất đi sự trong sáng, tế nhị của nó. Thế hệ mai sau sẽ nghĩ gì khi họ thừa hưởng một thứ ngôn ngữ bị biến dạng bởi sự cẩu thả của người dùng hôm nay?Nguyễn Duy Xuân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1-1479827623501.jpg",
    "date": "2016-11-23, 00:00:00+00:00",
    "label_general": "Độc giả"
}