{
    "domain": "dantri.com.vn",
    "code": "d9a4636b746648ee5068a43bb79187ae27ba4c87",
    "title": "Huy động mọi nguồn lực: “Muốn đóp góp nhưng…đâu có dễ”!",
    "url": "http://dantri.com.vn/dien-dan/huy-dong-moi-nguon-luc-muon-dop-gop-nhungdau-co-de-20161113233941873.htm",
    "labels": "Dân trí/Diễn đàn",
    "content": "\r\n    Rất nhiều người có năng lực thực sự, có phẩm chất đạo đức tốt, luôn sẵn sàng giúp dân giúp nước nhưng lại ít được quan tâm, trọng dụng trong khi lại trọng dụng rất nhiều người yếu kém.\r\n Không tư lợi cá nhân, không lợi ích nhóm, không vì bản thân mình, luôn đặt lợi ích nhân dân, lợi ích dân tộc lên hàng đầu, vận dụng kiến thức, tư duy hiện đại, sử dụng trí thông minh sáng tạo, sẵn sàng giúp dân, giúp nước…đó là mong muốn, là nguyện vọng của đại đa số người Việt (đặc biệt đối với tầng lớp trí thức), nhưng những mong muốn, những nguyện vọng chính đáng đó đâu phải cứ muốn là được?Được coi là lực lượng nòng cốt trong tiêu chí “huy động mọi nguồn lực để phát triển kinh tế - xã hội” bởi con người đóng vai trò quyết định trong mọi việc và đó cũng là chủ trương, là nhiệm vụ, là mục tiêu của Đảng, Nhà nước đối với sự nghiệp phát triển và bảo vệ tổ quốc trong thời đại mới. Trong nhiều năm qua với nhiều chính sách ưu tiên của Chính phủ trong vấn đề sử dụng nguồn nhân lực, nhân tài, nhiều địa phương đã bắt tay vào quy hoạch nguồn nhân lực trình độ cao với tiêu chí “nhìn xa trông rộng” đồng thời không ngừng kêu gọi, vận động để thu hút nhân tài kèm nhiều cơ chế chính sách mang tính ưu tiên, ưu đãi, được nhân dân hoan nghênh và hoàn toàn ủng hộ bởi đó mới đúng là một xã hội “Công bằng, Dân chủ và Văn minh”, nhưng mọi thứ không đơn giản như vậy bởi mặt sau của những văn bản mời chào, vận động, kêu gọi, mặt sau của những cơ chế chính sách ưu tiên, ưu đãi về thu hút nguồn nhân lực nhân tài đó còn ẩn chứa nhiều điều mang tính “hiểu ý” (nghĩa là nói thì nói vậy, còn làm thì cứ từ từ để xem, để tính đã).Mỗi năm, cả nước có hàng trăm nghìn cử nhân ra trường với hàng nghìn tấm bằng đạt loại khá, giỏi, vậy họ sẽ đi đâu? Có bao nhiêu % trong số đó được các cơ quan nhà nước trọng dụng? Nhiều ý kiến tỏa ra không hài lòng bởi có đến 90% số cử nhân tốt nhiệp ra trường không về quê (về các địa phương) mà lại chọn những thành phố lớn như Hà Nội và TP. HCM là nơi lập nghiệp trong khi quê hương (địa phương) luôn mở rộng chào đón con em, chào đón nhân tài về phục vụ nhưng họ đâu biết rằng về quê làm việc ai cũng muốn nhưng đó là điều không tưởng bởi chúng ta chưa có cơ chế, chưa có tiền lệ “săn đón, giành giật” nhân tài. Chính sách, cơ chế mời chào, kêu gọi nhân tài của nhiều địa phương đang áp dụng như hiện nay có lẽ chỉ là những từ mang tính khẩu hiệu, mang tính đối phó với giới truyền thông, còn thực chất lại vẫn duy trì theo cách làm cũ là…“ chỗ thân quen”.Là sinh viên mới tốt nghiệp ra trường với tấm bằng loại giỏi, bạn L.N.H háo hức tạm biệt TP. HCM để về quê xin việc. Với bộ hồ sơ trong tay, với những thông tin về đợt tuyển dụng bổ sung tại một huyện (nơi mình sinh ra và lớn lên), H tỏ vẻ rất vui vì trước đó cô nghe thông tin đợt tuyển dụng này được thực hiện theo “cơ chế mở”, thế nhưng khi đến nộp hồ sơ đăng ký dự tuyển, cô thực sự bị “sốc” khi được một người trong cơ quan đó nói nhỏ “cháu ơi, cháu là người thân của ai mà không biết à? tuyển xong rồi, mọi thứ đâu vào đấy hết rồi” (trong khi còn gần 1 tháng nữa mới hết hạn nộp hồ sơ). Khi được hỏi, H cho biết sẽ quay trở lại TP. HCM để lập nghiệp và từ bỏ mơ ước lập nghiệp ở quê.Bạn N.H.N cũng không hơn gì, trong thời gian học ĐH, N luôn ấp ủ mơ ước được đóng góp công sức, trí tuệ của mình để phát triển kinh tế quê nhà. Với tấm bằng cử nhân loại giỏi, N chọn đúng đợt tuyển dụng để về quê nộp hồ sơ đăng kí tham gia, hồ sơ được nhận, N rất vui và tự tin sẽ trúng tuyển thế nhưng mọi thứ như sụp đổ khi biết kết quả thi. N chia sẻ “vị trí tuyển dụng rất phù hợp với chuyên môn và sở thích của em, không thể nói trước điều gì nhưng em luôn tự tin vào trình độ của mình nhưng không hiểu nổi tại sao em lại không đạt trong khi tất cả các phần thi em làm rất tốt, nhìn vào danh sách có nhiều bạn trình độ thấp hơn em mà lại được tuyển”.Có lẽ câu chuyện đề cập ở trên đã phần nào hé lộ nguyên nhân tại sao kinh tế - xã hội phát triển ì ạch (đặc biệt đối với các địa phương), nạn tham ô tham nhũng, nhũng nhiễu, cửa quyền đang hoành hành mà nguyên nhân chính là do không công bằng và minh bạch trong tuyển dụng, sử dụng cán bộ. Rất nhiều người có năng lực thực sự, có phẩm chất đạo đức tốt, luôn sẵn sàng giúp dân giúp nước nhưng lại ít được quan tâm, trọng dụng trong khi lại trọng dụng nhiều người yếu kém.Con người (nhân lực) là yếu tốt then chốt, là nguồn lực nòng cốt trong phát triển kinh tế - xã hội, nếu không có giải pháp, không đưa ra cơ chế, chính sách phù hợp để thu hút và sử dụng một cách hợp lý, khoa học thì không khác gì chúng ta vừa mở vừa đặt chướng ngại vật vào chính con đường mà chúng ta chọn để đi đến mục tiêu phát triển kinh tế - xã hội.Chúng ta đang sống trong thời hiện đại, thời của cơ chế mở, nghĩa là mọi việc cần phải mở vì có mở mới tạo ra sự công bằng và minh bạch và sẽ không thể công bằng, không thể minh bạch nếu chúng ta vẫn giữ tuy duy cũ (tư duy nhiệm – khóa), vẫn duy trì cách làm theo hình thức “truyền thống” thì không những kém phát triển mà còn tiếp tục phòng, chống và xóa.Sự nghiệp xây dựng và phát triển kinh tế - xã hội đang được toàn hệ thống chính trị, toàn xã hội vào cuộc với quyết tâm cao nhất theo từng lộ trình và giai đoạn cụ thể và mục tiêu số một là nâng cao đời sống vật chất, tinh thần cho người dân và nâng cao, tích lũy tiềm lực đất nước. Nhiều ý kiến cho rằng mục tiêu đó chỉ đạt được nếu chúng ta biết quan tâm và sử dụng con người (mà nòng cốt là lực lượng trí thức trẻ) đúng mục đích, đúng nơi và đúng chỗ.Nguyễn Hiển",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/nhantai24-4-597f5-1479055042003.jpg",
    "date": "2016-11-15, 00:00:00+00:00",
    "label_general": "Độc giả"
}