{
    "domain": "dantri.com.vn",
    "code": "f9a94661bc5cc5e2c80d2e2642fe3f7ed7406c06",
    "title": "Vĩnh biệt người anh hùng huyền thoại",
    "url": "http://dantri.com.vn/dien-dan/vinh-biet-nguoi-anh-hung-huyen-thoai-20161127094029151.htm",
    "labels": "Dân trí/Diễn đàn",
    "content": "\r\n    Dù biết biết rằng sinh lão bệnh tử là quy luật, nhưng cái tin Lãnh tụ cách mạng Fidel Castro qua đời vẫn làm lòng tôi nặng trĩu nỗi buồn, bởi từ nay đã mất đi một con người mà danh tiếng và uy tín được cả thế giới ngưỡng mộ, kính trọng.\r\n Lãnh tụ Cuba Fidel Castro phất cao quân kỳ bách chiến bách thắng của đoàn Khe Sanh, quân giải phóng Trị Thiên - Huế. Ảnh: TTXVN.Dù cũng như bao người Việt Nam chưa một lần được trực tiếp gặp ông, mà chỉ biết ông qua những trang sử, qua những thước phim, hay những trang báo, những phương tiện thông tin đại chúng… nhưng hình ảnh của Fidel Castro, cũng như tầm ảnh hưởng của ông khiến trong lòng tôi luôn dành cho vị lãnh tụ Fidel Castro niềm tin yêu, sự khâm phục về một nhà cách mạng, trở thành biểu tượng của chủ nghĩa anh hùng cách mạng, tinh thần quật khởi và khát vọng vươn tới tự do, hạnh phúc.Nhất là khi được biết Fidel và nhân dân Cuba đã luôn quan tâm ủng hộ cuộc kháng chiến chống Mỹ của Việt Nam. Chính ông là vị nguyên thủ nước ngoài đầu tiên và cũng là vị nguyên thủ duy nhất thăm vùng giải phóng miền Nam khi chiến tranh chưa kết thúc. ông đã đem đến cho chiến sỹ và nhân dân Việt Nam lời động viên chiến đấu và lời hứa đóng góp thực hiện mong ước của Bác Hồ xây dựng Việt Nam 10 lần to đẹp hơn.Cho đến nay hình ảnh vị Tổng Tư lệnh nước ngoài với bộ quân phục màu xanh ôliu đứng trên nóc một lô cốt cũ của địch, phất cao lá cờ của Mặt trận Dân tộc Giải phóng, là sự cổ vũ vô cùng to lớn đối với đồng bào chiến sĩ ta lúc đó. Hay câu nói: “Vì Việt Nam, Cuba sẵn sàng hiến dâng cả máu của mình” mà nay nhiều người vẫn nhắc đến vẫn làm rung động bao trái tim của nhân dân Cuba và nhân dân Việt Nam, cũng như hàng triệu người có lương tri trên thế giới. Bởi đó là câu nói được phát ra từ trái tim của Fidel và nhân dân Cuba, cùng với sự giúp đỡ hết lòng của Cuba là một nguồn động viên vô cùng to lớn đối với nhân dân Việt Nam giữa lúc bom đạn ác liệt, khó khăn đủ bề vì cuộc chiến tranh kéo dài. .. Và càng quý hơn khi chúng ta biết được dù lúc đó đất nước Cuba đang chịu sự cấm vận, cũng khó khăn mà vẫn sẵn lòng giúp chúng ta vô điều kiện với một tình cảm anh em ruột thịt. Đó là 5 công trình kinh tế-xã hội vào loại tầm cỡ lúc bấy giờ với tổng trị giá khoảng 80 triệu USD, gồm: Khách sạn Thắng Lợi (tại Hồ Tây, Hà Nội), Bệnh viện Việt Nam-Cuba (tại Đồng Hới, Quảng Bình), Đường Xuân Mai, Trại bò giống Ba Vì, Xí nghiệp gà Lương Mỹ; tặng bò giống, gà giống và chi hơn 6 triệu USD để mua thiết bị hiện đại, đồng thời cử chuyên gia về cầu đường sang Việt Nam tham gia cùng bộ đội Trường Sơn mở rộng đường mòn Hồ Chí Minh; giúp đào tạo trên 1.000 sinh viên Việt Nam ở trình độ Đại học và cao học và vận động ủng hộ Việt Nam gia nhập Liên hợp quốc….Đúng là sự nhường cơm sẻ áo chí tình này thật nghĩa hiệp!Thế mới biết vì sao cho đến nay, Fidel Castro vẫn luôn là một nhân vật có tầm ảnh hưởng lớn, một biểu tượng về một con người kiên cường đấu tranh cho tinh thần độc lập dân tộc và vì cuộc sống ấm no, hạnh phúc của con người.. mà trên thế giới, ít người đạt được niềm vinh quang ghi tên mình vào huyền thoại ngay khi đang sống. Ông đúng là người anh hùng- nhà cách mạng kiệt xuất của thế giới.Xin vĩnh biệt ông, một con người bình dị đã trở thành người anh hùng huyền thoại trong lòng dân đất Việt!Minh Tư",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1480202911240-1480214259009.jpg",
    "date": "2016-11-27, 09:38:31+00:00",
    "label_general": "Độc giả"
}