{
    "domain": "dantri.com.vn",
    "code": "03aa9b77fd8c8dbd9bb29e82d888b829bf74b9ce",
    "title": "Daimler dồn tiền làm xe chạy điện",
    "url": "http://dantri.com.vn/o-to-xe-may/daimler-don-tien-lam-xe-chay-dien-20161129090737158.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Thêm một minh chứng cho việc ô tô chạy điện sẽ là một phần không thể thiếu cho tương lai; tập đoàn mẹ của Mercedes-Benz đã công bố kế hoạch đầu tư 10 tỷ EUR cho việc phát triển xe chạy điện, theo tờ Stuttgarter Zeitung của Đức.\r\nMục tiêu của dự án này, theo lời Giám đốc R&D Thomas Weber, là tung ra thị trường tới 10 mẫu xe chạy điện sử dụng chung một cơ sở gầm bệ, trong đó có 3 mẫu sẽ được bán dưới thương hiệu Smart thuộc Mercedes-Benz.Với các bộ pin lớn hơn (đang trong quá trình phát triển), các mẫu xe này sẽ có khả năng chạy tới 700 km sau mỗi lần sạc (các xe Smart sẽ chạy 150 km); riêng dòng xe chạy điện Mercedes EQ electric có khả năng tăng tốc 0-100 km/h trong chưa đến 5 giây.Đầu tiên sẽ là phiên bản sản xuất thực tế của mẫu Generation EQ concept, được lắp ráp ở nhà máy Bremen (Đức) cùng các mẫu xe động cơ đốt trong của Mercedes. Thông tin này đã được chủ tịch Dieter Zetsche của Daimler xác nhận, theo trang Autocar.uk. “Mẫu xe này sẽ có mặt trên thị trường trong vòng 3 năm tới, với gia bán tương đương mẫu Mercedes-Benz GLC,” ông cho biết.“Mục tiêu của chúng tôi là làm sao để xe chạy điện chiếm từ 15% đến 25% tổng số xe bán ra thị trường toàn cầu vào năm 2025. Chúng tôi sẽ đầu tư 1 tỷ EUR vào lĩnh vực sản xuất pin, trong đó có 500 triệu EUR xây dựng nhà máy pin thứ hai của tập đoàn tại Đức.”Ông Weber cũng tiết lộ một chút thông tin về phiên bản nâng cấp của mẫu S 500 e plug-in hybrid. Theo đó, xe sẽ có mặt trên thị trường vào mùa xuân năm sau cùng với dòng S-Class phiên bản mới. Dự kiến S 500 e plug-in hybrid có khả năng chạy được tới 50 km sau mỗi lần sạc điện, tăng gần gấp đôi so với mức 30 km hiện nay.Trong khi đó, theo trang Automotive News, Daimler sẽ tiếp tục bán xe sử dụng động cơ diesel tại Mỹ, chứ không rút lui toàn bộ như đồng hương Volkswagen sau vụ bê bối gian lận khí thải.Nhật MinhTheo Paultan ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/mercedes-generation-eq-concept-e1480297421180-630x343-1480384297493.jpg",
    "date": "2016-11-29, 09:06:00+00:00",
    "label_general": "Xe"
}