{
    "domain": "dantri.com.vn",
    "code": "31ec814c26a39714515e8298d383650f4514b642",
    "title": "Ôtô đi được bao xa khi kim xăng báo hết?",
    "url": "http://dantri.com.vn/o-to-xe-may/oto-di-duoc-bao-xa-khi-kim-xang-bao-het-2016110711574018.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Người lái xe cẩn thận và giàu kinh nghiệm sẽ chẳng bao giờ để kim xăng báo về mức E (Empty), bởi như vậy sẽ làm tổn hạn đến tuổi thọ của bơm xăng; tuy nhiên, trong những trường hợp đột xuất, sẽ rất an toàn nếu như bạn biết chiếc xe của mình đi được thêm bao xa nữa khi đồng hồ báo xăng báo đã hết.\r\nVới mỗi chiếc xe, khi đồng hồ báo kim xăng đến mức E thì quãng đường đi thêm sẽ khác nhau, do dung tích động cơ khác nhau, cách lái xe của mỗi người đều khác nhau (hay tăng tốc đột ngột hay đều chân ga…), tốc độ xe đang chạy và điều kiện đường sá khác nhau (đồi núi, đường trường…). Tuy nhiên, một số thông tin tổng hợp dưới đây sẽ cung cấp thông tin tương đối về quãng đường xe có thể đi thêm được, trước khi bình nhiên liệu cạn kiệt.Ở một số mẫu xe đời cao và ở phân khúc cao cấp, đồng hồ báo hết xăng có thể cung cấp cả quãng đường còn lại trước khi dừng để đổ xăng. Hệ thống này dùng cảm biến từ phao xăng để cập nhật thông tin tới ECU, và điều kiện vận hành (tốc độ cao, độ nghiêng, tốc độ...) sẽ có ảnh hưởng tới thông số này.Thông tin do trang YourMechanic thu thập thông tin từ người sử dụng thông qua dịch vụ sửa chữa xe trên toàn nước Mỹ (đơn vị tính bằng lít và km):Những thông tin này do người sử dụng xe cung cấp nên có thể khác biệt và không mang tính so sánh về mức tiêu thụ nhiên liệu. Bảng số liệu này chưa chắc đã giống với mẫu xe bạn đang sử dụng, nhưng ở chừng mực nào đó, đây là những con số có thể dùng để tham khảo.Ngoài ra, để có được một nội dung thống kê chuẩn xác nhất cho các mẫu xe đang lăn bánh tại Việt Nam, hãy cập nhật những thông tin về quãng đường mà bạn đã đi được với chiếc xe của mình về địa chỉ oto@dantri.com.vn hoặc để lại bình luận ở cuối bài, với các thông tin: Mẫu xe/mức xăng còn lại sau khi đèn báo hết xăng/quãng đường đi thêm được. Xin chân thành cảm ơn!Như Phúc ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/18be5f307b/2016/11/07/1-1478492857727.jpg",
    "date": "2016-11-07, 12:10:00+00:00",
    "label_general": "Xe"
}