{
    "domain": "dantri.com.vn",
    "code": "4faf673b48ede5df1e5dfae45088a416f626dfcd",
    "title": "Lewis Hamilton thắng áp đảo tại MexicoGP",
    "url": "http://dantri.com.vn/o-to-xe-may/lewis-hamilton-thang-ap-dao-tai-mexicogp-20161103084910492.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Với việc F1 2016 còn hai vòng đua nữa là hạ màn, Hamilton đang làm tất cả để bảo vệ thành công chức vô địch thế giới của mình.\r\nBắt đầu ngày đua chính thức ở vị trí đầu tiên cùng với phong độ thi đấu đang rất cao, Hamilton tràn đầy hy vọng sẽ bước lên vị trí cao nhất bục podium tại MexicanGP. Mặc dù gặp phải một chút khó khăn ngay ở góc cua đầu tiên (sau va chạm, chiếc W07 của Hamilton đã văng ra bãi cỏ ven đường đua), nhưng sau đó, Hamilton đã trở lại chính mình.Kể từ thời điểm đó cho tới kết thúc 71 vòng đua tại Autodromo Hermanos Rodriguez, Hamilton đã thể hiện được sức mạnh vượt trội so với phần còn lại của F1 và cụ thể là tay đua xếp thứ hai Nico Rosberg. Mặc dù luôn bám sát, nhưng Nico Rosberg đã không tạo được quá nhiều áp lực với Lewis Hamilton.Chung cuộc, kết thúc 71 vòng đua tại Autodromo Hermanos Rodriguez, Hamilton (Mercedes-AMG) cán đích đầu tiên với thành tích 1 giờ 40 phút 31 giây 402. Vị trí thứ hai thuộc về người đồng đội Nico Rosberg với  8 giây 354 nhiều hơn. Vị trí thứ ba là sự thay đổi liên tục giữa ba cái tên Max Verstappen, Vette và cuối cùng lại thuộc về Daniel Ricciardo với 20 giây 858 nhiều hơn.Trong khi vị trí thứ hai chung cuộc của Nico Rosberg là rất xứng đáng. Màn đua tranh cho vị trí thứ ba chung cuộc đã diễn ra vô cùng căng thẳng giữa ba tay đua Sebastian Vettel (Ferrari), Daniel Ricciardo và Max Verstappen (Red Bull Racing). \"Cuộc chiến\" được đẩy lên cao độ khi cả 3 đã áp sát nhau trên đường đua ở vòng 65. Lúc này Vettel bị “kẹp giữa” hai tay đua của Red Bull Racing là Max Verstappne và Daniel Ricciardo.Bước vào vòng 68, Vettel quyết định thực hiện màn tấn công Max Verstappen để có được vị trí thứ hai ba chung cuộc. Việc Vettel tấn công quá gắt gao khiến Max Verstappen thực hiện một màn phòng thủ thiếu chính xác khiến chứ RB12 của tay đua này lao ra ngoài đường đua và phải chạy tắt cua để quay lại cuộc đua.Sau khi trở lại cuộc đua, Max Verstappen không trả lại vị trí thứ ba cho Vettel do tay đua người Hà Lan chạy tắt cua. Điều này đã khiến mặc dù Verstappen cán đích ở vị trí thứ ba chung cuộc nhưng bị cộng thêm 5 giây vào thành tích cuối cùng. Qua đó, Verstappen tụt xuống vị trí thứ 5 chung cuộc và Vettel đã có được vị trí còn lại trên bục podium sau Lewis Hamilton và Nico Rosberg.Kịch tính của vòng đua này không chỉ dừng lại ở đó. Sau khi chính thức có được vị trí thứ ba chung cuộc, Vettel đã đón nhận một thông tin không mấy vui. Việc không sử dụng phanh trong khu vực bắt buộc (diễn ra trong lúc Vettel bảo vệ vị trí trước sự tấn công của Daniel Ricciardo) khiến cho Vettel nhận án phạt 10 giây vào thành tích cuối cùng. Qua đó, Vettel ngậm ngùi trao trả lại vị trí thứ ba chung cuộc cho đối thủ Daniel Ricciardo (Red Bull Racing).Chặng 19 F1 2016 đã kết thúc với thắng lợi 1-2 của bộ đôi Mercedes-AMG. Với việc Lewis Hamilton xuất sắc có được vị trí cao nhất trên bục podium, tay đua người Anh đã áp sát vị trí dẫn đầu bảng tổng sắp tay đua toàn mùa giải của Nico Rosberg. Với khoảng cách 19 điểm cùng 2 vòng đua, bất ngờ hoàn toàn có thể xảy ra.Tuy nhiên, nên nhớ rằng chỉ cần cán đích ở vị trí thứ hai chung cuộc trong hai vòng đua còn lại, bất chấp kết quả của Hamilton. Nico Rosberg cũng sẽ chính thức đăng quang danh hiệu vô địch thế giới F1 2016.Kết quả chặng 19 F1 2016:Xếp hạng tay đua mùa giải 2016 tính đến hết chặng 19 F1 2016:Xếp hạng đội đua mùa giải 2016 tính đến hết chặng 19 F1 2016:Đón xem chặng 20 F1 Grande Premio Do Brasil tại đường đua Austin từ ngày 11 đến 13 tháng 11  tới đây.Đức PhúcTổng hợp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/f1-mexican-gp-2016-podium-race-winner-lewis-hamilton-mercedes-amg-f1-1478136510693.jpg",
    "date": "2016-11-03, 00:30:00+00:00",
    "label_general": "Xe"
}