{
    "domain": "dantri.com.vn",
    "code": "717864c7d7094be064a4c90e6fe1472d12fe2917",
    "title": "Chevrolet giới thiệu xe Cruze mới tại Việt Nam",
    "url": "http://dantri.com.vn/o-to-xe-may/chevrolet-gioi-thieu-xe-cruze-moi-tai-viet-nam-20161124174745864.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\r\n    Hôm nay 24/11, General Motors Việt Nam (GM Việt Nam) đã chính thức giới thiệu xe Chevrolet Cruze mới, với giá bán từ 589 triệu đồng.\r\nGiống với người anh tiền nhiệm của mình, Cruze mới có sự lựa chọn cho động cơ tiết kiệm nhiên liệu. Chevrolet Cruze LT được trang bị hộp số sàn 5 cấp và động cơ 1.6L DOHC với 4 xylanh, trục cam kép phun xăng điện tử, được trang bị hệ thống biến thiên chiều dài đường ống nạp (Variable Intake Manifold - VIM). Hệ thống này cho phép điều chỉnh chiều dài đường ống nạp tương ứng với từng điều kiện vận hành của xe, giúp động cơ đạt mô men xoắn cực đại ở vòng tua máy thấp nhất so với các dòng xe cùng phân khúc. Nhờ vậy, động cơ bền hơn, tiết kiệm nhiên liệu đồng thời giảm độ ồn cho khoang hành khách.Trong khi đó, Chevrolet Cruze LTZ sở hữu hộp số tự động 6 cấp và động cơ 1.8L DOHC ECOTEC với van biến thiên (Variable Valve Timing - VVT) tối ưu hóa góc trùng lặp của van nạp và van xả. Do đó giảm lượng tiêu thụ nhiên liệu nhưng vẫn đảm bảo công suất mạnh mẽ cho cảm giác lái mượt mà. Hệ thống còn kiểm soát lượng khí thải độc hại giúp bảo vệ môi trường. Ngoài ra, hệ thống làm mát điều khiển bằng điện vượt trội hơn so với hệ thống thông thường, giúp duy trì thân nhiệt động cơ chính xác, từ đó đảm bảo quá trình hoạt động động cơ tối ưu.Cruze vẫn giữ những đường nét thiết kế ấn tượng từ thế hệ trước với lưới tản nhiệt kép viền mạ crôm nổi bật logo Chevrolet, những đường viền sắc sảo, thiết kế đuôi xe thể thao và trông rất cân đối với thanh chắn mạ crôm rộng được đặt trên cản sau thực sự mang lại vẻ tinh tế cho mẫu xe này. Cruze mới có thiết kế được cải tiến với cụm đèn LED chiếu sáng ban ngày tích hợp với đèn pha dạng thấu kính mới thay cho đèn halogen trước đó ở phần đầu xe. Cùng với đèn pha, cụm đèn sương mù dạng thấu kính làm cho Cruze trở nên tinh tế hơn đồng cải thiện thêm tầm nhìn và độ an toàn khi lái xe.Gam màu mới - Pepper Dust (Nâu hoàng kim) - được tiếp tục bổ sung vào bảng màu cùng với bốn sắc màu truyền thông Trắng, Đỏ, Bạc và Đen của Cruze.  Cả hai phiên bản Chevrolet Cruze đều tạo ấn tượng bởi sự rộng rãi của không gian nội thất. Hàng ghế sau không chỉ mang tới không gian thoải mái cho khách hàng mà còn có khả năng gập 60:40, giúp chủ nhân dễ dàng mở rộng khoang chứa đồ khi cần vận chuyển những đồ vật với kích thước lớn. Hệ thống điều hòa tự động và dàn âm thanh 6 loa mang lại trải nghiệm tuyệt vời trên mỗi chặng đường. Nút mở cốp sau và nút khóa cửa trung tâm tạo sự tiện lợi và đảm bảo sự an toàn cho đồ đạc trên xe. Thiết kế nội thất mới với ghế bọc da màu đen cao cấp cho cả hai phiên bản LT và LTZ. Phiên bản LTZ vẫn tiếp tục duy trì trang bị cửa sổ trời chỉnh điện và bảng táp-lô thiết kế bắt mắt. Được trang bị thêm camera lùi, tính năng an toàn mới này của Cruze giúp người lái quan sát những vật thể đằng sau khi đang lùi xe vào chỗ đỗ. Phiên bản LTZ được trang bị 4 túi khí, 2 túi khí phía trước và 2 túi khí hông xe để bảo vệ người lái và hành khách trong sự cố va chạm.Chức năng khóa cửa tự động theo vận tốc được kích hoạt và tự động khóa cửa ngay khi chiếc xe bắt đầu di chuyển, khung sườn được làm bằng thép chịu lực chắc chắn để bảo vệ người lái và hành khách trên xe. Cruze mới còn được trang bị hệ thống chống bó cứng phanh (ABS), cảnh báo va chạm phía sau, đèn phanh trên cao dạng LED và hệ thống chống xâm nhập.Cruze LTZ được trang bị hệ thống giải trí độc quyền của Chevrolet – MyLink tích hợp với màn hình màu cảm ứng 7 inch. Hệ thống khởi động thông minh (Passive Entry Passive Start - PEPS) cũng trên phiên bản này cho phép người lái khởi động động cơ thuận tiện bằng nút bấm Start/Stop mà không cần tra chìa khóa vào ổ. Cruze LTZ cũng được trang bị hệ thống điều khiển hành trình tự động (Cruise Control). Cruze mới được xây dựng trên nền tảng an toàn thừa hưởng từ phiên bản trước ra mắt tại Việt Nam năm 2015 với hàng loạt tính năng an toàn chủ động và thụ động.  Cruze mới được bán với giá 589 triệu đồng cho phiên bản LT và 699 triệu đồng cho phiên bản LTZ (đã bao gồm thuế GTGT). GM Việt Nam bắt đầu nhận đơn đặt hàng từ lúc này và xe sẽ được giao tới tay khách hàng từ ngày 30/11/2016.​Được sản xuất tại 11 quốc gia khác nhau trên khắp 5 châu lục, đã đến tay hơn 4 triệu khách hàng ở 118 nước, Cruze vinh dự được Tổng thống Mỹ Barack Obama ký tặng danh hiệu “Mẫu xe của tương lai” và giành 39 giải thưởng về sản phẩm ở Trung Quốc, 27 giải thưởng ở Mỹ, và 12 giải thưởng ở Brazil.Cruze đã trải qua kiểm tra độ bền chuyên sâu, bao gồm những bài kiểm tra với thời tiết khắc nghiệt và hơn 210  lần kiểm tra va chạm theo quy định của những quốc gia mà xe được bán ra. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/cover-1479983166134.jpg",
    "date": "2016-11-24, 11:00:00+00:00",
    "label_general": "Xe"
}