{
    "domain": "dantri.com.vn",
    "code": "86f3f3c83cdda2f3d6878ac782ed0dc0373e9d47",
    "title": "Jorge Lorenzo chiến thắng trong ngày chia tay Yamaha",
    "url": "http://dantri.com.vn/o-to-xe-may/jorge-lorenzo-chien-thang-trong-ngay-chia-tay-yamaha-20161114122044302.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Chặng đua cuối cùng của mùa giải MotoGP 2016 đã kết thúc với thắng lợi tuyệt đối thuộc về tay đua Jorge Lorenzo, cùng vị trí thứ 4 chung cuộc của Valentino Rossi, đội Movistar Yamaha MotoGP chính thức đăng quang danh hiệu Đội đua vô địch MotoGP 2016.\r\nTrong ngày đua phân hạng chặng 18 Gran Premio Motul de la Comunitat Valenciana tại đường đua Ricardo Tormo, tay đua Jorge Lorenzo của Movistar Yamaha MotoGP đã chính thức phá vỡ kỷ lục thời gian hoàn thành một vòng đua tại đường đua Ricardo Tormo với thành tích 1 phút 29 giây 401.Kỷ lục cũ tại đường đua này cũng do chính Lorenzo thiết lập trong mùa giải MotoGP 2015 (1 phút 30 giây 011). Trong các ngày đua thử cũng như ngày đua phân hạng tại đường đua Ricardo Tormo, Jorge Lorenzo đã thể hiện được sức mạnh vượt trội với phần còn lại của MotoGP. Có lẽ vào thời khắc cuối cùng khoác áo Yamaha, Lorenzo đã dành tất cả tâm sức cho một chiến thắng “làm quà” trong ngày chia tay với đội đua Nhật Bản.Tiếp nối phong độ thi đấu rất cao từ ngày đua phân hạng, bước vào ngày đua chính thức chặng 18 Gran Premio Motul de la Comunitat Valenciana, Lorenzo đã không để đội đua Yamaha cũng như người hâm mộ tại đường đua Ricardo Tormo phải hụt hẫng. Số 99 của Movistar Yamaha MotoGP đã có một màn xuất phát hoàn hảo để có được vị trí dẫn đầu đoàn đua. Và kể từ thời điểm đó cho tới khi kết thúc 30 vòng đua ở đầu tiên, Lorenzo đã không để cho bất cứ tay đua nào gây sức ép lên vị trí dẫn đầu của mình. Thậm chí, có những thời điểm, các góc máy quay tại đường đua không còn tập trung vào Lorenzo nữa, khi anh đã bỏ quá xa nhóm phía sau.Chung cuộc, kết thúc 30 vòng đua tại Ricardo Tormo, Jorge Lorenzo (Movistar Yamaha MotoGP) xuất sắc có được vị trí cao nhất trên bục podium, với thành tích 45 phút 54 giây 228. Vị trí thứ hai trên bục podium thuộc về nhà vô địch thế giới MotoGP 2016 Marc Marquez (Repsol Honda Team), với 1 giây 185 nhiều hơn. Và vị trí còn lại trên bục podium thuộc về Andrea Iannone (Ducati Team), với 6 giây 603 nhiều hơn.Với việc Lorenzo về nhất và Valentino Rossi cán đích ở vị trí thứ 4 chung cuộc, Movistar Yamaha MotoGP đã chính thức đăng quang danh hiệu Đội đua vô địch thế giới MotoGP 2016.Chiến thắng chặng của Jorge Lorenzo đã thực sự trở nên vô cùng ý nghĩa; một “mòn quà chia tay” không thể cảm động hơn. Sau 9 năm gắn bó với màu áo xanh của Yamaha, Lorenzo đã ra đi với tư thế ngẩng cao đầu.Với tất cả lòng tin mà Yamaha đặt trọn lên đôi vai của Lorenzo trong suốt 9 năm qua, tay đua người Tây Ban Nha đã không làm đội đua Nhật Bản cũng như người hâm mộ phải hụt hẫng. Mặc dù không thể bảo vệ chức vô địch thế giới cùng Yamaha, nhưng Lorenzo đã có những đóng góp không hề nhỏ trên con đường đưa Movistar Yamaha MotoGP trở thành đội đua Vô địch thế giới MotoGP 2016.Bước vào ngày đua chính thức chặng 18 MotoGP 2016, trong khi danh hiệu vô địch cá nhân đã có chủ, thì danh hiệu vô địch đôi đua vẫn đang là cuộc “đấu tranh” vô cùng gắt gao giữa Movistar Yamaha MotoGP và Repsol Honda Team.Trước khi chặng đua cuối cùng tại Valencia diễn ra, Movistar Yamaha MotoGP đang hơn đội xếp thứ hai là Repsol Honda Team với vỏn vẹn chỉ có 10 điểm, một khoảng cách thực sự mong manh và có thể san lấp bất cứ lúc nào.Thêm vào đó, sự trở lại của Dani Pedrosa sau chuỗi ngày dưỡng thương là một cú hích tinh thần rất lớn cho Repsol Honda Team. Vượt qua Movistar Yamaha MotoGP để đăng quang ngôi vương, đội đua Honda sẽ có một mùa giải trong mơ. Thế nhưng, thực tế có đôi chút phũ phàng.Sự trở lại của Dani Pedrosa đã có một tác dụng ngược chiều hoàn toàn. Có lẽ khoảng thời gian dưỡng thương đã khiến cho số 26 của Repsol Honda Team có đôi chút chậm nhịp. Chỉ sau có đúng 7 vòng đua, Dani Pedrosa đã “đo đường” một cách vô cùng đáng tiếc. Và cú ngã của Dani dường như đã chấm dứt mọi hy vọng của Repsol Honda Team. Chiến thắng gần như 99% thuộc về Movistar Yamaha MotoGP khi bộ đôi Lorenzo và Rossi đang vững vàng ở nhóm đầu đoàn.Khi Pedrosa đo đường, hy vọng còn lại của Repsol Honda Team chỉ còn Marc Marquez. Phần đông người hâm mộ đều đi theo suy nghĩ, khi mà đã có được ngôi vương cùng với hy vọng giúp Repsol Honda Team vô địch cũng tan biến. Có lẽ Marc Marquez sẽ lựa chọn một cách chạy an toàn. Thế nhưng nhà đương kim vô địch thế giới MotoGP 2016 lại thể hiện một hình ảnh hoàn toàn khác.Bước vào ngày đua chính thức chặng 18 MotoGP 2016 với vị trí thứ hai. Marc Marquez nằm trong danh sách cạnh tranh chức vô địch chặng đua cuối cùng này. Thế nhưng với một tình huống xuất phát khá tồi, chiếc Honda RC214V đã “bốc đầu” ngay ở vạch xuất phát. Sau tình huống này, Marc Marquez nhanh chóng bị đẩy về phía giữa đoàn đua. Lợi thế từ việc xuất phát từ vị trí thứ hai đã bị loại bỏ.Tuy nhiên, M93 đã rất nhanh chóng tìm kiếm được sự bình tĩnh và trở lại nhóm đầu. Mặc dù không cạnh tranh được vị trí đầu tiên của Lorenzo, nhưng Marquez đã góp phần cống hiến cho người xem tại Ricardo Tormo một màn cạnh tranh vô cùng hấp dẫn và kịch tính cho vị trí thứ hai chung cuộc.Vị trí thứ hai chung cuộc là màn đua tranh vô cùng hấp dẫn giữa ba tay đua Marquez, Iannone và Rossi. Thi đấu có phần lép vế trước hai đối thủ Iannone (Ducati) và Rossi (Movistar Yamaha MotoGP) trong phần lớn chặng đua. Tuy nhiên, khi cuộc đua bước sang vòng thứ 21, Marquez đã thể hiện được rõ ràng tại sao anh lại xuất sắc đăng quang danh hiệu vô địch thế giới MotoGP 2016.Khi chặng đua chỉ còn 10 vòng nữa là kết thúc, M93 liên tục tăng tốc và đánh bại bộ đôi Iannone, Rossi một cách đầy thuyết phục. Vị trí thứ hai toàn đoàn đã thuộc về Marquez một cách đầy ngoạn mục. Không chỉ dừng lại ở đó, trong 4 vòng đua cuối cùng, M93 tiếp tục đẩy cao tốc độ để bám sát vị trí đầu đoàn của Lorenzo. Tuy nhiên thời gian là không đủ cũng như Lorenzo thi đấu quá xuất sắc khiến cho M93 ngậm ngùi về thứ hai chung cuộc.Trong khi đó, ở vị trí còn lại trên bục podium, Andrea Iannone (Ducati) cũng đã có một chặng đua đáng nhớ trong sự nghiệp thi đấu của mình. Giống như Jorge Lorenzo, đây cũng là chặng đua cuối cùng mà Andrea Iannone gắn bó trong sắc áo đỏ của Ducati.Trong suốt 30 vòng đua tại Ricardo Tormo, Andrea Iannone đã thể hiện được sự quyết tâm rất lớn. Đã có tổng cộng khoảng 10 lần, Andrea Iannone và Valentino Rossi vượt nhau trên đường đua. Tưởng chừng như Iannone sẽ chịu khuất phục trước kinh nghiệm và sự gan lỳ của Rossi; nhưng không, đây là chặng đua cuối cùng của Iannone với Ducati Team. Số 29 đã thi đấu bằng tất cả sự cố gắng của mình. Vị trí thứ ba chung cuộc là món quà vô giá mà Iannone dành tặng cho Ducati.Cũng ở chặng đua cuối cùng của mùa giải năm nay, đội đua Red Bull KTM Factory Racing cũng chính thức góp mặt. Thế nhưng đội đua nước Áo đã có một sự khởi đầu đầy gian nan. Tay đua Mika Kallio cùng chiếc KTM RC16 chỉ thi đấu được 20 vòng đua trước khi phải dừng cuộc chơi với một số vấn đề về hệ thống điện.Như vậy sau 18 chặng đua trên 14 quốc gia khác nhau, mùa giải MotoGP 2016 đã chính thức kết thúc với danh hiệu tay đua vô địch thế giới MotoGP 2016 thuộc về Marc Marquez (Repsol Honda Team) với 298 điểm. Vị trí thứ hai chung cuộc thuộc về Valentino Rossi (Movistar Yamaha MotoGP) với 249 và vị trí thứ ba thuộc về Jorge Lorenzo (Movistar Yamaha MotoGP) với 233 điểm. Trong khi đó, Movistar Yamaha MotoGP đã xuất sắc vượt qua Repsol Honda Team để đăng quang chức vô địch đội đua MotoGP 2016.Một điểm nhấn đáng thú vị ở mùa giải năm nay, qua 18 chặng đua đã có 9 tay đua khác nhau lên ngôi. Điều này đã chứng minh cho sức cạnh tranh vô cùng gắt gao của mùa giải MotoGP 2016.Bảng xếp hạng chặng 18 MotoGP 2016:Bảng xếp hạng tay đua tính đến hết chặng 18:Đức PhúcTổng hợp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/16-1479100100854.jpg",
    "date": "2016-11-14, 12:10:00+00:00",
    "label_general": "Xe"
}