{
    "domain": "dantri.com.vn",
    "code": "9e4567af908412fd80ee89bf307980ebe3b3046d",
    "title": "Truy thu thuế ôtô: Dân buôn lo phá sản, người mua sợ treo xe",
    "url": "http://dantri.com.vn/o-to-xe-may/truy-thu-thue-oto-dan-buon-lo-pha-san-nguoi-mua-so-treo-xe-20161129135717129.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\r\n    Nhiều DN nhập khẩu ô tô rất lo lắng về việc bị truy thu thuế tiêu thụ đặc biệt hàng chục tỷ đồng do bán xe trước và xuất hóa đơn sau thời điểm 1/7/2016 với xe 3.0L trở lên.\r\nĐây chính là vấn đề nóng nhất tại Hội nghị đối thoại về chính sách và thủ tục hành chính thuế, hải quan năm 2016, vừa diễn ra tại Hà Nội sáng 28/11.Bị truy thu cả chục tỷ đồngTheo các DN, xe 3.0L trở lên, theo quy định cũ chỉ chịu thuế tiêu thụ đặc biệt 60%, từ sau 1/7/2016 tăng lên các mức 90%, 110%,130% và 150%.Trong khi đó, một số DN còn tồn xe dung tích xi lanh lớn nhập khẩu về từ 2015, thậm chí là 2014 chưa bán được. Do vậy, khi bán cho khách hàng theo giá căn cứ trên mức thuế cũ, nhưng do 1 số lý do khách quan, xuất hóa đơn sau ngày 1/7/2016 thì bị cơ quan thuế truy thu thuế tiêu thụ đặc biệt theo mức mới.Có những chiếc xe đã ký hợp đồng giao cho khách trước 1/7/2016, nhưng khách hàng khi đó chưa trả đủ tiền, đang làm thủ tục vay ngân hàng, hai tuần sau mới giải ngân thì đã qua tháng 7/2016, nên viết hóa đơn vào thời điểm này ngay lập tức bị truy thu thuế.Ngoài ra, với nhiều chiếc xe nhập về phải làm thủ tục hải quan đăng kiểm kéo dài có chiếc tới 3 tháng, nên khi nhập về trước thời điểm 1/7/2016 và đã ký hợp đồng với khách hàng, nhưng thông quan muộn nên phải bán theo giá dựa trên thuế cũ, nay truy thu không biết lấy tiền đâu để nộp, khách hàng không chấp nhận trả thêm.Ông Trần Dũng, Trưởng phòng kinh doanh Công ty TNHH Màu Đức (Hải Phòng) cho biết, thời điểm cuối tháng 6, đầu tháng 7/2016 chúng tôi bán 30 chiếc xe từ 3.5L trở lên. Trong đó có một số xe được ký hợp đồng bán trước ngày 1/7/2016, nhưng xuất hóa đơn sau thời điểm này. Đến nay cơ quan thuế đang yêu cầu truy thu.Với chiếc Lexus 570 mức truy thu lên tới 1,6 tỷ, Lexus RX 350 truy thu 470 triệu, RX 460 truy thu 500 triệu. Tính ra, công ty chúng tôi bị truy thu hàng chục tỷ đồng, đấy là chưa kể còn có thể bị truy thu cả thuế giá trị gia tăng nữa. Trong khi đó, những chiếc xe này khi bán cho khách hàng, vẫn tính giá dựa trên mức thuế tiêu thụ đặc biệt cũ, mức 60%. \"Nay nếu bị truy thu, chắc chắn chỉ còn nước phá sản DN\", ông Dũng nói.Ông Lương Xuân Thắng, Giám đốc Công ty TNHH DV TH Tuấn Tường (Hải Phòng), cho biết chúng tôi làm dịch vụ nhập khẩu ô tô cho các DN. Mỗi chiếc xe nhập về, thu phí 35 triệu đồng, trừ các chi phí lãi khoảng 7 triệu đồng, vậy mà mới đây cơ quan thuế đề nghị truy thu 10 chiếc xe nhập với số tiền tới 11 tỷ đồng, vì lý do xuất hóa đơn sau ngày 1/7/2016. Điều này khiến DN hết sức hoang mang, lo lắng nếu bị truy thu chắc chắn DN chúng tôi chỉ còn nước đóng cửa và bán nhà trả nợ.Các DN đề nghị, Bộ Tài chính xem xét điều chỉnh quy định, cho phép những xe nào nhập trước ngày 1/7/2016 thì được tính thuế tiêu thụ đặc biệt ở mức cũ là 60%, thay vì mức thuế mới.Trả lời về những vấn đề này, đại diện Bộ Tài chính, ông Phạm Đình Thi, Vụ trưởng, Vụ chính sách Thuế cho biết, việc bán xe trước 1/7/2016 nhưng lại xuất hóa đơn sau thời điểm này là làm sai quy định pháp luật.Theo ông Thi, khi bán hàng phải giao hàng hoá và xuất hoá đơn ngay. Luật Thuế tiêu thụ đặc biệt sửa đổi bổ sung có hiệu lực thi hành từ 1/7/2016, thì các cơ quan và DN phải thực hiện đúng quy định của luật pháp.DN \"kêu oan\" truy thu thuế Chủ đề thuế tiêu thụ đặc biệt, tiếp tục \"nóng\" lên khi có 1 số DN kiến nghị Bộ Tài chính xem xét lại việc truy thu với xe chở tiền nhập khẩu thời điểm từ năm 2006 đến 2009.Đây là câu truyện gây tranh cãi kéo dài và đến nay vẫn chưa có hồi kết. Theo quy định của Luật thuế tiêu thụ đặc biệt 2006, thì xe chở người từ 16 đến dưới 24 chỗ phải chịu thuế tiêu thụ đặc biệt 15%. Tuy nhiên, trong thông tư hướng dẫn có bổ sung thêm: các xe ô tô từ 16 đến dưới 24 chỗ ngồi, có thiết kế vừa chở người vừa chở hàng và các loại xe lam cũng chịu thuế tiêu thụ đặc biệt là 15%.Các DN nhập khẩu xe van, xe chuyên dùng trong đó có xe chở tiền khi đó hiểu rằng, như vậy chỉ có xe chở người và chở hàng từ 16 đến dưới 24 chỗ mới phải chịu thuế tiêu thụ đặc biệt 15%.Tuy nhiên, Bộ Tài chính khi đó lý luận rằng, do chưa có quy định nào quy định mặt hàng ô tô van và ô tô chuyên dụng dưới 24 chỗ ngồi, không thuộc đối tượng không chịu thuế tiêu thụ đặc biệt, nên đã yêu cầu truy thu. Số tiền thuế truy thu lên tới cả trăm tỷ đồng, những DN không nộp đã bị cưỡng chế. Trong khi đó, 1 số cơ quan như Bộ Tư pháp lại cho rằng, truy thu thuế tiêu thụ đặc biệt với xe van, xe chuyên dụng là sai quy định.Nguyễn Đình Quyết, Giám đốc Công ty TNHH Hưng Hà nói: chúng tôi biết Bộ Tài chính làm như vậy là để ngăn các DN lách luật, nhập xe van, xe chuyên dụng về không phục vụ đúng mục đích, mà thay đổi để bán ra thị trường. Nhưng tôi nghĩ cần để cho DN chứng minh sự đúng đắn của mình. DN nào chứng minh được mình nhập xe cung cấp cho ngân hàng dùng chở tiền, thì không bị đánh thuế tiêu thụ đặc biệt.Bên cạnh việc truy thu thuế, ông Nguyễn Tuấn, Giám đốc Công ty TNHH Thiên Phúc An cho biết, theo hướng dẫn của Bộ Tài chính, giá làm căn cứ tính thuế tiêu thụ đặc biệt là giá bán của cơ sở nhập khẩu, nhưng không được thấp hơn 105% giá vốn xe nhập khẩu.Các DN nhập khẩu phàn nàn, tỷ lệ chênh lệch 5% giữa giá vốn và giá bán là quá cao. Hiện nay lãi vay ngân hàng 1 năm cũng chỉ ở mức từ 5-8%/năm, trong khi bán xe vòng quay vốn nhanh, chỉ trong vòng vài tuần, có lãi 5% thì không tưởng. Xe nhập khẩu mà bán buôn lãi 5% thì không thể. DN đề nghị Bộ Tài chính xem xét hạ về mức tính thuế về 102% thì hợp lý hơn.Tuy nhiên, theo đại diện Bộ Tài chính, mức giá dùng làm căn cứ để tính thuế tiêu thụ đặc biệt không thấp hơn giá vốn 105% đã có tham khảo ý kiến của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA) và 1 số DN nhập khẩu. Các DN đều đồng ý với tỷ lệ nêu trên, nên đã được đưa vào hướng dẫn.Theo Trần ThủyVietnamnet ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161128225425-xe1-1480402396783.jpg",
    "date": "2016-11-29, 10:55:00+00:00",
    "label_general": "Xe"
}