{
    "domain": "dantri.com.vn",
    "code": "a81961d948c1e4218dc2b938731322272534d205",
    "title": "Nico Rosberg lên ngôi vương tại F1 2016",
    "url": "http://dantri.com.vn/o-to-xe-may/nico-rosberg-len-ngoi-vuong-tai-f1-2016-20161128004820096.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Bất chấp việc Lewis Hamilton có được một chiến thắng áp đảo tại ngày đua chính thức chặng 21 F1 Etihad Airways Abu Dhabi Grand Prix, Nico Rosberg chỉ với vị trí thứ hai chung cuộc tại đường đua Yas Marina nhưng đã chính thức đăng quang danh hiệu vô địch thế giới F1 2016.\r\nNhư vậy sau 21 chặng đua diễn ra trên các quốc gia khác nhau, mùa giải F1 2016 đã chính thức được khép lại với chặng đua cuối cùng tại Abu Dhabi. Và chặng đua cuối cùng của mùa giải năm nay đã trở thành “trận chung kết” trong mơ giữa bộ đôi nhà Mercedes-AMG.Trước khi bước vào ngày đua chính thức tại Yas Marina, Nico Rosberg chỉ hơn người đồng đội Lewis Hamilton 12 điểm trên bảng tổng sắp tay đua toàn mùa giải; mọi bất ngờ đều có thể xảy ra ở chặng đua cuối cùng. Chỉ cần đứng thứ 3 chung cuộc thì bất chấp Lewis Hamilton giành kết quả thế nào, Rosberg cũng sẽ khẳng định ngôi vị dẫn đầu của mình. Và kết thúc 55 vòng đua tại chặng 21 F1 2016, Nico Rosberg còn làm tốt hơn thế.Mặc dù Hamilton đã có một chặng đua vô cùng xuất sắc, luôn vững vàng ở ngôi đầu và đảm bảo rất tốt vị trí của mình, nhưng với những gì Nico Rosberg làm được ở chặng đua cuối cùng, anh xứng đang có được ngôi vương của mùa giải F1 2016. Rosberg đã có một chặng đua rất cân não. Tay đua người Đức phải rất tập trung để chí ít cũng mang vị cho mình một vị trí trong top 3 tay đua dẫn đầu.Thậm chí khi cuộc đua chỉ còn 5 vòng nữa là kết thúc, Nico Rosberg thực sự cảm thấy lo lắng khi các tay đua xếp ở vị trí thứ 3 và 4 là Sebastian Vettel (Ferrari) - Max Verstappen (Red Bull Racing) liên tục tăng tốc và bám sát vị trí thứ hai của Rosberg. Phải rất cố gắng, Rosberg mới bảo toàn vị trí thứ hai chung cuộc trước sức ép rất lớn đến từ Sebastian Vettel.Chung cuộc, kết thúc 55 vòng đua tại Yas Marina, Lewis Hamilton (Mercedes-AMG) xuất sắc cán đích đầu tiên với thành tích 1 giờ 38 phút 04 giây 013. Vị trí thứ hai thuộc về Nico Rosberg (Mercedes-AMG) với 0 giây 439 nhiều hơn. Và vị trí thứ ba thuộc về Sebastian Vettel (Ferrari) với 0 giây 843 nhiều hơn.Cán đích ở vị trí thứ hai cùng 18 điểm, Nico Rosberg đã có tổng cộng 385 điểm sau 21 vòng đua và hơn người xếp thứ 2 là Lewis Hamilton 5 điểm, qua đó chính thức đăng quang danh hiệu vô địch thế giới F1 2016.Đặc biệt, đây cũng là chức vô địch thế giới đầu tiên trong sự nghiệp thi đấu F1 của tay đua người Đức này. Như vậy, sau 34 năm người cha Keke Rosberg có được danh hiệu vô địch thế giới, “cậu con trai tài năng” Nico Rosberg đã làm cho cha mình tự hào.Kết quả chặng 21 F1 2016:Xếp hạng tay đua mùa giải 2016 tính đến hết chặng 21 F1 2016:Xếp hạng đội đua mùa giải 2016 tính đến hết chặng 21 F1 2016:Đức PhúcTổng hợp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/pa2078583-0036-1480268076846.jpg",
    "date": "2016-11-28, 00:18:00+00:00",
    "label_general": "Xe"
}