{
    "domain": "dantri.com.vn",
    "code": "b0e0132597d23298bc932250a546da774ff2dd71",
    "title": "Thắng chặng, Lewis Hamilton tiếp tục nuôi giấc mơ vô địch",
    "url": "http://dantri.com.vn/o-to-xe-may/thang-chang-lewis-hamilton-tiep-tuc-nuoi-giac-mo-vo-dich-20161118082404081.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Với việc xuất sắc có được chức vô địch chặng 20 F1 Grande Premio Do Brasil diễn ra tại đường đua Autodromo Jose Carlos Pace, Lewis Hamilton đã biến chặng đua cuối cùng tại Abu Dhabi tới đây trở thành một trận chung kết mùa giải F1 2016 cực kỳ hấp dẫn. Giờ đây, khoảng cách giữa Hamilton và tay đua xếp đầu tiên Nico Rosberg chỉ là 12 điểm.\r\nChặng 20 mùa giải F1 2016 diễn ra trên đất Brasil chắc chắn sẽ là một trong những chặng đua đáng nhớ nhất trong mùa giải năm nay. Đường đua Autodromo Jose Carlos Pace đã có mưa lớn, rất nhiều tai nạn, 2 lần cờ đỏ và 5 lần xe an toàn đã phải “xung trận”.Bất chấp những khó khăn trên, tay đua Lewis Hamilton của Mercedes-AMG vẫn thể hiện được sức mạnh vượt trội so với phần còn lại của F1 năm nay. Kết thúc 71 vòng đua tại Autodromo Jose Carlos Pace, Lewis Hamilton xuất sắc cán đích đầu tiên với thời gian 3 giờ 01 phút 01 giây 335. Vị trí thứ hai thuộc về người đồng đội tại Mercedes-AMG Nico Rosberg với 11 giây 455 nhiều hơn. Và trị trí thứ ba toàn đoàn gọi tên Max Verstappen (Red Bull Racing) với 21 giây 481 nhiều hơn.Chiến thắng chặng 20 F1 2016 không những giúp Lewis Hamilton thu hẹp khoảng cách với người dẫn đầu là Nico Rosberg xuống còn 12 điểm, mà đây còn lại chiến thắng chặng đầu tiên trong sự nghiệp thi đấu của tay đua người Anh tại đường đua Autodromo Jose Carlos Pace.Với vị trí cao nhất trên bục podium chặng 20 F1 2016, Lewis Hamilton đã khiến cho chặng đua cuối cùng của mùa giải năm năm tại Abu Dhabi trở thành một trận chung kết thực sự của mùa giải. Tuy nhiên, phải lưu ý rằng, trong chặng đua cuối cùng này, nếu người đồng đội Nico Rosberg kết thúc ở trong top 3 tay đua cán đích đầu tiên, thì mọi sự cố gắng của Lewis Hamilton sẽ trở nên vô ích.Với những cơn mưa lớn liên tiếp xảy ra tại Autodromo Jose Carlos Pace, đường đua đã trở nên vô cùng trơn trượt, khiến cho rất nhiều tai nạn nghiêm trọng xảy ra. Đã có 5 lần “Safety Car - Xe an toàn” phải xuất hiện trên đường. Lần đầu tiên, với việc mưa lớn có nguy hiểm gây mất an toàn cho các tay đua, ban tổ chức chặng 20 quyết định để Xe an toàn dẫn đầu đoàn đua từ vòng 1 đến hết vòng 8.Tiếp đó, sau những tai nạn của Ericsson (Sauber), Kimi Raikkonen (Ferrari), Massa (Williams) cũng khiến Xe an toàn phải làm việc hết công suất. Xen giữa những tai nạn nghiêm trọng trên, Xe an toàn cũng được sử dụng trong thời điểm ban tổ chức quyết định phất cờ đỏ dừng cuộc đua do thời tiết quá xấu. Và khi cuộc đua được bắt đầu trở lại, Xe an toàn tiếp tục dẫn đường cho các tay đua 3 vòng.Sự nguy hiểm của chặng đua của Brasil còn được thể hiện sắc nét qua 2 lần cờ đỏ xuất hiện tại đường đua tại Autodromo Jose Carlos Pace. Sau tai nạn khá nghiêm trọng của Kimi Raikkonen ở đoạn đường thẳng, mảnh vỡ của chiếc Ferrari SF16-H vương vãi khắp đường đua. Điều này sẽ ảnh hưởng rất lớn đến an toàn của các tay đua khi chạy qua, do đó ban tổ chức quyết định phất cờ đỏ để tạm dừng cuộc đua.Lo ngại về một tai nạn nghiêm trọng tương tự có thể xảy ra như với Kimi Raikkonen, đến vòng đua thứ 27 ban tổ chức chặng đua quyết định phất cờ đỏ một lần nữa do mưa khá lớn. Mưa lớn ảnh hưởng tới tầm nhìn cũng như mặt đường đua không còn đảm bảo được độ an toàn.Bất chấp mọi khó khăn và nguy hiểm, trong suốt 71 vòng đua tại tại Autodromo Jose Carlos Pace, Lewis Hamilton dường như không gặp phải bất cứ sai sót nào. Chính sự chính xác và điêu luyện trong việc điều khiển chiếc xe đua W07 đã giúp Hamilton có được chiến thắng một cách đầy thuyết phục tại Autodromo Jose Carlos Pace.Trong khi đó, dù có được vị trí thứ hai chung cuộc, nhưng chiến thắng này của Nico Rosberg được đánh giá là rất khó khăn. Tuy nhiên, với việc cảm nhận rõ ràng sức ép từ phía sau do Hamilton tạo ra trên bảng tổng sắp các tay đua toàn mùa giải, Nico Rosberg dường như đã cố gắng hơn 100% khả năng của mình ở chặng đua này. Ở chặng đua tại Brasil, Nico Rosberg gần như bị phân tán hoàn toàn trong cuộc đua tới chức vô địch chặng.Tay đua người Đức đã vướng phải một vật cản vô cùng khó chịu mang tên Max Verstapeen (Red Bull Racing). Mặc dù trong phần lớn vòng đua tại Autodromo Jose Carlos Pace, Nico Rosberg vẫn vững vàng ở vị trí thứ hai chung cuộc. Thế nhưng tình huống bị Verstappen vượt qua ở giai đoạn giữa của chặng đua chắc hẳn đã khiến Nico Rosberg thót tim. Nhưng Nico Rosberg vẫn rất may mắn.Lợi thế dẫn trước của Max Verstappen không duy trì được lâu, khi tay đua trẻ này đã có một lựa chọn lốp không chính xác. Điều này đã được Nico Rosberg tận dụng tốt và vượt qua tay đua của Red Bull Racing một cách hoàn hảo.Kết quả của chặng 20 F1 2016 đã khiến cho chặng đua cuối cùng của mùa giải năm nay sẽ gay cấn hơn bao giờ hết; một sai lầm nhỏ của cả hai tay đua rất có thể khiến họ phải hối hận.Kết quả chặng 20 F1 2016:Xếp hạng tay đua mùa giải 2016 tính đến hết chặng 20 F1 2016:Xếp hạng đội đua mùa giải 2016 tính đến hết chặng 20 F1 2016:Đón xem chặng 21 F1 Etihad Airways Abu Dhabi Gran Prix tại đường đua Yas Marina từ ngày 25 đến 27 tháng 11 tới đây.Đức PhúcTổng hợp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ham-1479431350813.jpg",
    "date": "2016-11-18, 00:06:00+00:00",
    "label_general": "Xe"
}