{
    "domain": "dantri.com.vn",
    "code": "cc6f5d674dbd7a3be755893eb764bba1c85abef6",
    "title": "Honda Rebel - \"Kẻ nổi loạn\" trở lại",
    "url": "http://dantri.com.vn/o-to-xe-may/honda-rebel-ke-noi-loan-tro-lai-2016111918070679.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Mẫu cruiser \"hot\" một thời của Honda tại Việt Nam đã được hồi sinh với một diện mạo hoàn toàn mới, rất dễ tạo ra một cuộc tranh luận lớn về thiết kế giữa những người từng yêu mẫu xe này.\r\nMẫu cruiser hạng trung này của Honda sẽ tập trung vào các khách hàng mới, sử dụng chiếc xe như một phương tiện đi lại hàng ngày cũng như dùng cho những chuyến du hành dài.Với động cơ 500cc hai xy-lanh song song, 8 van, làm mát bằng dung dịch, lấy lại từ mẫu CB500, cùng hộp số 6 cấp ly hợp chỉnh tay, mẫu Honda Rebel 2017 này sẽ có công suất 45 mã lực tại 8.500 vòng/phút và momen xoắn cực đại 44,6 Nm tại 6.000 vòng/phút. Honda cho biết đây sẽ là mẫu xe cực kì thân thiện khi dễ dàng điều khiển ở tốc độ thấp, với lực kéo khá tốt ở vòng tua thấp cũng như khả năng tăng tốc khá mềm mại.Honda Rebel 2017 sử dụng giảm xóc trước của một nhà cung cấp OEM, trong khi ở phía sau sẽ là một thương hiệu khá nổi tiếng - Showa, với bộ giảm xóc đơn với bộ giảm chấn Pro-Link.Trong khi đó, theo “thói quen” của Honda, hệ thống phanh sẽ được Nissin cung cấp với đĩa đơn ở cả trước và sau; đặc biệt, riêng thị trường Mỹ sẽ có thêm hệ thống chống bó cứng ABS là trang bị tiêu chuẩn.Nhiều người sẽ khó chịu với phong cách cruiser của Honda Rebel pha trộn một chút của phong cách \"bobber\", nhưng với Honda, thiết kế này sẽ đảm bảo cho người ngồi trên Rebel có vị trí ngồi thoải mái nhất, với chiều cao yên chỉ vào mức 690 mm, trong khi đó, thiết kế này giúp bình nhiên liệu được có thêm không gian, tăng mức chưa lên 11,2 lít.Hiện tại, nhiều khả năng mẫu Honda Rebel 2017 sẽ sớm có mặt tại thị trường Đông Nam Á, và có lẽ sớm nhất là ở Malaysia vì mẫu Honda CB500 đang được ưa chuộng tại đây. Honda chưa công bố giá bán chính thức của mẫu Rebel 2017 này.Như PhúcTổng hợp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/18be5f307b/2016/11/19/2017-honda-rebel-15-850x567-1479527346054.jpg",
    "date": "2016-11-20, 00:10:00+00:00",
    "label_general": "Xe"
}