{
    "domain": "dantri.com.vn",
    "code": "d2d225aa26a31564ba765befd65c5989ce29c946",
    "title": "Triệu hồi gần 34.000 chiếc Rolls-Royce và BMW",
    "url": "http://dantri.com.vn/o-to-xe-may/trieu-hoi-gan-34000-chiec-rolls-royce-va-bmw-20161119101406165.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Tập đoàn BMW đã ban hành lệnh triệu hồi liên quan đến 34.000 chiếc Rolls-Royce và BMW với quy mô ảnh hưởng trên toàn cầu.\r\nTheo tập đoàn ôtô Đức, nguyên nhân của đợt triệu hồi lần này là do cảm biến của hệ thống túi khí hoạt động không đúng thiết kế, do một lỗi xảy ra trong phần mềm điều khiển. Điều này có nghĩa hệ thống túi khí sẽ không hoạt động đúng thiết kế trong những trường hợp xảy ra va chạm trước hoặc từ phía sau, làm tăng nguy cơ chấn thương trong các trường hợp gặp tại nạn.BMW cho biết, sẽ có khoảng 33.600 chiếc BMW 7 Series, BMW 5-Series GT, và Rolls-Royce Ghost có thời gian sản xuất từ tháng 12/2011 đến tháng 6/2012 thuộc diện triệu hồi. Ngoài ra, còn có thêm 650 chiếc xe khác cũng nằm trong diện phải triệu hồi do sử dụng hệ thống phần mềm tương tự, dù BMW không tiết lộ cụ thể là những loại xe nào.BMW cho biết, việc sửa lỗi các mẫu xe này sẽ mất khoảng 3 tiếng, với chi phí hoàn toàn do tập đoàn chịu trách nhiệm, cũng như cung cấp một chiếc xe cho người sử dụng mượn trong thời gian khắc phục lỗi (chắc chắn chỉ áp dụng ở những thị trường lớn như Mỹ, châu Âu…)BMW 5-Series GTNgoài ra, mặc dù cho biết chiến dịch triệu hồi này diễn ra với quy mô toàn thế giới, nhưng BMW không cung cấp dữ liệu ở từng thị trường riêng biệt, nên các thị trường lớn như Mỹ hay nhỏ bé như Việt Nam đều chưa có thông tin chính xác. Do đó, trong thời điểm này, người tiêu dùng nếu đang sử dụng các mẫu xe trên nên đưa xe tới các đại lí chính thức của BMW để có thêm thong tin chiếc xe mình đang sử dụng.Tại Việt Nam, các mẫu BMW 7-series và 5-series GT đều đã có mặt tại Việt Nam; trong khi đó, Rolls-Royce mới chính thức có đại lí tại Việt Nam vào năm 2013 do đó các mẫu Ghost nằm trong diện triệu hồi lần này nếu có mặt tại Việt Nam, cũng sẽ là những mẫu xe được nhập khẩu không chính thức, nếu đang sử dụng các mẫu Rolls-Royce Ghost có thời gian sản xuất như trên, người tiêu dùng nên liên lạc với đại diện chính thức của hãng siêu xe này tại Việt Nam để có thêm những thông tin cần thiết để khắc phục lỗi trên chiếc xe của mình.Chuyên mục Xe++ sẽ liên lạc với đại diện phân phối chính thức Rolls-Royce và BMW tại VIệt Nam để có thêm thông tin về sự việc này.Tổng hợp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/18be5f307b/2016/11/19/rolls-royce-ghost-653-1479524675649.jpg",
    "date": "2016-11-19, 10:16:00+00:00",
    "label_general": "Xe"
}