{
    "domain": "dantri.com.vn",
    "code": "d5bec89a8400b7a62f283301aae68b3041dc91d8",
    "title": "Marc Marquez lần thứ 4 được vinh danh tại BMW M Award",
    "url": "http://dantri.com.vn/o-to-xe-may/marc-marquez-lan-thu-4-duoc-vinh-danh-tai-bmw-m-award-20161115142105945.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Bên cạnh việc xuất sắc có được danh hiệu Vô địch thế giới MotoGP 2016, tay đua Marc Marquez của Repsol Honda Team còn đón nhận một danh hiệu cá nhân của mùa giải MotoGP năm nay, đó là BMW M Award.\r\nKhác với chức vô địch thế giới MotoGP, giải BMW M Award là phần thưởng dành cho tay đua có thành tích tốt nhất trong tất cả các ngày đua phân hạng của 18 chặng đua trong mùa giải MotoGP. Đây là lần thứ 4 liên tiếp tay đua người Tây Ban Nha được vinh danh tại giải thưởng này.Trước đó, trong mùa giải MotoGP 2015, mặc dù không có được danh hiệu vô địch thế giới, nhưng Marquez vẫn là tay đua có thành tích tốt nhất trong các ngày đua phân hạng. Năm nay, phần thưởng là một chiếc BMW M2 Coupe sơn màu xanh độc quyền.BMW M2 Coupe phiên bản đặc biệt được trang bị hệ thống động cơ I6 3.0L với công nghệ M TwinPower Turbo, sản sinh công suất 370 mã lực tại 6.500 vòng/phút, cùng momen xoắn cực đại 465Nm trong dải vòng tua từ 1.400 - 5.560 vòng/phút, đi kèm hộp số ly hợp kép M DCG với chế độ lái thể thao. BMW M2 Coupe có khả năng tăng tốc từ 0 đến 100 km/h trong vòng 4,3 giây.Một số điểm nhấn ở thiết kế như: màu xanh độc quyền Long Beach Blue Metallic, la-zăng màu đen hợp kim nhẹ 19inch, ghế thể thao bọc da màu đen “Dakota”, chỉ khâu tương phản màu xanh, nội thấp ốp gỗ và da Alcantara…Cũng giống như cách xác định danh hiệu vô địch thế giới MotoGP, giải thưởng BMW M Award cũng dành 25 điểm cho người đoạt pole, 20 điểm cho người có thành tích tốt thứ 2…và 6 điểm cho người có thành tích tốt thứ 10.Với việc được vinh danh tại BMW M Award năm nay, Marc Marquez đã chính thức vượt qua kỷ lục 3 lần chiến thắng. Trước đó, Casey Stoner và Valentino Rossi là hai tay đua nhận được nhiều giải thưởng BMW M Award nhất (3 lần). Đồng thời, Marc Marquez cũng là tay đua trẻ nhất từng “ẵm” giải.BMW M Award được ra đời dưới sự hợp tác giữa  Dorna Sport và BMW M Division từ năm 2003. MotoGP 2016 là mùa giải lần thứ 14 giải thưởng BMW M Adward xuất hiện và lần thứ 18 BMW trở thành xe chính thức của MotoGP. “Đội hình” BMW tham gia mùa giải MotoGP với những cái tên khá đình đám, như BMW M,M Performance, BMW M2 Coupe (Safety Car - Xe an toàn), BMW M4 Coupe, BMW M3,  BMW X5 M, BMW M5 (Safety Officer), BMW M550d xDrive Touring (Medical Cars) và mẫu xe máy an toàn S1000RR…Đức PhúcTổng hợp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/bmw-m-award4-1479194208074.jpg",
    "date": "2016-11-15, 14:38:00+00:00",
    "label_general": "Xe"
}