{
    "domain": "dantri.com.vn",
    "code": "e666f21f4a090ae58b3acf96ad661101dd74f53f",
    "title": "Phát động “Chiến dịch ATGT cùng Honda Việt Nam” tại Vĩnh Phúc",
    "url": "http://dantri.com.vn/o-to-xe-may/phat-dong-chien-dich-atgt-cung-honda-viet-nam-tai-vinh-phuc-20161129124342401.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\r\n    Đây là năm thứ 2 Honda Việt Nam phối hợp với Ban ATGT và Tỉnh đoàn Vĩnh Phúc triển khai chiến dịch hướng tới tất cả các đối tượng tham gia giao thông và nhận được sự hưởng ứng nhiệt tình của các cơ quan đoàn thể cùng người dân.\r\nHôm 23/11, Công ty Honda Việt Nam (HVN) phối hợp với Ban an toàn giao thông và Tỉnh đoàn Vĩnh Phúc tổ chức phát động “Chiến dịch An toàn giao thông (ATGT) cùng Honda Việt Nam” tại Quảng trường Hồ Chí Minh, thành phố Vĩnh Yên, tỉnh Vĩnh Phúc với hàng loạt các hoạt động trao tặng mũ bảo hiểm của HVN, biểu diễn kỹ năng điều khiển xe phân khối lớn, và tập trung diễu hành trên các tuyến phố nhằm tạo sức ảnh hưởng tới người dân về việc nâng cao ý thức tham gia giao thông an toàn và giảm thiểu tai nạn giao thông trên địa bàn tỉnh.Buổi lễ có sự tham dự của ông Nguyễn Trọng Thái - Chánh văn phòng Ủy ban An toàn giao thông quốc gia, ông Hoàng Văn Minh - Tỉnh ủy viên, Phó trưởng ban thường trực Ban ATGT, Giám đốc Sở GTVT tỉnh Vĩnh Phúc, ông Kiwamu Kayano - Phó Tổng Giám đốc Công ty Honda Việt Nam, cùng sự hưởng ứng của hơn 1.500 Đoàn viên trong tỉnh.  Vĩnh Phúc là tỉnh giáp ranh với thủ đô và có mật độ giao thông tương đối lớn do tập trung nhiều doanh nghiệp, nhà máy sản xuất và xưởng chế biến. Cùng với lượng phương tiện tham gia giao thông đường bộ ngày càng tăng thì sự gia nhập người ngoại tỉnh vào làm việc và sinh sống khiến tình hình tai nạn giao thông ở đây cũng trở nên phức tạp. Do đó, việc triển khai một chiến dịch ATGT rầm rộ và tác động trực tiếp tới toàn bộ người dân là hoàn toàn cần thiết.Trong buổi lễ, Đại diện Ủy ban ATGT Quốc gia, Ban ATGT tỉnh và Tỉnh đoàn Vĩnh Phúc cùng Honda Việt Nam ký cam kết thực hiện các hoạt động của chiến dịch dưới sự chứng kiến của đại diện các cơ quan trung ương, địa phương và báo đài. Theo đó, “Chiến dịch An toàn giao thông cùng Honda Việt Nam” sẽ bao gồm tổng thể các chương trình vui học an toàn giao thông dành cho 300 học sinh Tiểu học, 200 học sinh Trung học phổ thông cũng như nhiều hoạt động đào tạo lái xe an toàn cho công nhân các khu Công nghiệp cùng sự nỗ lực của các cơ quan báo đài truyền hình địa phương tăng cường tuyên truyền giáo dục về ATGT cùng các hoạt động tích cực thanh tra kiểm tra của lực lượng CSGT trên khắp các địa bàn tỉnh.Lễ tổng kết chiến dịch sẽ diễn ra vào cuối tháng 12 và được tổ chức tại trường Cao đẳng Kinh tế & Kỹ thuật Vĩnh Phúc. Trong khuôn khổ Lễ phát động này, Honda Việt Nam trao tặng 1.100 mũ bảo hiểm cho học sinh, sinh viên tỉnh Vĩnh Phúc để nhắc nhở các em trong việc chấp hành quy định của pháp luật về đội mũ bảo hiểm khi tham gia giao thông bằng xe mô tô, xe gắn máy, xe đạp điện, nhằm giúp các em học sinh an toàn hơn khi tham gia giao thông. Sau phần trao tặng mũ bảo hiểm, các hướng dẫn viên Lái xe an toàn của HVN cũng có màn biểu diễn xe phân khối lớn, chuẩn bị cho phần diễu hành trên phố của Cảnh sát giao thông, HVN, và hơn 1.500 Đoàn viên.Thông qua chiến dịch này, Honda Việt Nam mong muốn cùng phối hợp mọi nguồn lực của toàn thể các ban ngành của tỉnh Vĩnh phúc cùng tham gia chung tay nỗ lực tạo sự chuyển biến về ý thức, nâng cao kỹ năng tham giao thông an toàn góp phần giảm thiểu tại nạn giao thông cho người dân trên địa bàn tỉnh. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/6-1480397754994.jpg",
    "date": "2016-11-29, 10:50:00+00:00",
    "label_general": "Xe"
}