{
    "domain": "dantri.com.vn",
    "code": "f429bb6424be5daf98583b1290715ca08f26db1e",
    "title": "Xe Ấn Độ 154 triệu, Indonesia 289 triệu: Ôtô rẻ tràn vào Việt Nam",
    "url": "http://dantri.com.vn/o-to-xe-may/xe-an-do-154-trieu-indonesia-289-trieu-oto-re-tran-vao-viet-nam-20161124081358507.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\r\n    Giá ô tô nhập từ Indonesia về đến cảng của Việt Nam chỉ 289 triệu đồng; rẻ vô địch là xe Ấn Độ trung bình chỉ 154 triệu đồng/xe; xe đắt nhất là từ Thái Lan - 407 triệu đồng. Nhiều ý kiến cho rằng, rất khó để ngăn xe nhập khẩu giá rẻ tràn vào từ 2018. Chỉ cần giá xe lắp ráp trong nước bằng giá xe nhập khẩu nguyên chiếc, thì xe trong nước cũng khó mà cạnh tranh nổi.\r\nTừ 1/7/2017, kinh doanh ô tô sẽ là ngành nghề chịu các điều kiện kinh doanh và chắc chắn sẽ bị quản lý chặt chẽ, nhằm hỗ trợ để doanh nghiệp ô tô trong nước phát triển.Khó cản lợi thế xe nhập khẩuHiện thuế suất thuế nhập khẩu với xe nguyên chiếc từ ASEAN về Việt Nam là 40%. Với thuế suất này, lắp ráp trong nước vẫn có lợi thế.Tuy nhiên, đến nay, xe nhập từ Thái Lan đã tràn vào và vươn lên vị trí số một. Theo thống kê của cơ quan hải quan, trong 10 tháng đầu năm 2016, xe nhập khẩu đạt 82.743 chiếc, với kim ngạch xấp xỉ 1,8 tỷ USD. Trong đó, có tới 26.790 chiếc được nhập từ Thái Lan. Như vậy, cứ 3 xe ô tô nguyên chiếc nhập khẩu thì có 1 chiếc đến từ Thái Lan.Thuế chưa giảm mà xe nhập khẩu đã tràn vào VN (Ảnh minh họa)Xét về giá cả, giá nhập cảng (giá CIF, chưa bao gồm thuế, phí tại Việt Nam) bình quân mỗi chiếc xe ngoại nhập về Việt Nam khoảng 511 triệu đồng. Tuy nhiên, giá xe nhập từ 2 nước trong khu vực ASEAN còn rẻ hơn. Cụ thể, giá mỗi chiếc xe Indonesia về đến cảng của Việt Nam chỉ 289 triệu đồng, còn Thái Lan là 407 triệu đồng. Rẻ vô địch là xe Ấn Độ trung bình chỉ 154 triệu đồng/xe.Hiện nhập khẩu ô tô từ Indonesia chưa nhiều, từ đầu năm đến nay chỉ khoảng 2.000 chiếc. Tuy nhiên, dự báo tương lai sẽ tăng mạnh, nhất là phân khúc 7 chỗ, lắp động cơ nhỏ dưới 2.0L, do có nhiều lợi thế.Với mức giá trên, chưa tới năm 2018 thì các DN đã tính chuyện giảm sản xuất trong nước và đẩy mạnh nhập khẩu.Ford Việt Nam từ đầu 2016 quyết định nhập khẩu xe Everest mà không tiếp tục lắp ráp. Toyota Việt Nam cũng ngừng lắp ráp chuyển sang nhập khẩu mẫu Fortuner về phân phối từ 2017, mặc dù đây là mẫu xe có doanh số lớn tại Việt Nam. Honda Việt Nam sau hơn một thập kỷ lắp ráp mẫu xe Civic cũng đã chuyển sang nhập khẩu từ Thái Lan về phân phối.Lý do đơn giản, lắp ráp xe trong nước đã không còn nhiều lợi thế.Theo tính toán của các DN, hiện chi phí sản xuất lắp ráp ô tô tại Việt Nam cao hơn so với Thái Lan và Indonesia khoảng 23%. Trong khi đó, sản xuất của các DN ô tô tại Việt Nam chưa đạt tới quy mô, để đem lại hiệu quả.Chỉ hơn một năm nữa, giá xe lắp ráp trong nước sẽ bằng với giá xe nhập khẩu nguyên chiếc, thì xe trong nước khó có thể cạnh tranh nổi. Như vậy, ngoài việc phải hạ giá thành xe trong nước để cạnh tranh, còn phải duy trì giá xe nhập khẩu cao hơn để đủ tạo ra lợi thế - đây là điều không dễ thực thi.Liệu có thành công?Để thu hẹp khoảng cách về chi phí sản xuất của xe trong nước so với xe nhập khẩu, các DN ô tô FDI từng đề xuất Chính phủ hỗ trợ mỗi chiếc xe sản xuất lắp ráp khoảng 1.000 USD, nhưng điều này là không thể.Các DN lắp ráp trong nước đã chuyển sang nhập khẩu một số mẫu xe (Ảnh: Lê Anh Dũng)Nâng giá tính thuế cũng là một giải pháp. Hiện nay, nhờ duy trì thuế nhập khẩu cao, chỉ càn nâng giá tính thuế với một chiếc xe nhập khẩu thêm 1.000 USD thì giá bán sẽ tăng thêm từ 2.600-3.600 USD. Tuy nhiên, khi thuế nhập khẩu về 0%, thì nâng giá tính thuế thêm 1.000 USD, giá bán cũng chỉ tăng thêm khoảng 500 USD, chưa kể thuế tiêu thụ đặc biệt với xe dung tích từ 2.0L trở xuống sắp tới tiếp tục giảm.Theo tính toán, vào năm 2018, để có giá xe nhập khẩu từ ASEAN về bằng giá hiện nay thì phải nâng giá tính thuế lên ít nhất 3.000 USD. Nhưng việc nâng giá tính thuế không thể muốn lên bao nhiêu cũng được, còn phải căn cứ vào giá bán của nhà sản xuất tại thị trường khu vực.Các hàng rào kỹ thuật dựng lên cũng rất khó, bởi các tiêu chuẩn của Việt Nam thấp hơn các nước.Nhiều ý kiến cho rằng, rất khó để ngăn xe nhập khẩu giá rẻ tràn vào Việt Nam từ 2018. Muốn phát triển thành công ngành công nghiệp ô tô, phải tạo ra được những chiếc xe có chất lượng tốt và giá cạnh tranh với xe nhập khẩu. Nhưng hiện tại, công nghiệp hỗ trợ yếu kém, tỷ lệ nội địa hóa với ô tô 9 chỗ trở xuống rất thấp, muốn phát triển sẽ cần nhiều thời gian, tiền bạc, với các chính sách đột phá.Mới đây, trả lời chất vấn các đại biểu Quốc hội, Bộ trưởng Bộ Công thương Trần Tuấn Anh chỉ cho hay, sẽ cố gắng tập trung ưu tiên bằng các chính sách, cơ chế thuế phù hợp và ưu đãi để hỗ trợ khuyến khích các DN, đặc biệt là DN lớn, với những dự án có quy mô, tạo ra hiệu quả và sức lan tỏa.Thời gian không còn nhiều, vấn đề đặt ra là làm sao xây dựng dựng chính sách, thúc đẩy công nghiệp ô tô phát triển, để tiến tới các DN trong nước có thể cạnh tranh sòng phẳng với xe nhập khẩu và tham gia vào chuỗi sản xuất toàn cầu. Xem ra, con đường đi tới thành công của công nghiệp ô tô Việt Nam vẫn vô cùng gian khó.Theo Trần ThủyVef ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161123174310-o-to-nhap-khau1-1479949678020.jpg",
    "date": "2016-11-24, 08:10:00+00:00",
    "label_general": "Xe"
}