{
    "domain": "dantri.com.vn",
    "code": "00e3ca984b109b542be7bf33145adab2ec8816b7",
    "title": "Nếu chỉ còn một ngày để sống",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/neu-chi-con-mot-ngay-de-song-20161015074908288.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Những lúc buồn đau chán nản tôi nghĩ mình sẽ đến bệnh viện, chỉ ngồi ở ngoài hành lang, nhìn người ta chịu đựng đau đớn và chiến đấu với bệnh tật kiên cường như thế nào. Đến đó để thấy rằng không có nỗi đau nào không thể chịu đựng, và không có gì đáng trân trọng hơn sự sống.\r\n Tôi đã gặp cậu bé ấy tại một quán bán đồ ăn sáng. Cậu có dáng người nhỏ nhắn, đôi mắt sáng và đôi môi đỏ mỏng. Đầu cậu bé được đội bằng một chiếc khăn vải quấn rất khéo. Cậu đưa tay nhận túi xôi, đã dợm bước đi bất ngờ quay lại hỏi cô chủ quán:- Nếu sau này không gặp con nữa, cô có nhớ con không?- Có chứ, cô sẽ rất nhớ, rất nhớ con.- Con cũng thế. Nói xong cậu chạy nhanh ra khỏi cửa hàng.Tôi nhìn cô thấy cô bán xôi mi đã rơm rớm nước. Cô bảo cậu bé ở ngay cạnh nhà cô, vốn rất thông minh và nhanh nhẹn. Cách đây mấy tháng cậu được gia đình đưa đi khám và phát hiện bị ung thư máu. Cậu bé rất ngoan, dù đau đớn cũng rất ít kêu ca, rất chịu khó hợp tác với bác sĩ trong những lần xạ trị. Từ ngày tóc cậu rụng hết đi, cậu luôn nghĩ rằng mình sắp chết. Chỉ vì mấy bạn cùng phòng bệnh của cậu cũng đã “ra đi” trong tình trạng như thế. Mỗi khi ở nhà cậu rất thích được mọi người sai vặt đi mua cái gì đó. Cậu nói cậu muốn ra ngoài để mọi người biết rằng cậu vẫn đang sống và sống khỏe mạnh. Nghe chuyện, mắt tôi đã nhòe đi từ lúc nào không hay.Tôi cũng là một người mẹ, con tôi cũng trạc tuổi cậu bé. Làm cha làm mẹ, không gì hạnh phúc bằng được nhìn con mình lớn lên khỏe mạnh. Bất cứ người mẹ nào cũng sẵn sàng làm tất cả, thậm chí hi sinh cả sinh mệnh nếu điều đó có thể đem lại hạnh phúc cho con. Tôi nghĩ đến mẹ cậu bé, hẳn là đang đớn đau vì bất lực nhận ra mỗi ngày trôi qua cuộc đời con mình đang ngắn lại, hẳn là đã ước sự sống của con được kéo dài hơn để chị có thể bên con nhiều hơn, chăm sóc và yêu thương con nhiều hơn. Và biết đâu chị cũng đã có lúc dằn vặt mình vì đã hững hờ những ngày con khỏe mạnh, vì đã bận rộn mà lơ là yêu thương, vì những bực bội thường ngày mà cáu gắt với con trẻ. Tôi chỉ ước mình đừng bao giờ bị dằn vặt bởi những điều như thế.Cô bạn tôi một lần chìm trong nước mắt vì bị chồng phản bội đã hỏi tôi: \"Nếu là mày, khi đớn đau tuyệt vọng mày sẽ làm gì\". Lúc đó tôi nghĩ rằng tôi sẽ đến bệnh viện, chỉ ngồi ở ngoài hành lang, nhìn người ta chịu đựng đau đớn và chiến đấu với bệnh tật kiên cường như thế nào. Đến đó để thấy rằng không có nỗi đau nào không thể chịu đựng, để biết rằng không có gì đáng trân trọng hơn sự sống. Được sống và sống khỏe mạnh đã là ân huệ lớn nhất mà cuộc đời ban tặng cho chúng ta, còn những ham muốn chỉ là phù du, những dối trá lọc lừa rồi cũng sẽ qua đi, sẽ quên đi như một cơn gió thoảng.Cuộc sống trong suy nghĩ chúng ta là bon chen là khắc nghiệt, bởi ta thường nghĩ về những thứ quá lớn lao mà hạnh phúc thì thường bắt đầu bằng những điều nhỏ nhặt. Hạnh phúc với tôi đó là những ngày ít ỏi về quê, được uống bát nước chè xanh chát đắng bờ môi, được ăn bát cơm có cá mẹ kho, có cà mẹ muối. Những buổi trưa bình yên ngồi nhìn ra cửa sổ, nắng rọi vàng ươm tưới đều lên những luống rau, đâu đó từ cuối xóm có tiếng gà gáy trưa vọng lại. Là những tối không ti vi, không máy tính, không điện thoại, hai mẹ con nằm ôm nhau cùng hát những bài hát thiếu nhi. Là mỗi chiều đi làm về muộn thấy chồng đang cởi trần lúi húi nhặt rau. Là được ngồi cùng bạn bè, nói tào lao đủ chuyện xưa, chuyện nay, cùng kể tội những ông chồng nhưng trong mỗi lời trách hờn là yêu thương cháy bỏng. Chợt nhận ra khi ta tha thiết yêu một điều gì đó, một người nào đó thì ngay cả trong muộn phiền trách móc vẫn tìm đủ cớ để bao dungNếu bạn chỉ một ngày để sống, ngày đó bạn sẽ làm gì? Chắc chắn không phải là dành ngày duy nhất đó để hì hục kiếm tiền, hay tìm cách trừng phạt những người làm ta khổ sở đau đớn. Chắc chắn cũng không lo tiệc tùng cùng bè bạn để bố mẹ chờ cơm, không để con phải nì nèo “ mẹ ơi, mẹ chơi với con” còn mình thì gắt lên “ra ngoài chơi, mẹ bận”. Nếu chỉ còn một ngày để sống, có lẽ nó chỉ xoay vần cho những nuối tiếc và ước mơ. Rằng giá mà mình đã sống thoải mái hơn, rộng lượng hơn, chu đáo hơn, giá mình còn đủ thời gian để làm điều này điều kia, những điều mà những ngày sống kia ta thờ ơ hờ hững.Cuộc đời này tưởng dài và rộng lắm, nhưng có những lúc để qua mất rồi là không có lần sau, không có cơ hội bắt đầu lại. Có những lúc, bỏ lỡ hiện tại, vĩnh viễn không còn tương lai nữa. Vậy nên nhiều khi mệt mỏi cũng cố để không buông xuôi, nhiều lúc buồn đời buồn người vẫn tự nhắc đừng để mình quá nặng lòng bởi những tị hiềm oán trách. Bởi may mắn hơn rất nhiều người, ta vẫn còn nhiều ngày để sống.Lê Giang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/song-1476492464230.jpg",
    "date": "2016-10-15, 07:47:36+00:00",
    "label_general": "Đời sống - Xã hội"
}