{
    "domain": "dantri.com.vn",
    "code": "0a20e7f71622929174250867bd9a7561dd241705",
    "title": "Đàn ông lăng nhăng, gia trưởng là có vấn đề tâm lý",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/dan-ong-lang-nhang-gia-truong-la-co-van-de-tam-ly-20161128194415689.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\r\n    Những người đàn ông càng mạnh mẽ, nam tính lại càng ít tự tìm cách chữa trị cho những vấn đề của chính mình.\r\nTheo nghiên cứu mới đây, đàn ông tự nhận xét mình là kẻ lăng nhăng hoặc có sức mạnh chinh phục chị em lại thường là người có vấn đề tâm lý nghiêm trọng. Hơn nữa, những người đàn ông càng mạnh mẽ, nam tính lại càng ít tự tìm cách chữa trị cho vấn đề của chính mình.ĐH Indiana Bloomington đã tổng hợp dữ liệu của 78 nghiên cứu tâm lý trước đó, thông tin của 19.000 người, xem xét 11 đặc điểm tính cách sẽ dẫn tới sự cô độc và trầm cảm.Kết quả, đàn ông lăng nhăng và gia trưởng lại có nguy cơ bị những vấn đề tâm lý nặng nhất.11 đặc điểm tính cách ấy có những tính chất được coi là đặc trưng của nam giới như khao khát chiến thắng, nhu cầu kiểm soát tình cảm, liều lĩnh, bạo lực, thống trị, lăng nhăng, tự tin, coi trọng công việc, gia trưởng, kỳ thị người đồng tính, theo đuổi địa vị.Trong đó, ba đặc tính bao gồm bạo lực, nhu cầu kiểm soát cảm xúc và quan hệ tình dục bừa bãi rất dễ dẫn tới sức khỏe tâm lý tồi tệ, cùng với hành vi lăng nhăng, gia trưởng kèm theo.Theo các nhà nghiên cứu, nam giới càng cố gắng theo đuổi hình mẫu quyền lực cổ điển lại càng có tâm lý kém ổn định. Đáng nói là họ càng không tìm cách điều trị, giúp đỡ từ người bên ngoài.Trong khi đó, người nghiện việc lại không có ảnh hưởng nào đáng kể tới tâm lý, cho thấy công việc không hẳn là tác nhân gây bất ổn tâm lý cho nam giới.Quá nghiện việc có thể gây hại cho sức khỏe, các mối quan hệ nhưng đem lại ý nghĩa lớn lao cho đàn ông.Nam giới lăng nhăng, gia trưởng cũng dễ kỳ thị giới tính, coi nhẹ phụ nữ. Đến lượt họ, thái độ này quay ngược lại, đẩy họ vào một cuộc sống còn nặng nề và cô đơn hơn nhiều lần.Theo Thảo My\nPháp luật TPHCM",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/gia-truong-mbdg-1480336865150.jpg",
    "date": "2016-11-28, 19:42:16+00:00",
    "label_general": "Đời sống - Xã hội"
}