{
    "domain": "dantri.com.vn",
    "code": "334bd8e5e2c463bf0dfc9b95f807824c2807e4a5",
    "title": "Không muốn li hôn vì bố mẹ chồng quá tốt",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/khong-muon-li-hon-vi-bo-me-chong-qua-tot-20161128102948656.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Tôi và chồng kết hôn khi cả hai chỉ vừa mới yêu chưa đầy 5 tháng và chưa hề xác định việc sẽ lấy nhau, nếu như không xảy ra sự cố có thai ngoài ý muốn.\r\n Lúc đó tôi mới 20 tuổi, chưa từng hình dung nổi cuộc sống hôn nhân nó sẽ phức tạp như thế nào, mà bạn trai tôi thì có lẽ càng chưa nghĩ đến chuyện làm chồng, làm cha vì nhìn anh vẫn còn ham chơi lắm. Thế nhưng khi tôi sợ hãi báo với anh rằng tôi đã có thai thì ngay lập tức anh đề nghị cưới.Lần đầu tiên anh đưa tôi về ra mắt, tôi ngạc nhiên trước gia cảnh giàu có của gia đình anh. Bố mẹ anh vốn là chủ của một xưởng bún, buôn bán rất đắt khách. Xưa hai ông bà tự lập từ một cửa hàng bún nhỏ, rồi dần dần nhờ các mối quan hệ được nới rộng mà xưởng bún càng phát triển. Mẹ anh nói, sau khi về làm dâu, sinh con cứng cáp rồi thì tôi phụ ông bà trông nom xưởng chứ không đi làm thuê bên ngoài. Thấy bố mẹ chồng sắp cưới hiền hậu cởi mở, quả thực tôi rất yên tâm.Từ ngày tôi về làm vợ anh, buồn nhiều hơn vui, khóc nhiều hơn cười. Bởi anh tuy đã làm cha nhưng hình như không ý thức được vai trò đó. Bố mẹ bảo ở nhà giúp ông bà quản lý xưởng bún thì anh không chịu. Anh đi làm nơi nào cũng chỉ được dăm bữa nửa tháng là đòi nghỉ vì cho rằng việc không vừa sức, môi trường không phù hợp. Học hành dở dang , bằng cấp và năng lực đều không có thế nhưng lại khó chịu khi bị người ta sai việc, rồi cuối tháng chỉ cầm dăm ba triệu tiền lương. Suốt ngày anh chỉ lo đàn đúm chơi bời cùng đám bạn lêu lổng, không hề quan tâm gì đến vợ con, con ốm con đau cũng chẳng bao giờ thấy mặt.Trái ngược với chồng tôi, bố mẹ chồng thì lại quá tốt. Từ ngày tôi về làm dâu, ông bà thương yêu chiều chuộng tôi như con gái. Ông bà nói tôi gặp phải con trai mình chắc chắn sẽ nhiều buồn tủi thiệt thòi nên muốn bù đắp cho tôi. Ông bà chưa bao giờ nặng lời với tôi, mỗi lúc tôi và chồng cãi nhau họ đều đứng ra bênh vực bảo vệ tôi. Những ngày tôi sinh nở mẹ chồng chăm lo cho tôi có khi còn chu đáo hơn cả mẹ đẻ. Đến mẹ tôi lên ở cùng mấy ngày lúc tôi sinh cũng phải thừa nhận mẹ chưa từng thấy ai tốt và thương con dâu như vậy.Mẹ chồng tôi nói, số bà vô phúc, sinh con mà không dạy được con. Nhà có hai đứa con trai, con cả thì mất năm 17 tuổi do tai nạn đua xe, còn cậu út là chồng tôi thì cho đến giờ đã làm cha rồi mà tính tình và suy nghĩ vẫn nông cạn như một đứa trẻ mới lớn. Cũng bởi ông bà do mải mê làm ăn, tưởng kiếm tiền để con được sung sướng đủ đầy mà quên rằng con mình cần dạy dỗ, đến khi nhà có tiền của thì con cái cũng đã trở nên hư hỏng.Ai làm vợ cũng đều mong được chồng quan tâm chăm sóc, với tôi những ngày đó đếm trên đầu ngón tay, chỉ những tháng ngày yêu nhau và sau khi cưới vài tháng. Sau đó thì anh ấy cứ mải mê với những cuộc vui vô tiền khoáng hậu. Có lần tôi giận dỗi trách móc anh còn phũ phàng tuyên bố: “Đây chỉ có trách nhiệm kiếm con dâu và cháu nội cho ông bà là hoàn thành nhiệm vụ rồi. Còn buồn hay vui là do cô tự tạo ra cho mình, nhá”.Tôi cứ nghĩ thôi thì mình yêu nhầm lấy vội, con người chồng mình xưa nay vẫn thế, chỉ là mình không tìm hiểu kĩ đã dại dột trao thân chứ có phải người ta lừa mình đâu. Thôi thì trời không cho ai cả, chồng không quan tâm nhưng bù lại có bố mẹ chồng yêu thương. Giờ mình có con rồi, cứ lấy con là niềm vui mà sống. Nghĩ là nghĩ vậy, nhưng khi thấy chồng à ơi gọi điện cho gái hay không ngại ngần khoe những tấm ảnh những cô gái gợi cảm nõn nà trước mặt tôi thì tôi không chịu được. Tôi là phụ nữ, sức chịu đựng cũng chỉ có giới hạn, nhất là về phương diện tình cảm. Nếu sứ sống thế này suốt đời chắc tôi cũng chán nản buồn phiền mà chết.Tôi nói với mẹ chồng tôi “có lẽ chúng con chia tay thôi, chứ cứ thế này mãi con sợ con không chịu được”, Vậy là mẹ chồng cứ ôm tôi khóc, bà xin tôi đừng li hôn, đừng đưa con đi, bởi mấy năm nay dâu con chính là niềm vui duy nhất của bà. Ông bà sẽ bù đắp mọi thiệt thòi cho mẹ con tôi trong khả năng có thể. Tôi không dám nói chuyện này với mẹ mình, chỉ tâm sự với cô bạn thân của tôi. Cô ấy nói đời còn dài, tôi chẳng việc gì phải giam hãm đời mình trong cái vỏ bọc hôn nhân khổ sở thế. Bố mẹ chồng có tốt đến bao nhiêu cũng chẳng thể sống đời với mình được. Hãy ra điều kiện với chồng, nếu anh ta hứa thay đổi thì tiếp tục, còn không thì tốt nhất nên li hôn. Cứ sống thế, mai này bố mẹ chồng già yếu rồi mất đi, lúc đó thằng chồng có khi còn tệ bạc hơn.Nói thật, nếu không vì bố mẹ chồng quá tốt thì chắc chắn tôi chẳng có lí do gì để phân vân lưỡng lự cả. Mỗi lần thấy mẹ chồng tôi khóc là tôi lại mềm lòng. Bà nói cuộc đời bà hiếm hoi những niềm vui, cũng may cuối đời có chút cháu làm niềm hạnh phúc an ủi. Lẽ nào giờ tôi lại dập tắt nốt chút niềm vui ấy?Ngân Hà Clip trang điểm môi phong cách ombre quyến rũ ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/lyhon-1480303661665.png",
    "date": "2016-11-28, 10:27:00+00:00",
    "label_general": "Đời sống - Xã hội"
}