{
    "domain": "dantri.com.vn",
    "code": "3662b84769ad5df8a4372c91d657b24694157cd0",
    "title": "Dấu hiệu bạn đang quá \"chiều\" chồng",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/dau-hieu-ban-dang-qua-chieu-chong-20161127082845317.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Yêu chồng là một chuyện nhưng chăm sóc chồng thái quá lại là chuyện khác. Làm tất cả thay chồng cũng khiến anh ấy nghĩ rằng vợ không thực sự tin tưởng mình.\nKhông để chồng làm bất cứ việc gìNhiều bà vợ bị ám ảnh với việc chồng sẽ làm hỏng việc hoặc chỉ cần chồng nói không biết là lập tức đề nghị làm thay. Thực tế, làm như vậy là đang tước đi cơ hội được tìm hiểu và rèn luyện của chồng. Khi bạn thực hiện quá nhiều điều cho anh ấy thì chồng sẽ nảy sinh tư tưởng phụ thuộc, ỷ lại và sẽ chẳng biết phải xoay sở thế nào nếu vợ không có mặt.Luôn quyết định thay chồngLuôn là người giải quyết mọi chuyện đồng nghĩa với việc bạn đang hạ thấp vai trò của chồng trong gia đình. Nếu thực sự quan tâm, lo lắng cho anh ấy thì bạn có thể chọn lựa một cách thể hiện khác thay vì quyết định mọi việc cho người thương. Thường xuyên gạt bỏ những ý kiến của anh ấy sang một bên cũng có thể khiến chồng nghĩ rằng mình không đủ tốt, không đủ thông minh nên vợ luôn phải nghĩ hộ, xử lý thay.Bỏ qua mọi sai lầmGạt bỏ sai lầm của chồng sang một bên không chứng tỏ sự rộng lượng của bạn mà chỉ khiến chồng \"quen thói\", đồng thời không rút được kinh nghiệm cho bản thân. Dù không nhất thiết phải đay nghiến chồng hoặc tranh cãi nảy lửa nhưng bạn cũng cần yêu cầu anh ấy chịu trách nhiệm và học hỏi từ những sai lầm.Trà Xanh\nTheo CDGiúp mẹ làm điệu cho con gái ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480209899609-crop-1480209971722.jpg",
    "date": "2016-11-27, 08:26:00+00:00",
    "label_general": "Đời sống - Xã hội"
}