{
    "domain": "dantri.com.vn",
    "code": "4253763f22e8e8e5b66f646f7fad90cc14b242be",
    "title": "Lần gặp cuối cùng",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/lan-gap-cuoi-cung-2016092721385959.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Tôi nghĩ rằng cái từ vô duyên nhất mà chúng ta thường nói đó là “giá như...”, nó giống như việc biết một ước mong không bao giờ còn có dịp thực hiện vẫn ước, một điều ước không bao giờ thành hiện thực. Giá như... biết trước sự đời thì đời đã không khổ.\r\n Suốt đêm tôi không thể nào chợp mắt nổi. Nhà bên có người vợ đang khóc chồng, những đứa con đang khóc cha. Nhà bên, có một nỗi đau vừa bất ngờ ập xuống. Sáng nay, dắt xe ra khỏi cổng để đi làm, tôi còn gặp anh đang cài mũ bảo hiểm. Anh mỉm cười chào tôi, như hầu hết những buổi sáng khác chúng tôi vẫn gặp, chỉ khác là chiều nay anh không về nữa. Một chiếc xe máy chạy ngược chiều trong cơn điên loạn đã cướp mất sự sống của anh. Vợ anh mới ngoài ba mươi tuổi đã trở thành góa phụ. Các con anh bỗng chốc bơ vơ khi vắng cha bên đời. Vẫn biết nỗi đau nào rồi cũng sẽ nguôi ngoai, nhưng biết bao giờ mới quen được cảm giác chông chênh trống vắng.Tôi nhớ hồi tôi còn học đại học, tôi nhận được tin bà nội tôi mất. Tôi vẫn biết bà tôi đang ốm, chỉ là không nghĩ rằng bà sẽ ra đi nhanh thế. Bởi dịp trước đó về tết bà vẫn còn rất khỏe. Sáng mồng một tết chị em tôi ra chúc tết bà, biếu bà ít tiền nhưng bà không nhận. Bà bảo: \"Các con đứa còn khó khăn, đứa còn đi học, được đồng nào cứ dành dụm mà lo toan, lúc nào giàu có cho bà, bà nhất định sẽ lấy\". Hôm nghe tin bà ốm tôi có viết cho bà một bức thư, nhưng rồi bạn bè trường lớp cứ cuốn tôi đi, bức thư vẫn để trên bàn chưa kịp gửi. Tôi ước giá như tôi đã gửi thư cho bà để bà biết tôi thương và nhớ bà như thế nào. Tôi ước gì tết đó tôi đừng vội tạt qua thăm bà rồi đi chơi mà ngồi với bà lâu hơn, chải hộ bà mái tóc bạc, giã hộ bà một cối trầu như những ngày trước đây tôi vẫn làm như vậy. Bởi tôi nghĩ, hè về tôi sẽ lại gặp bà, tết tới về sẽ lại gặp bà, mà không hay rằng đối với người già thời gian không tính bằng năm mà bằng ngày, từng ngày một.Hồi tôi làm ở công ty cũ, có cô em rất thân. Sau này vì điều kiện không cho phép tôi đành nghỉ việc ở đó để chuyển sang nơi mới. Một lần nằm nghỉ trưa tôi bảo: “Em này, chúng ta đã bên nhau gần hai năm trời rồi, thời gian gặp nhau hàng ngày có khi còn nhiều hơn cả chồng con. Mai này xa rồi, có khi cả đời này chưa chắc đã gặp lại. Nghĩ thấy cũng buồn buồn ấy nhỉ”. Cô em nghe xong bỗng sụt sịt: “Vâng, hội ngộ rồi chia ly, cuộc đời vẫn thế mà chị”. Những cuộc chia ly còn có cơ hội gặp lại đã buồn đến thế, nữa là những cuộc chia ly vĩnh viễn không có ngày tái ngộ còn đau đớn biết bao nhiêu.Chúng ta vẫn gặp nhau hàng ngày, yêu thương, nói cười, giận dỗi. Nhiều khi cứ tưởng rằng đời còn dài để mà níu kéo, mà dằn vặt nhau. Đâu để ý rằng cuộc đời với bao bất trắc như những tấm lưới vô hình bủa giăng. Vậy nên có cô gái khóc người yêu: Nếu hôm ấy biết anh sẽ mãi ra đi, chắc chắn em sẽ không trách móc anh nhiều đến thế. Vậy nên có người vợ khóc chồng: Giá mà biết chiều ấy anh trở về trong hình hài bất động thì sáng ấy em đã không mặt nặng mày nhẹ với anh. Người ra đi bởi hết nợ cõi trần, chỉ người ở lại là đớn đau trong một chuỗi dài yêu thương và tiếc nuối. Người ta trách mình còn dễ chịu hơn nhiều mình tự trách móc bản thân. Cái cảm giác nuối tiếc, ăn năn chưa bao giờ là dễ chịu.Mỗi lần nghe tin một ai đó đột ngột qua đời, tôi vẫn có những phút lặng người đi dù là không quen biết. Mỗi khi đọc một trang báo đưa tin ai đó đã tử vong vì tai nạn giao thông, vì bị giết hại, vì ốm đau cùng quẫn, tôi lại thường nghĩ nhiều về những người thân của họ. Liệu lần gặp cuối cùng của họ với người thân là vui hay buồn, là nói cười hay giận giỗi, là thảnh thơi hay lòng nặng trĩu? Dù là gì thì họ cũng đã vĩnh viễn không còn cơ duyên gặp lại. Tôi nghĩ rằng cái từ vô duyên nhất mà chúng tra thường nói đó là “Giá như...”, nó giống như một ước mong không bao giờ còn có dịp thực hiện, một điều ước không bao giờ thành hiện thực. Giá như... biết trước sự đời thì đời đã không khổ.Ai đó đã từng viết rằng “Khi con người ta vẫn còn trên đời, tưởng rằng còn nhiều thời gian, nhiều cơ hội. Thực ra cuộc đời như một phép trừ, gặp nhau một lần, ít đi một lần”. Có những người hẹn một lần rồi cả cuộc đời lỡ hẹn. Có những người gặp lần này rồi cả cuộc đời không gặp nữa. Hôm qua còn tay trong tay đấy, hôm nay đã âm dương đôi ngả. Hôm qua còn thở chung một bầu không khí, hôm nay có trái tim đã mỏi mệt rồi. Quy luật cuộc đời, ai rồi cũng phải kết thúc cuộc hành trình ở cõi dương gian, chỉ khác nhau là hành trình mỗi người ngắn dài một khác. Chỉ là đôi lúc tôi cứ ngu ngơ tự hỏi: Giả sử, nếu mình biết người đó ngày mai sẽ không còn nữa thì mình có thôi nhỏ nhen ích kỉ mà rộng lòng với họ hơn không? Nếu mình biết ngày mai một người nào đó ta yêu thương sẽ đột ngột ra đi, liệu ta có dành thời gian cho họ nhiều hơn, yêu họ nhiều hơn thay vì vô tâm và giận dỗi? Ta chẳng thể biết đời gieo bất trắc cho ai, chẳng thể biết những người ta yêu, những người ta biết, hôm nay ta gặp liệu có thể là lần gặp cuối cùng? Vậy thì bớt soi mói hằn học nhau đi có được không, bớt làm tổn thương nhau bởi những lọc lừa dối trá có được không?Lê Giang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/cuoicung-1474987040943.png",
    "date": "2016-09-27, 08:01:00+00:00",
    "label_general": "Đời sống - Xã hội"
}