{
    "domain": "dantri.com.vn",
    "code": "4685ac18b1d5e346ebfb70aa46a094295774035b",
    "title": "Cuộc sống vốn là như thế",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/cuoc-song-von-la-nhu-the-20161127085944652.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Mỗi khi mùa đông đến, luôn tự thấy mọi hành động của mình trở nên chậm chạp và lười biếng, chỉ có suy nghĩ là nhiều hơn. Một cơn gió rít qua ô cửa sổ khiến chiếc chuông gió kêu leng keng, một khoảng trời xám xịt mỗi chiều, hay chỉ đơn giản là thấy cụ bà còng lưng gánh hàng rau cũng khiến lòng bâng quơ xao động.\n Cuộc sống thực ra vẫn vận động như thường ngày đấy thôi, chỉ là lòng mình chùng lại, khi biết rằng hết mùa đông tức là lại hết một năm. Thời gian cứ vùn vụt trôi, những điều mình làm được thì ít ỏi, mà những khát khao thì cứ cạn dần theo những lo toan đời thường chật vật.Nhiều khi tôi tự nhủ lòng, cuộc sống này vốn là như thế. Mọi sự đến và đi, mọi điều được và mất ở đời không nằm trong dự liệu của chúng ta. Tham lam một tý cũng chẳng giàu được, hào phóng một tý cũng chẳng nghèo thêm đi. Hạnh phúc không phải là trong ví có bao nhiêu tiền, mà là mỗi ngày trôi qua mình đều nhận ra đó là ngày đáng sống.Mình không và không bao giờ có thể là một người hoàn hảo. Và ai cũng vậy thôi. Cái gì cần thì nghĩ, việc gì cần thì lo lắng. Đừng có cái gì cũng nhồi nhét hết vào tim. Những phiền muộn, những ưu tư, tiếc gì mà không cởi bỏ hết đi. Có lẽ, điều quan trọng là đôi khi phải biết cởi bỏ đi những tâm sự và đừng nghiêm trọng quá về việc người khác đang nghĩ gì về ta. Làm thế nào để vui, chỉ có thể là quên đi những chuyện buồn, quên đi những dèm pha dị nghị.Đôi khi ngồi một mình, nghĩ ngợi lung tung, buồn muốn khóc, rồi lại tự kìm nén. Tôi sợ cô đơn đến độ, ngay cả khóc cũng không muốn khóc một mình. Con gái tôi vừa tròn bốn tuổi, còn bé nhưng rất hiểu chuyện. Con không bao giờ khóc nếu vết thương là do mình tự gây ra như khi chạy bị ngã hay dùng dao không cẩn thận bị cắt vào tay. Những lúc như thế, tôi thường xót xa hỏi.- Con có đau không?- Có ạ!- Đau sao con không khóc?- Vì tại con.Con gái, tuy rất nhỏ nhưng đã hiểu được việc mình làm thì mình chịu. Khi con lớn hơn chút nữa, khi con hiểu hơn chút nữa, tôi nhất định sẽ nói với con rằng: Có những khi con đau, con có thể khóc, con có quyền được khóc, nhất là với những nỗi đau người khác không thể nhìn thấy được. Và đừng ngại ngùng, hãy dựa vào một bờ vai mà khóc.Lại sắp đến Tết nữa rồi. Nhớ Tết năm ngoái về với mẹ. Khi chuẩn bị hành lý để ra đi, mẹ khóc. Mẹ bảo tôi: “con có con gái, sau này đừng cho nó lấy chồng xa con nhé”.Ngày xưa tôi yêu xa, lấy chồng xa, bố mẹ không một lời phản đối. Bố mẹ tôi nói rằng, cha mẹ chẳng thể ở đời với con được. Chỉ cần con tìm được một người chồng tử tế, xa hay gần không quan trọng. Ấy vậy mà, mỗi lần tôi về rồi đi, lần nào mẹ cũng khóc, dù giờ tôi cũng đã làm mẹ. Mẹ nói thương tôi xa xôi một mình, khi buồn đau mẹ không thể cận kề chia sẻ. Khi cháu ốm đau, mẹ không thể thức đêm bế con giúp tôi hộ một giờ. Khi đi làm tắc đường về muộn, không dám nhờ ai ra nhà trẻ đón con. Những nỗi lo của mẹ, nhỏ thôi, mà làm tôi trào nước mắt. Cha mẹ suốt đời cứ hết lòng lo cho con như ngày nhỏ dại. Thế mà tôi lại vô tâm, có khi nửa tháng mới gọi điện về nhà. Có khi mẹ gọi điện ra trách sao lâu không thấy con gọi. Tôi bảo: “Tại dạo này con bận quá!”. Cúp điện thoại rồi mới chợt ngẩn ngơ tự hỏi, có thật mình bận đến nỗi một tuần không thể dành khoảng mười phút gọi điện về cho mẹ không?Cuộc sống, vốn là một vòng tuần hoàn như thế. Có người lo lắng cho mình, mình lại lo lắng cho người khác. Có người làm tổn thương mình, mình lại làm tổn thương người khác. Có những người trở nên gắn bó hơn, cũng có những người ngày càng phai mờ hình bóng. Buồn và vui, nhớ và quên, khổ đau và hạnh phúc, suy cho cùng cũng chẳng có gì đáng sợ. Bởi cuối cùng điều quan trọng nhất mình nhận ra: Dù mình là ai, dù mình thế nào đi chăng nữa, vẫn có ai đó yêu thương mình. Và mình, vẫn cần cho ai đó.Lê Giang Clip thư giãn cuối tuần: Bé con làm bạn với nước ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/daisy2-1480211724752.png",
    "date": "2016-11-27, 08:57:00+00:00",
    "label_general": "Đời sống - Xã hội"
}