{
    "domain": "dantri.com.vn",
    "code": "4fed862aa1027c3d92e2b5389710c89275a9d373",
    "title": "Chuyến tàu đêm định mệnh và cái giá phải trả cho sự dại khờ",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/chuyen-tau-dem-dinh-menh-va-cai-gia-phai-tra-cho-su-dai-kho-20161129141913704.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\r\n    Tôi đã trở thành đàn bà ngay trong căn phòng mờ ảo dưới tay người đàn ông xa lạ đúng ngày tôi tròn 18 tuổi. Sáng hôm sau tôi được bà chủ cho nghỉ một buổi để lấy lại sức dưới sự \"coi sóc\" của 2 bảo kê dữ dằn của bà chủ.\nẢnh minh hoạNhìn mấy đứa con gái tuổi sòn sòn như tôi hoặc hơn tôi đôi ba năm, có đứa rời quê vào Sài Gòn chưa giáp một cái tết mà khi về thăm nhà đứa nào cũng son phấn, váy áo, nước hoa thơm điếc mũi, lại còn tóc nhuộm nâu, nhuộm tím, vòng, nhẫn, khuyên tai lấp lánh, cùng giọng nói cố uốn cho giống người thành phố sang trọng khiến tôi ham lắm. Vậy là mặc cho ba cấm, má sụt sùi níu giữ, tôi một mình với chiếc túi xách cũ của má, trong đựng vài bộ quần áo quê mùa đi xe nhờ ra ga tàu mua vé vào Sài Gòn khi vừa chạm cái tuổi 18.Tôi cuộn chặt số tiền bấy lâu nay tích góp được cộng với số tiền ít ỏi mà má giấu ba dúi vào tay tôi lúc tôi chào má ra đi bỏ vào túi áo khoác và cẩn thận kéo phéc mơ tuya lại. Háo hức, hồi hộp xen lẫn một nỗi sợ mơ hồ khiến tôi thiếp đi lúc nào không biết trong tiếng xình xịch đều đều như ru ngủ của con tàu đang chạy như lao mình vào bóng đêm.Mờ sáng hôm sau tàu vào ga, xuống ga vừa đói vừa khát, tôi run run mở khoá túi định lấy tiền mua một ổ bánh mỳ và chai nước dằn bụng rồi đi tìm việc làm sau. Tôi muốn xỉu khi tiền trong túi tôi không cánh mà bay, một vết rạch ngọt xớt ngay sát đáy túi cho tôi biết lí do vì sao tôi mất tiền.Ôm chặt cái túi xách cũ của má vào lòng, tôi lê bước vô định trên hè phố Sài Gòn, chưa vào trưa mà nắng đã gay gắt, đói, khát nhưng không dám ngửa tay xin ai cho đến khi kiệt sức tôi ngất xỉu lúc nào không biết...Tôi tỉnh lại nhờ vị thơm ngon, ngọt ngào nóng hổi của những muỗng cháo đang tan chảy trong miệng. Tôi lờ mờ nhận ra khuôn mặt của người đàn bà đã đứng tuổi, mùi nước hoa, mùi son phấn toả ra từ người bà ta khiến tôi nôn nao.Bà bảo một chị tên Diễm đưa tôi vào phòng nằm nghỉ cho đỡ mệt, tôi ngủ vùi đến xẩm tối mới dậy thì thấy chị Diễm đã chờ sẵn, đưa tôi một bộ quần áo mới giục tôi tắm táp rồi ra ăn cơm cùng với mấy chị nữa. Thấy chị Diễm ân cần chăm sóc cho tôi, tôi mạnh bạo hỏi chị là bà chủ ở đây có mướn người làm không? Chị Diễm bảo nếu bà chủ không cần người làm thì giữ tôi ở lại làm gì. Tôi mừng lắm khi sáng hôm sau bà chủ gọi tôi lên phòng bà, giọng bà thật ngọt, lên bổng xuống trầm nhưng đôi mắt lá răm sắc như dao quan sát tôi từ đầu đến chân khiến tôi đứng không vững. Bà bảo chỉ cần tôi ngoan ngoãn nghe lời bà, bà bảo làm gì làm nấy là tiền tiêu không cần đếm.Chẳng biết là làm gì nhưng nghe được rất nhiều tiền là tôi gật đầu ưng thuận, điện ngoài phố vừa bật, chị Diễm đã kéo tôi lên lầu, sau khi hướng dẫn cho tôi thay trang phục, áo thì mỏng tang, ngắn hở cả rốn, váy thì chỉ đủ che chỗ cần che, chị Diễm lại tự tay son phấn cho tôi, nhìn vào gương tôi nghĩ mình như một vũ nữ sắp lên sàn. Bà chủ ưng ý lắm, bà bảo tôi lên tận tầng cao nhất của toà nhà rồi đẩy tôi vào một căn phòng ánh sáng mờ ảo và khoá chặt cửa lại. Chưa kịp định thần tôi đã bị một người đàn ông to lớn ôn ghì lấy rồi dằn ngửa tôi ra giường. Biết cái gì sẽ đến với mình, tôi van xin, khóc lóc đến khản tiếng, nhưng cửa vẫn khoá chặt.Tôi đã trở thành đàn bà ngay trong căn phòng mờ ảo dưới tay người đàn ông xa lạ đúng ngày tôi tròn 18 tuổi. Sáng hôm sau tôi được bà chủ cho nghỉ một buổi để lấy lại sức dưới sự \" coi sóc\" của 2 bảo kê dữ dằn của bà chủ. Khi xin phép đi vệ sinh tôi tình cờ nghe được cuộc điện thoại của bà chủ với ai đó rằng bà ta đã trả công sòng phẳng cho người đó vì người đó rạch túi tôi, theo tôi cho đến lúc tôi xỉu và bế tôi vào cho bà. Còn tiền bán cái quý giá nhất đời con gái của tôi thì bà ta hưởng cả chứ đừng mong bà chia cho.Vậy là chỉ vì ham tiền, ham giàu sang mà tôi ngu muội, dại khờ để mất đời con gái vào tay mụ tú bà xảo quyệt...Theo Thái Hà\nTiền Phong",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/bi-quyet-cao-tay-keo-chong-khoi-co-nhan-tinh-nong-bong-1734781-pxek-1480403466646.jpg",
    "date": "2016-11-29, 14:17:14+00:00",
    "label_general": "Đời sống - Xã hội"
}