{
    "domain": "dantri.com.vn",
    "code": "559e191bd8a565ca6648438e4793d1c17e476f64",
    "title": "Vợ chồng không nên nói những điều sau",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/vo-chong-khong-nen-noi-nhung-dieu-sau-20161129082525156.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Để ở bên nhau lâu dài thì hòa hợp là yếu tố tiên quyết, và có những chủ đề nói chuyện dễ làm bùng nổ mâu thuẫn các bạn không nên \"dính' vào.\r\nBình luận tiêu cực về hình thức của nhauDù không đúng hẳn với tất cả các cặp vợ chồng nhưng việc nói ra những suy nghĩ tiêu cực về cơ thể của vợ hoặc chồng mình hoàn toàn có thể khiến người ấy bị tổn thương. Kể cả chỉ muốn trêu đùa thì đây vẫn là một chủ đề cực kì nhạy cảm.So sánh đối phương thua kém người khácSo sánh đối phương với người khác không chỉ là một thói quen xấu mà còn là chủ đề nói chuyện đáng xem chừng. Chẳng ai muốn nghe người bạn đời kêu ca về việc mình thua kém ai đó hoặc không bằng người này, người kia. Đặc biệt, nếu đối tượng lại là người yêu cũ thì việc so sánh càng trở nên tồi tệ do có thể làm người ấy bùng nổ cơn ghen.Nói xấu gia đình nội, ngoạiDù đã kết hôn nhưng nói xấu người thân của gia đình nhà vợ hoặc gia đình nhà chồng là điều cực kì không nên. Khi bạn chê bai, thể hiện suy nghĩ tiêu cực về gia đình nội, ngoại thì người ấy sẽ cảm thấy khó chịu và thấy như bạn đang gián tiếp chê bai mình. Kể cả không như vậy thì đó cũng là những người rất quan trọng với nửa kia.Tiết lộ kinh nghiệm giường chiếuTiết lộ một số kinh nghiệm về đời sống tình dục trước thời kì hôn nhân không phải là một việc làm khôn ngoan. Nhất là khi nói về sự tuyệt vời của một ai đó trong quá khứ, người ấy của bạn có thể ghen tuông, không hài lòng. Bởi vậy, nếu muốn thử nghiệm những điều mới lạ thì bạn hãy thổ lộ một cách chân thành. Đừng khơi gợi lại chuyện cũ nếu không muốn nảy sinh xung đột gia đình.Trà Xanh\nTheo BS",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480382343171-crop-1480382590308.jpg",
    "date": "2016-11-29, 08:23:25+00:00",
    "label_general": "Đời sống - Xã hội"
}