{
    "domain": "dantri.com.vn",
    "code": "61b8891c71837b856d70c2150bd9944e9dfcc67b",
    "title": "Chồng quỳ gối xin lỗi, thú nhận sự thật đau đớn",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/chong-quy-goi-xin-loi-thu-nhan-su-that-dau-don-20161126183611949.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\r\n    Trước mặt con cái, bố mẹ chồng, tôi vẫn cười nói, vui vẻ như chưa hề bị ai đó “đâm” vào tim. Nhưng với chồng, đến ngồi cùng mâm cơm, ngủ cùng giường, tôi cũng không muốn nhìn mặt anh…\r\nTôi đang đau đớn quá! Vậy là hạnh phúc gia đình tôi 8 năm qua, nó đã kết thúc vào cái ngày mà chồng tôi thú nhận chuyện không thể tưởng tượng được: Anh ấy đã ngoại tình! Đã ba tháng, kể từ buổi tối hôm ấy, dù chưa ra tòa, nhưng với tôi, chúng tôi đã thành hai kẻ xa lạ.Tôi chưa từng chia sẻ chuyện này với bất kỳ ai và cũng định không bao giờ nói ra, nhưng hiện lòng tôi đang chồng chất u uất, tôi muốn tâm sự, muốn giãi bày với ai đó.Vợ chồng tôi lấy nhau được 8 năm, 2 tháng, 9 ngày và có hai đứa con ngoan ngoãn, học giỏi. Gia đình tôi là niềm mơ ước của không ít người. Chồng tôi tuy ngoại hình có vẻ cục cằn nhưng lại rất tâm lý, chiều vợ, thương con. Sau giờ làm việc ở cơ quan, không như những người đàn ông khác, anh thường về san sẻ việc nhà cùng tôi.Hình minh họaTôi đã rất mãn nguyện với cuộc hôn nhân này, và từng nghĩ rằng, mình là người may mắn khi lấy được anh. Vậy mà bấy nhiêu hạnh phúc có được, bỗng chốc đều tan biến, nhanh đến nỗi, đến nay tôi vẫn nghĩ đó chỉ là một giấc mơ.Đó là vào một buổi tối, hôm đó, chồng tôi đi làm về trong tâm trạng ủ dột, phiền não. Anh không loanh quanh giúp tôi việc bếp núc như mọi khi, mà vào thẳng phòng ngủ rồi ngồi ngẩn ngơ ở giường. Tôi hỏi anh có bị đau hay khó chịu ở đâu không, anh lắc đầu rồi uể oải bước vào phòng tắm.Suốt bữa cơm tối, anh ra vẻ suy nghĩ điều gì đó rất mông lung, đến nỗi hai đứa con hỏi bố câu gì, anh cũng chẳng để tâm. Sau khi dọn dẹp xong việc nhà, tôi vào phòng ngủ hỏi anh xem có chuyện gì. Anh bảo, hãy đợi các con đi ngủ, anh sẽ kể hết mọi chuyện. Câu nói của anh khiến tôi phập phồng bất an.Rồi khi hai con đã yên giấc, anh đóng cửa phòng ngủ và bất ngờ quỳ gối nói xin lỗi tôi. Tôi hốt hoảng không hiểu chuyện gì thì anh nói, anh đã phản bội tôi gần 1 năm qua. Nghe những lời nói đó, tôi gần như ngừng thở.Chuyện gì thế này, người đàn ông tôi tin tưởng hết mực, người đàn ông mà tôi thường lấy ra để làm gương cho các con, thậm chí là cho hai đứa em trai của tôi lại nói ra những lời không thể chấp nhận được như vậy? Tôi ngồi thụp xuống giường và anh bắt đầu kể.Đó là một cô bạn gái học cùng cấp hai. Chồng cô ấy qua đời cách đây hai năm. Biết hoàn cảnh của bạn, chồng tôi nhiều lần an ủi, động viên bạn qua Facebook. Rồi từ sự thương cảm của chồng tôi đối với một phụ nữ mới hơn 30 tuổi mà đã phải một mình nuôi con, họ đến với nhau. Mối quan hệ ấy kéo dài suốt gần 1 năm trời, mà tôi không hề hay biết.Sau này, vì thấy có lỗi với tôi mà nhiều lần anh đã đề nghị chấm dứt mối quan hệ với cô ta, nhưng oái oăm ở chỗ, người phụ nữ ấy nhất định níu kéo. Cô ấy gây sức ép với chồng tôi, cô ấy dọa tự tử nếu chồng tôi không tiếp tục mối quan hệ bất chính này. Rồi không biết bằng cách nào đó, cô ấy lấy được số điện thoại của tôi và nói sẽ điện thoại cho tôi để nói ra mọi chuyện.Cô ấy khiến chồng tôi sợ hãi và mệt mỏi. Và vì để ngăn mọi chuyện tệ hơn, vì anh ấy không muốn tôi biết chuyện chồng mình ngoại tình từ 1 người khác, anh đã chủ động thú nhận. Anh ấy nói anh ấy đã mềm lòng, đã sa ngã, đã không vượt qua được cám dỗ. Anh ấy xin tôi tha thứ, xin tôi cho anh một cơ hội làm lại, xin cho các con tôi một mái ấm gia đình.Nghe anh nói xong, lúc đó, tôi vẫn còn rất bình tĩnh nói anh đi ngủ sớm, có gì ngày mai nói chuyện. Nhưng khi vào phòng vệ sinh, tôi đã khóc như mưa, khóc vì nỗi đau bị phản bội, khóc vì chuyện này đến với tôi quá bất ngờ, khóc vì quá sốc. Tôi đã khóc cả đêm hôm và đến buổi sáng ngày hôm sau, tôi không biết mình nên làm thế nào.Rồi lòng tôi bỗng như lạnh băng, tôi làm việc nhà như một cái máy. Trước mặt con cái, bố mẹ chồng, tôi vẫn cười nói, vui vẻ như chưa hề bị ai đó đâm vào tim. Nhưng với chồng, đến ngồi cùng mâm cơm, ngủ cùng giường, tôi cũng không muốn nhìn mặt anh, tôi không nói với anh câu nào.Đã ba tháng nay, một chu kỳ khép kín mà tôi tạo ra: Đi làm - về nhà - ăn tối - rửa bát - tắm gội - chơi với con - xem phim và đi ngủ. Còn chuyện chăn gối, tôi còn nhớ, mấy ngày đầu tiên sau khi thú nhận mọi chuyện, anh ấy cầm tay, cố gắng ôm tôi. Tôi hất tay anh ấy ra nhưng anh vờ như không hiểu. Anh cho rằng, tôi chỉ đang giận dỗi, rằng tôi chỉ là cần thêm chút thời gian để vượt qua chuyện này. Không còn cách nào khác, tôi đành đứng dậy, đi vào WC, khóa cửa và ngồi trong đó để thể hiện sự cự tuyệt của mình. Từ sau hôm đó, anh ấy không còn dám đến gần tôi nữa.Tôi cũng không ngờ lòng mình lại nguội lạnh nhanh như thế. Có lẽ tôi là kẻ tuyệt tình và máu lạnh hơn bất cứ ai. Tôi đã đơn phương chia tay anh ấy trong im lặng và hòa bình. Tôi đã ly hôn với anh ấy mà không cần phải ra tòa…Theo Mai Lan\nDân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/147990951655436-thumbnail-auto-crop-1480159966378.jpg",
    "date": "2016-11-26, 18:34:14+00:00",
    "label_general": "Đời sống - Xã hội"
}