{
    "domain": "dantri.com.vn",
    "code": "6a7d1330dcace5265a2ba72d2a70d063574aca4b",
    "title": "80 tuổi lần đầu làm cô dâu: \"Tìm thấy tình yêu chẳng bao giờ là muộn\"",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/80-tuoi-lan-dau-lam-co-dau-tim-thay-tinh-yeu-chang-bao-gio-la-muon-20161122170943117.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Cụ bà 80 tuổi Maria Teresa Cobar gặp cụ ông Carlos Victor Suarez - 95 tuổi - hơn một năm trước tại một trung tâm điều dưỡng và phục hồi chức năng. Đó chính là tiếng sét ái tình.\n \"Khi nhìn thấy bà ấy, tim tôi vui rộn ràng\", cụ ông Suarez trả lời phỏng vấn tờ Miami Herald. Hai cụ dành thời gian bên nhau mỗi ngày, rồi yêu, và quyết định kết hôn sau 8 tháng kể từ ngày đầu gặp mặt.Đám cưới diễn ra ngay tại hội trường của trung tâm điều dưỡng, trước sự chúc phúc của bạn bè, gia đình và đội ngũ nhân viên của trung tâm.\"Maria chưa bao giờ kết hôn, tôi cứ nghĩ lại ngày mình làm đám cưới để có thêm động lực làm tất cả những gì có thể cho hai cụ. Tôi muốn Maria có được những cảm xúc tươi đẹp về việc kết hôn với người mình yêu\", điều phối viên tại trung tâm, cô Allison Almirola cho biết.Đám cưới đặc biệt ngọt ngào đối với con gái của cụ Maria - bà Ana Cobar. Ana là người biết rõ hơn cả mẹ mình đã vất vả thế nào khi làm mẹ đơn thân lúc chuyển từ Guatemala đến sinh sống tại Mỹ vào năm 26 tuổi. \"Mẹ chẳng bao giờ lo nghĩ chuyện lấy chồng, tôi là ưu tiên lớn nhất trong suốt cuộc đời mẹ\", Ana nói. \"Ngày này cuối cùng cũng tới và tôi mừng cho mẹ, mẹ xứng đáng có được điều đó\".Vợ chồng cụ Maria sẽ sống trong phòng Trăng Mật ở trung tâm điều dưỡng thay vì hai phòng riêng biệt như trước kia. \"Tôi sống một mình đã rất lâu rồi, đây thực sự là một phước lành từ Chúa\", cụ Maria nói. \"Chẳng bao giờ là quá muộn để tìm thấy tình yêu\".Huyền Anh\nTheo Metro",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/maria-1479809249118.jpg",
    "date": "2016-11-22, 17:07:47+00:00",
    "label_general": "Đời sống - Xã hội"
}