{
    "domain": "dantri.com.vn",
    "code": "8dd95429ede3a8479bc5f9adf8d443f378244c34",
    "title": "Khoảng trống “bạo lực hẹn hò”: Bị đánh vẫn không bỏ được",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/khoang-trong-bao-luc-hen-ho-bi-danh-van-khong-bo-duoc-20161125074823146.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\r\n    Thường xuyên bị đánh đập về thể xác, hành hạ về tinh thần, tình dục, kiểm soát về thời gian, tiền bạc… trong thời gian yêu đương, sống thử, nhưng các bạn trẻ không tìm được nơi bấu víu, hỗ trợ và giải thoát cho mình.\r\nYêu không nổi, bỏ không xongYêu nhau được 6 tháng, Trần Thị H - sinh viên ĐH Công đoàn (Hà Nội) dọn về “góp gạo thổi cơm chung” với người yêu hơn 2 tuổi là cựu sinh viên ĐH Xây dựng (Hà Nội). H không ngờ, quyết định này đã chính thức đẩy cuộc sống sinh viên tươi đẹp của cô vào một bi kịch. Về sống cùng nhau H mới thấy người yên bộc lộ nhiều tính xấu. Không chỉ cục cằn, thô lỗ, gia trưởng, người yêu cô còn nghiện rượu và rất thích tụ tập bạn bè. Mỗi lần “chồng hờ” gặp áp lực công việc hay say xỉn, H lại bị lôi ra chửi bới, đánh đập và bạo hành tình dục.Nhiều bạn gái bị bạn trai cũ đeo bám, quấy rối.  Ảnh minh họa: internet Không những thế, H phải “bao” người yêu về kinh tế. Để có tiền duy trì sinh hoạt cho hai người, H phải đi làm thêm tại quán cà phê và nhiều lần gọi điện nói dối để xin thêm tiền bố mẹ đi… học tiếng Anh, nộp học phí. Bạn bè thấy H ngày càng tiều tụy, sức học đi xuống thì khuyên H bỏ người yêu nhưng cô không thể mặc dù đã… bớt yêu. Biện hộ cho lý do của mình, H chia sẻ cô không dám chia tay vì mình đã sống thử, sau này khó tìm được tình yêu mới. H còn biện hộ cho người yêu: “Sau những lần đánh mình, anh ấy đều rất hối hận, xin lỗi và nói rằng do bị áp lực công việc quá. Sau này công việc ổn định hơn chắc anh ấy sẽ thay đổi”.Khác với H, Nguyễn Thị Thanh P – sinh viên năm 3 ĐH Công nghiệp Hà Nội đã dũng cảm đưa ra quyết định chia tay sau gần 1 năm sống thử với người yêu. Lý do: Suốt thời gian yêu nhau P ngột ngạt vì bị người yêu kiểm soát, ghen tuông vô lối. Tuy vậy, sau khi chia tay, cô lại rơi vào bi kịch bị người yêu liên tục tìm đến ký túc xá, nhắn tin chửi bới, đe dọa. Đến khi người yêu cô dọa tung ảnh “nóng” và clip của hai người lên mạng xã hội, cô đã dũng cảm quyết định gặp mặt người yêu cũ, tìm đến gia đình anh ta để nhờ can thiệp.Không có nơi để bấu víu Rất cần đưa vấn đề “bạo lực hẹn hò” vào trong luật để có những chế tài hạn chế vấn đề này và có biện pháp giáo dục để các bạn trẻ không rơi vào “bẫy” bạo lực trong thời gian yêu đương”.Bà Lê Thị Lan Phương Nói về vấn đề này, nhiều chuyên gia cho biết, đối tượng chịu bạo lực hẹn hò là nhóm vô cùng yếu thế, “trắng tay” và không tìm thấy nơi nào để can thiệp, bấu víu.Bà Lê Thị Lan Phương - cán bộ chương trình quốc gia về chấm dứt bạo lực với phụ nữ và trẻ em gái của UN Wonmen phân tích, bạo lực hẹn hò có tác động rất tiêu cực đến các nạn nhân, không kể là nam hay nữ. “Có nhiều hình thức bạo lực tác động, ngoài bạo lực về thể chất, tâm lý, tình dục, còn một loại bạo lực nữa mà các bạn trẻ dễ mắc phải đó là… bạo lực đeo bám. Sau khi chia tay, nhiều người không thoát khỏi “nanh vuốt” của người cũ. Họ thường xuyên bị kiểm soát về thời gian, đe dọa tung ảnh, clip lên mạng để bôi nhọ, làm nhục hòng níu kéo hoặc trả thù người cũ. Nhiều người, vì không chịu được điều này đã phải tìm đến cái chết để giải thoát cho bản thân” - bà Phương nói.Cũng theo bà Phương, không như bạo lực gia đình, bạo lực học đường, hiện bạo lực trong thời gian hẹn hò, yêu đương đang bị nằm ngoài sự kiểm soát, hỗ trợ của các cơ quan đoàn thể và không có một sự can thiệp về luật pháp nào hỗ trợ các nạn nhân, đặc biệt trong trường hợp người trẻ chọn sống thử. “Việc làm này không được sự đồng tình của gia đình, không được sự cổ vũ của người thân và thường là lén lút. Chính vì vậy, khi bị bạo lực, nạn nhân thường không dám chia sẻ với ai mà phải tự tìm cách giải quyết. Điều này ảnh hưởng nghiêm trọng đến tâm lý và cuộc sống tinh thần, khiến họ rơi vào trạng thái trầm cảm, bi kịch” - bà Phương nói.Trong khi đó, chuyên gia tâm lý Nguyễn An Chất - Giám đốc Công ty Tư vấn tâm lý An Việt Sơn (Hà Nội) thì cho rằng: Một nguyên nhân khác dẫn đến bi kịch của bạo lực hẹn hò là thói quen đổ lỗi cho nạn nhân. Nếu một ai đó bị bạo lực về thể xác hay bạo lực tình dục, thông thường, câu hỏi đầu tiên đối với nạn nhân thường là: “Thế mày làm gì mà để bị đánh, chửi?”, “Mày đã ăn mặc như thế nào, cư xử ra sao mà để bị xâm hại?”...“Đáng lo ngại nhất là nhiều người trẻ không nhận thức được rằng mình bị bạo lực. Trong bạo lực hẹn hò, các bạn thường viện cớ là vì yêu: vì yêu nên mới làm thế. Quan niệm này rất nguy hiểm. Chính vì vậy, cần phải nâng cao nhận thức cho người trẻ để họ hiểu rằng, yêu không có nghĩa là kiểm soát nhau, yêu tức là phải đối xử tôn trọng và bình đẳng” - ông Chất nói.Theo Tùng Anh\nDân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/147998587751103-thumbnail-auto-crop-1480034233510.jpg",
    "date": "2016-11-25, 07:46:26+00:00",
    "label_general": "Đời sống - Xã hội"
}