{
    "domain": "dantri.com.vn",
    "code": "8e8725a1bf23839ba786b6aa22642a892a5993cc",
    "title": "Đừng vội nói lời yêu",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/dung-voi-noi-loi-yeu-20161128071042886.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Trước khi định thổ lộ tiếng yêu với một ai đó, bạn cần phải cân nhắc xem tại sao mình lại muốn nói ra, đó có phải là cảm xúc thật sự hay đã là thời điểm thích hợp để tỏ tình hay chưa.\r\nKiểm tra trái timĐể xác định đã “yêu” không phải là điều dễ dàng với tất cả mọi người và trước khi đạt đến mốc đó, một số thường thay bằng “thích”, “cần” hoặc “muốn”. Bạn cũng không nên vội vã nói yêu khi chưa thực sự hiểu được cảm xúc của bản thân mình. Đôi khi say mê, “cảm nắng” cũng dễ bị nhầm lẫn thành tình cảm lớn lao và bạn cần kiểm tra xem đó là cảm giác nhất thời hay không.Chấp nhận con người đối phươngBạn chỉ nên nói yêu khi thật sự có thể chấp nhận được tất cả các mặt của người ấy, từ phần tốt đẹp cho tới những thói quen xấu. Nếu đối phương đang ở trong trạng thái tồi tệ nhất mà bạn vẫn cảm nhận được tình cảm và sự ấm áp thì xin chúc mừng, có thể bạn đã yêu thương thật lòng.Hai bạn từng tranh cãiNếu chưa từng trải qua “giai đoạn thăng trầm” thì tốt nhất là bạn không nên vội vã nói ra tiếng “yêu”. Nhiều khi khoảnh khắc bên nhau được lý tưởng hóa và hai người có những nhận định sai lầm dù chưa hiểu hết về nhau. Bởi vậy, hãy thật bình tĩnh và chờ đợi đến thời điểm nảy sinh mâu thuẫn. Nếu sau khi đã trải qua “chiến tranh” mà cảm xúc về nhau vẫn vẹn nguyên thì lúc đó hai bạn mới nên thổ lộ tình cảm của mình.Trân trọng và biết ơnYêu không chỉ là cảm xúc mà còn bao hàm cả lòng biết ơn, sự chấp nhận và công nhận. Nếu bạn thường xuyên muốn nói lời cảm ơn và dành cho người ấy những điều tốt đẹp nhất thì có thể đối phương thực sự có ý nghĩa với bạn.Trà Xanh\nTheo LH",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480291595097.jpg",
    "date": "2016-11-28, 07:08:44+00:00",
    "label_general": "Đời sống - Xã hội"
}