{
    "domain": "dantri.com.vn",
    "code": "912df0a51184e3044bbc43c1f3d5489a1f56edcd",
    "title": "Lập tức kết hôn sau khi biết bạn gái ung thư giai đoạn cuối",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/lap-tuc-ket-hon-sau-khi-biet-ban-gai-ung-thu-giai-doan-cuoi-20161127084650901.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Mới đây, một cặp đôi ở Bristol, Anh đã tổ chức đám cưới trong mơ với sự giúp đỡ của gia đình, bạn bè. Điều đặc biệt là cô dâu bị ung thư cơ hoành giai đoạn cuối và các nhà hảo tâm đã quyên góp tới 6,000 bảng Anh cho lễ cưới này.\nDù chỉ mới 17 tuổi nhưng Amber Snailham đã bị ung thư cơ hoành và các bác sĩ cho biết bệnh tình của cô đã di căn đến não.Biết bạn gái không còn nhiều thời gian, Callum Firks lập tức cầu hôn Amber và đám cưới của cả hai được tổ chức tại nhà thời St Peter, Bishopsworth vào ngày 25/11 vừa qua.“Hai đứa là một cặp đôi tuyệt vời và thực sự không thể tách rời nhau. Callum đã cầu hôn ngay sau khi nghe tin xấu. Chúng từng thảo luận về cuộc hôn nhân này trước đó. Nó nói muốn được kết hôn dù có gặp nhiều khó khăn về tài chính và mọi người quyết định cùng chung tay giúp đỡ. Thật tuyệt vời khi đám cưới có thể diễn ra và chúng có thể đến với nhau”, mẹ của chú rể Callum phát biểu trong ngày cưới.Bà Vicky Bishop tiết lộ Amber bị chẩn đoán mắc bệnh ung thư cơ hoành từ năm 13 tuổi và đã cố gắng chiến đấu với căn bệnh trước khi ung thư lan tới não. Biết cặp đôi không thể trang trải nổi chi phí, gia đình và bạn bè đã lập ra hẳn một trang web để quyên tiền cho đám cưới. Mục tiêu ban đầu của mọi người là 1,000 bảng Anh (gần 28,4 triệu đồng) nhưng rồi số tiền quyên góp lên tới 6,000 bảng (hơn 170,2 triệu đồng) và cặp đôi đã tổ chức một đám cưới khá long trọng.Trà Xanh\nTheo DM Cô gái mặt đầy tàn nhang trở nên cực xinh dưới bàn tay \"phù thủy\" ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-4-1480210547240.jpg",
    "date": "2016-11-27, 08:44:00+00:00",
    "label_general": "Đời sống - Xã hội"
}