{
    "domain": "dantri.com.vn",
    "code": "b0e507f8c3f1a96a5e179502cfc1a9e86a404978",
    "title": "Hai câu hỏi dự đoán chính xác khả năng ly hôn",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/hai-cau-hoi-du-doan-chinh-xac-kha-nang-ly-hon-20161121072931129.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Có những cặp trông cực kì hạnh phúc nhưng lại chia tay và những cặp suốt ngày tranh cãi nhưng rồi lại gắn bó bên nhau lâu dài. Dựa trên thực tế đó, đại học Virginia đã tìm ra hai câu hỏi giúp người trong cuộc dễ dàng nhận biết sự bền vững của tình yêu.\r\nNhà khoa học Leora Friedberg và Steven Stern thuộc trường đại học Virginia đã tiến hành khảo sát trên 3.597 cặp vợ chồng và phát hiện ra hai câu hỏi có khả năng dự đoán tỷ lệ chia tay như sau: 1. Trên thang điểm từ 1 đến 5 với 1 là tệ hơn nhiều và 5 là tốt hơn nhiều, hãy đánh giá mức độ hạnh phúc của mình nếu bạn và đối phương không ở bên nhau.\n2. Tương tự, hãy đánh giá mức độ hạnh phúc của người ấy nếu hai bạn không ở bên nhau.Kết quả là sau 6 năm, những cặp vợ chồng có số điểm thấp khi trả lời câu hỏi 1, tức là cảm thấy tệ hơn hoặc tệ hơn rất nhiều chiếm khoảng 4,8% chính là những cặp không ly hôn. Ngược lại, những cặp vợ chồng có số điểm cao trong câu hỏi 1, chiếm 7%, đa phần đều chia tay.Đối với câu hỏi thứ 2, các cặp vợ chồng không dự đoán chính xác mức độ hạnh phúc của nửa kia cũng có tỷ lệ ly dị cao. Trong đó, dự đoán sai hoàn toàn chiếm 8,6% và lệch tầm 2 điểm chiếm 12%.Nguyên nhân là những người dự đoán sai cảm xúc của đối phương thường không biết giao tiếp với nhau và có thể gặp nhiều mâu thuẫn trong cuộc sống hôn nhân. Tưởng nửa kia hạnh phúc trong khi thực tế không phải vậy còn dẫn tới việc thiếu thận trọng trong hành vi ứng xử, bạn có thể đòi hỏi nhiều hơn hoặc không đặt mối quan hệ của hai người lên vị trí hàng đầu.Như vậy, hãy luôn cởi mở để biết được cảm xúc, nhu cầu, mối quan tâm của nhau và tránh tạo ra những hiểu lầm không đáng có. Nếu bạn lo lắng rằng đối phương không thực sự hạnh phúc như giả định thì cách tốt nhất chính là trực tiếp nói ra.Trà Xanh\nTheo ID ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1479687940298.jpg",
    "date": "2016-11-21, 07:27:36+00:00",
    "label_general": "Đời sống - Xã hội"
}