{
    "domain": "dantri.com.vn",
    "code": "dc875d7c535b013c8bf825e8fb8c412d970e081a",
    "title": "Tình cũ giàu sang vừa li hôn, chồng vội viết đơn chia tay vợ",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-cu-giau-sang-vua-li-hon-chong-voi-viet-don-chia-tay-vo-2016112914071943.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\r\n    Nhận lá đơn ly hôn ấy từ chồng, dù đau đớn đến mức muốn kết thúc cuộc sống, tôi vẫn cố động viên mình gắng gượng, không cam chịu để đi tìm sự thật. Và rồi mọi điều đã được làm sáng tỏ khi tôi tận mắt chứng kiến chồng mình và Tường Vy ôm nhau thắm thiết trong một quán cà phê...\r\nẢnh minh hoạNgay hôm đầu tiên nhìn Tường Vi váy, áo thời trang, giày da, túi xách hàng hiệu bước ra từ chiếc xe ô tô 4 chỗ màu đỏ mới cáu cạnh, tất thảy nhân viên của công ty đều ồ lên ngưỡng mộ. Tường Vi đến công ty nhận việc mà như đi dự tiệc cưới khiến chúng tôi không khỏi choáng ngợp.Tuy vậy với tôi ngưỡng mộ, ao ước thì có, nhưng tuyệt nhiên ganh tị, so đo thì không. Bởi tôi hiểu rằng chẳng ai trên đời này có thể chọn cho mình bố, mẹ để khi sinh ra mình được đủ đầy, sung sướng.Sau khi được sếp phòng cho biết Tường Vi là con gái út của một gia đình giàu sang vì bố mẹ Tường Vi có hơn chục nhà hàng, khách sạn ở rải rác trong thành phố này. Cùng cái tin về xuất thân có của ăn, của để nhiều người mơ ước đó của Tường Vi, là sự truyền miệng đầy vẻ quan trọng là Tường Vi chưa có người yêu của mấy chàng trai chưa có vợ trong công ty.Thế nhưng chắc \"bụt chùa nhà không thiêng\" nên sau nửa năm \" buông câu, giăng lưới\", các chàng trai đành rút lui khi thấy người ôm vô lăng chiếc xe màu đỏ sành điệu của Tường Vi là một chàng bảnh dáng, chuẩn men đến từng centimet đưa đón Tường Vi hàng ngày.Tường Vi không giấu diếm mà vui vẻ giới thiệu đó là người yêu của mình, anh tên Đăng 28 tuổi, hiện là kiến trúc sư làm việc cho một công ty kiến trúc của thành phố.Đúng là Tường Vi và Đăng sinh ra là để dành cho nhau, nhìn họ quấn quýt, âu yếm nhau mỗi khi gặp mặt chúng tôi cũng vui lây. Thế rồi không hiểu ông trời xe nhầm duyên hay ông nghĩ lại, mà sau hai năm yêu Đăng thắm thiết, Tường Vi lại nhận lời lên xe hoa với một giám đốc già hơn cô gần 30 tuổi nhưng lại giàu sụ với khối tài sản khổng lồ vì ông kinh doanh bất động sản, nghe đâu con gái út của ông còn lớn tuổi hơn Tường Vi và ông cũng mới chia tay vợ chưa đầy 1 năm!Mấy đứa con gái chưa chồng trong công ty bàn lén sau lưng Tường Vi là không hiểu Tường Vi lấy ông giám đốc già là vì tình yêu hay là vì khối tài sản. Tình yêu thì làm sao so sánh được với Đăng, còn tài sản Tường Vi đã quá đủ để tiêu xài rồi mà! Sau khi kết hôn với ông giám đốc, Tường Vi nghỉ việc ở công ty và từ đó tôi không gặp Tường Vi nữa.Thế nhưng ông trời chơi trò ú tim, đã cho tôi gặp Đăng trong một đêm muộn ở quán cafe vắng khách, chỉ mấy tháng xa Tường Vi mà Đăng tàn tạ thấy rõ, đúng là hình dáng, khuôn mặt của kẻ thất tình...Tôi lắng nghe Đăng tâm sự, và tôi bày tỏ cảm thông, chia sẻ cùng anh. Sau một năm làm bạn tâm giao, Đăng đã chủ động nói lời yêu tôi, đám cưới được tổ chức đầm ấm, vui vẻ với sự có mặt của bố mẹ, họ hàng đôi bên và bạn bè đồng nghiệp của hai chúng tôi. Vợ chồng trẻ, nhà còn phải đi thuê nên chúng tôi chưa vội có con, để dành thời gian phấn đấu sự nghiệp và tích luỹ cho tương lai rồi mới có em bé cũng chưa muộn.Tôi làm theo giờ hành chính còn Đăng hay vắng nhà bất kể giờ giấc vì phải theo công trình, theo yêu cầu của đối tác. Hiểu công việc của chồng và tin tưởng ở Đăng nên tôi chưa bao giờ có ý nghi ngờ, ghen tuông hay làm khó cho anh dù anh luôn đi sớm về muộn và ít khi ăn cơm cùng vợ.Thế rồi bất ngờ tôi nhận được lá đơn dài chấm dứt tình vợ chồng của Đăng với lí do là hai đứa không hợp nhau, khi tôi chưa kịp lên chương trình kỉ niệm một năm ngày cưới với chồng. Cái lí do trơn tru, muôn thuở của những kẻ có nhiều khuất tất nhưng được nguỵ biện bằng một lý do muôn đời không bao giờ giải thích được cái sự \"không hợp\" ấy nó tròn méo thực sự thế nào.Nhận lá đơn ly hôn ấy từ chồng, dù đau đớn đến mức muốn kết thúc cuộc sống, tôi vẫn cố động viên mình gắng gượng, không cam chịu để đi tìm sự thật. Và rồi mọi điều đã được làm sáng tỏ khi tôi tận mắt chứng kiến chồng mình và Tường Vy ôm nhau thắm thiết trong một quán cà phê và một người bạn làm cùng công ty cho biết Tường Vi vừa li hôn với ông giám đốc già kia, trở về nhà tiếp quản khối tài sản khổng lồ từ cha mẹ cô ấy.Theo Thái Hà\nTiền Phong",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/660x380-bestie-vo-chong-thumb-20151116145740-vrgr-1480402906650.jpg",
    "date": "2016-11-29, 14:05:20+00:00",
    "label_general": "Đời sống - Xã hội"
}