{
    "domain": "dantri.com.vn",
    "code": "ef1ab8960ec6b04dc4d376aaec92c7f8e57e6526",
    "title": "Những khúc quanh trong đời",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/nhung-khuc-quanh-trong-doi-20161119083449955.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Bản thân mỗi chúng ta không bao giờ biết mình mạnh mẽ như thế nào, cho đến khi mình phải chịu những cú đòn của số phận. Vì lúc đó bạn yếu đuối cho ai xem? Mạnh mẽ là sự lựa chọn cuối cùng và duy nhất.\n Tôi vừa ra đến ngõ, đúng lúc cô bé hàng xóm bị ngã xe. Có lẽ vì vừa mới tập đi, tay lái chưa vững nên gặp khúc quanh không xử lý được. Mặt cô bé thoáng cau lại như thể bị đau, tôi nhìn xuống đầu gối bé, thấy vết thương đang rướm máu. Tôi bảo: “Cô bế con vào nhà nhé, chân con bị đau rồi, còn dính đầy cát, phải rửa sạch rồi băng lại cho nhanh khỏi nhé”. Không ngờ cô bé đứng bật dậy, lại với tay chiếc xe đạp trèo lên, miệng cười nhìn tôi: “Không sao đâu cô, con đau một chút thôi, mai mốt là khỏi liền”. Nói rồi cô bé lại đạp xe đi, chiếc xe đạp lại lúng liếng bởi những vòng xe không đều. Tôi nghĩ nếu là một đứa trẻ khác, có thể nó sẽ khóc òa lên rồi, như con tôi chẳng hạn, chỉ cần ngã sợt da một tý là khóc. Hóa ra cùng một nỗi đau, nhưng mỗi người sẽ có phản ứng khác nhau. Giá như người lớn chúng ta mỗi khi gặp phải nỗi đớn đau nào đó cũng sẽ như cô bé, sẽ vẫn vui vẻ mà đi tiếp vì biết ngày mai vết thương nhất định sẽ lành.Ngày xưa tôi có cô bạn học chung. Bạn mồ côi cha từ nhỏ, có lẽ vì thế mà bạn mạnh mẽ. Lớn lên bạn tha phương lập nghiệp, yêu đương vài người rồi cuối cùng chọn người đàn ông mà bạn cho là tình cảm nhất, có ý chí nhất làm chồng. Nhà bạn nghèo, nhà chồng cũng không khá giả. Những tưởng mọi nghèo khó sẽ được tình yêu thương khỏa lấp, thì đùng cái bạn phát hiện chồng ngoại tình. Chồng bạn ngoại tình khi bạn còn đang ở cữ đứa con đầu lòng ở quê. Ngoại tình công khai, ngoại tình không hề giấu diếm. Bị phản bội là điều đau đớn nhất, bị phản bội lúc mình vừa sinh con càng đau đớn hơn. Rồi bạn mắc chứng trầm cảm. Bạn không nói không rằng, suốt ngày chỉ ngồi ôm con và khóc. Một ngày, bạn thầm lặng bế con đi khỏi nhà. Mọi người tá hỏa đi tìm. Mẹ bạn gọi điện cho đứa con rể tệ bạc, hắn nói bạn đi đâu hắn không hay. Bạn bặt tin từ đó, thi thoảng có gọi điện về cho mẹ nói: “mẹ đừng lo, con vẫn ổn”, mẹ bạn bao năm khóc đứng khóc ngồi.Rồi một ngày bạn trở về, xinh tươi và rạng rỡ. Bạn về cùng với một người đàn ông, con gái bạn đã gần 5 tuổi. Bạn nói bạn đã li hôn chồng, và đưa người đàn ông mới của đời mình về ra mắt mẹ. Không ai muốn hỏi han bạn đã sống như thế nào trong năm năm qua. Quá khứ dù đau thương thì cũng đã qua rồi. Vết thương lòng dù nhức nhối đến đâu cũng đã liền vết sẹo. Hóa ra không phải bạn bị trầm cảm như mọi người nghĩ, chỉ là bạn đau đớn và tuyệt vọng đến mức không nói được thành lời. Người đàn ông mà bạn yêu thương nhất, tin tưởng nhất lại chính là người đã phá bỏ hết mọi niềm tin yêu. Tôi biết bạn vốn là người cứng cỏi, nhưng không nghĩ bạn lại có thể mạnh mẽ mà đi qua bão giông như thế. Nhưng bạn nói với tôi: \"Bản thân mỗi chúng ta không bao giờ biết mình mạnh mẽ như thế nào, cho đến khi mạnh mẽ là sự lựa chọn cuối cùng và duy nhất\".Nói đến đây tôi lại nhớ tới cô chủ nhà tôi từng ở trọ. Cô dù đã ngoại ngũ tuần vẫn còn rất đẹp. Người ta bảo cô thời trẻ là hoa khôi của làng, mà hồng nhan đúng là thường bạc phận. Chớm hai mươi tuổi cô lấy chồng, cuộc hôn nhân không được gia đình cô ủng hộ vì theo mắt nhìn người lớn bà cho rằng người đàn ông cô yêu không phải là người tử tế. Sau kết hôn cô mang bầu, hạnh phúc tưởng rất gần lại hóa thành xa vời vợi. Cái thai nằm ngoài dạ con, vì phát hiện muộn nên cái thai đã quá to, trong quá trình phẫu thuật lại không cầm máu được, cuối cùng bác sĩ lựa chọn giải pháp cắt cả vòi trứng và khối chửa. Vết mổ chưa lành cô đã bị mẹ chồng và chồng đuổi ra khỏi nhà vì “nhà tôi không thể vô phúc không có người nối dõi”.Đau đớn, tủi nhục, nhưng cô không dám về nhà. Cô lang thang sống nhờ tình người, mở quán nhỏ bán nước, ăn đường ngủ chợ. Rồi cô đi buôn, có chút tiền, cứ thế mà cuộc sống dần khá khẩm. Sau này cô cũng có gặp vài người đàn ông có thể làm bạn tâm tình, chỉ tiếc họ đều đã có vợ, nên dẫu thương mến cô cũng không đành lòng tiến tới. Vậy nên cô cứ sống một mình, nhà cửa khang trang nhưng cô quạnh. Mỗi lần hai cô cháu vui chuyện ngồi với nhau, tôi kể những khó khăn đang gặp phải, cô lại nói: “Đời cô có lúc tưởng đã rơi vào ngõ cụt, nhưng một khúc quanh trên đường không có nghĩa là kết thúc, con hãy rẽ sang lối khác, vững vàng mà bước đi”.Bất cứ mỗi chúng ta, không ai không từng phải trải qua những khổ đau vấp váp. Có những nỗi đau dễ dàng vượt qua, có những nỗi đau khiến ta lao đao, gục ngã. Giữa hiện tại chông chênh ta lại hay hoài niệm về quá khứ rồi lo lắng không biết tương lai sẽ như thế nào. Nhưng bận tâm làm chi ngày hôm qua với những đau khổ, nuối tiếc, những ước mơ không thành, những kế hoạch dang dở. Bởi dù muốn dù không ngày hôm qua cũng đã qua rồi. Cũng đừng lo lắng quá về ngày mai, với những lo toan, hoang mang, sợ hãi. Bởi dù có lo sợ thì ngày mai vẫn sẽ đến. Chúng ta chỉ có một ngày hôm nay để mà yêu thương, mà trân trọng. Hiện tại sẽ trở nên rất nhẹ nhàng nếu không bị những hối tiếc của ngày hôm qua và nỗi lo của ngày mai đè nặng.Có nhà văn đã từng viết một câu: “Ở đời này không có con đường cùng, chỉ có những ranh giới. Điều quan trọng là phải biết vượt qua những ranh giới ấy”. Qua đêm tối chắc chắn sẽ là bình minh, qua ngày bão giông sẽ đến ngày nắng ấm. Vậy thì thay vì ngồi nguyền rủa bóng tối đang bủa vây, chi bằng hãy đi thắp lên ngọn nến niềm tin ở chính lòng mình.Lê Giang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/khucquanh-1479519171065.png",
    "date": "2016-11-19, 08:32:00+00:00",
    "label_general": "Đời sống - Xã hội"
}