{
    "domain": "dantri.com.vn",
    "code": "ef2da91416890e2d5ab43e5a6bf43fa918bf711b",
    "title": "\"Đời còn dài, giai còn nhiều\"",
    "url": "http://dantri.com.vn/tinh-yeu-gioi-tinh/doi-con-dai-giai-con-nhieu-20161122103601559.htm",
    "labels": "Dân trí/Tình yêu - Giới tính",
    "content": "\nDân trí Bởi thế, bạn không có lý do gì phải buồn khổ khi vừa chia tay một anh chàng. Trong lúc chờ tình yêu mới gõ cửa, hãy làm những điều sau thay vì ngồi một chỗ ủ dột.\n Làm bánhCông việc đáng yêu này sẽ thu hút sự tập trung của bạn, căn bếp sẽ ngập tràn mùi thơm và những người bạn làm bánh cùng sẽ tưới ngập bạn bằng những yêu thương của họ. Chẳng gì tuyệt vời hơn khi cùng bạn bè thưởng thức món bánh do chính tay các bạn làm.Đi họcThú vui nào bạn thực sự muốn theo đuổi, cảm thấy nó mang lại cho mình nhiều hứng thú? Khiêu vũ sexy? Vẽ tranh nghệ thuật? Hãy ghi danh để học, bạn sẽ thu nạp những kỹ năng mới và gặp gỡ nhiều người mới.Cười thật nhiềuBạn có bao giờ nghe nói, tiếng cười là liệu pháp điều trị tâm hồn tuyệt vời nhất? Hãy đi xem hài kịch, đến thăm những người bạn hài hước, bất cứ hoạt động nào chắc chắn sẽ mang lại cho bạn tiếng cười.Theo đuổi đam mê của bạnCon người rơi vào trạng thái stress nhất là khi sống mà không còn hy vọng. Một mối quan hệ đổ vỡ có thể khiến bạn trở nên tuyệt vọng, cách tốt để đối diện với chuyện này là hãy gắn bó với không phải một người nào đó mà là một cái gì đó. Theo đuổi đam mê sẽ mang đến cho bạn niềm vui và hy vọng - hy vọng được tìm thấy ở sự phong phú của những cơ hội bạn gặp được ngoài kia.Thoa son mỗi ngàySon môi có thể biến đổi gương mặt bạn, khiến bạn thấy mình như một người mới, quyến rũ và tươi tắn.Đi nhảyCó thể là ở hộp đêm, ở một lớp học hay trong chính ngôi nhà của bạn. Bật nhạc lên và di chuyển. Thả lỏng, làm gì đó ngớ ngẩn một chút cũng sao, bạn cần tiêu tốn nhiều năng lượng.Thực hành những thói quen tốtHãy ghi danh vào một câu lạc bộ yoga, đấm bốc, bơi lội - bất kỳ câu lạc bộ nào chăm sóc sức khỏe cho bạn, để học được thói quen sống lành mạnh và biết đối tốt với bản thân.Đưa ra danh sách những lý do bạn vui vì chuyện tình kia đã kết thúcHãy chuyển chế độ, từ ủ dột, đau buồn sang biết ơn mọi chuyện đã kết thúc. Liệt kê ra giấy những lý do vì sao, bạn sẽ ngạc nhiên nhận ra rằng \"ồ, kết thúc là rất xứng đáng, mình có lý do để ăn mừng\".Huyền Anh\nTheo Mirror",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/7love-1479785628724.png",
    "date": "2016-11-22, 10:34:06+00:00",
    "label_general": "Đời sống - Xã hội"
}