{
    "domain": "vietbao.vn",
    "code": "010c72f47c208e56f94ebebf1774ebd8a2a3310c",
    "title": "Facebooker phát sốt với trào lưu \"Hãy như tôi\"",
    "url": "http://vietbao.vn/Game/Facebooker-phat-sot-voi-trao-luu-Hay-nhu-toi/55765342/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Đó là trào lưu đang \"nổi như cồn\" trên Facebook của nhiều bạn trẻ.Những ngày gần đây, trên Facebook xuất hiện một trào lưu mới, đó là Be like me! Hãy như tôi!. Cũng tương tự các trào lưu đã từng gây \"bão\" trên Facebook, người dùng chỉ việc vào một trang web khai báo tên và giới tính để nhận được đánh giá vui cho chính mình. Những \"cú\" Like trên Facebook không thể giúp người chết sống lại.Mặc dù không yêu cầu người dùng phải Like một ứng dụng nào, nhưng trong quá trình thực hiện, sẽ có một cửa sổ nhỏ hiện lên gợi ý người dùng Like ứng dụng này trên Facebook. Lời khuyên cho các Facebooker là không nên Like ứng dụng hay đăng nhập bằng tài khoản Facebook trên các website thứ ba như thế này, bởi tiềm ẩn nhiều rủi ro trong tương lai.Thực tế, khi người dùng Like một ứng dụng đồng nghĩa với việc cấp quyền cho ứng dụng đó duyệt danh sách bạn bè, tự động đăng tải bài viết lên trang cá nhân,... Ngoài ra, việc Like một ứng dụng thường đồng thời đi kèm Like một fanpage. Và nếu là một người cẩn thận khi sử dụng mạng xã hội, Facebooker nên kiểm soát chặt những ứng dụng, fanpage đang liên kết.Tất nhiên, trào lưu \"Hãy như tôi\" cũng tương tự trò \"Nhìn hình đoán tuổi\", \"Ai truy cập Facebook của bạn nhiều nhất?\", \"Vợ hoặc chồng tương lai của bạn là ai?\",... đều chỉ đưa ra những thông tin mang tính giải trí đơn thuần một cách ngẫu nhiên.Trào lưu này sẽ liệt kê ra những hành động đẹp, xấu mang tính thời sự hiện nay, với kết luận \"Hãy như tôi!\". Với lời mô tả hài hước, hiện đại, những bức ảnh liên quan tới trào lưu đang được chia sẻ ngập tràn trên Facebook.Xem một số lời bình vui của trào lưu \"Hãy như tôi\": Hãy tự làm bài, đừng chép bài bạn. Văn hoá sử dụng Faceboook. Vấn đề thời sự liên quan tới con ruồi trong chai nước. Thông tin ăn theo từ khoá \"iPhone 6S\". Sự kiện bán hàng đa cấp. Không thêm bạn bè vào group trên Facebook. Không bắt cá 2 tay. Vô quán cà phê là để uống nước chứ không phả lăn lộn chụp ảnh.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/01/vietnam_20160115-facebooker-phat-sot-voi-trao-luu-hay-nhu-toi-1.jpg",
    "date": "2016-01-15, 09:06:00+07:00"
}