{
    "domain": "vietbao.vn",
    "code": "0690512409e9f2afdb16bcf6281d0a91afd9a19b",
    "title": "Kiếm tiền Tết vui vẻ từ game Việt 1502",
    "url": "http://vietbao.vn/Game/Kiem-tien-Tet-vui-ve-tu-game-Viet-1502/223135270/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Tất nhiên những đồng tiền này chỉ là ảo và nó xuất hiện trong game, nhưng để kiếm được nó không hề đơn giản và các bạn nên thử xem tài năng của mình sẽ kiếm được bao nhiêu trong dịp Tết.1502 vừa xuất hiện trên kho ứng dụng AppStore của Apple ngay trong những ngày đầu năm 2016 này. Được biết, phiên bản dành cho Android và Windows Phone cũng sẽ có ngay trong vài ngày tới.Đây là một game của studio PIPOGAME, thuộc sở hữu của B-GATE JSC. Mọi người có thể tải game về tại đây.Game có đồ họa rất đơn giản, khi nó chỉ là những đồng tiền hình tròn được xếp thành một hình thoi với 16 đồng, trên nền màu đỏ sẫm. Khi chơi game, những đồng tiền sẽ lần lượt chạy xuống để lấp đầy hình thoi này.Và cách chơi game cũng đơn giản không kém, dựa theo quy tắc tiền tệ ngoài đời thực, trong game sẽ xuất hiện những đồng tiền có đơn vị là Đồng như 1,2,5,10…và nhiệm vụ của người chơi là kết hợp chúng lại với nhau để cho ra những đồng tiền lớn hơn. Việc kết hợp chúng theo cách nào, tùy thuộc vào khả năng và sự thông minh của bạn, tất nhiên khi bạn mất quá nhiều thời gian để suy nghĩ game sẽ có những gợi ý cho bạn làm theo.Đồng tiền càng lớn chứng tỏ trình độ của người chơi càng cao và tất nhiên khi kiếm được càng nhiều tiền người chơi sẽ cảm thấy rất thú vị. Cũng giống như 2048, một game khá nổi tiếng trước đây, với 1502 người chơi sẽ rơi vào tình trạng Game over khi không thể kết hợp các đồng tiền lại với nhau được nữa.Chơi xong, bạn có thể chia sẻ ngay thành tích của mình qua Facebook để bạn bè có thể thấy.Có thể nói, 1502 là một game khá thú vị để chơi trong dịp Tết, nhất là trong khoảng thời gian mọi người rảnh rỗi cần một cái gì đó để giải trí. Nó rất nhẹ nhàng, không gây ức chế như Flappy Bird, nhưng cũng rất khó để bạn kiếm được nhiều tiền và đây là điều tất nhiên vì kiếm tiền không bao giờ là dễ cả. Lê Mỹ",
    "image_url": "",
    "date": "2016-02-09, 11:41:35+07:00"
}