{
    "domain": "vietbao.vn",
    "code": "0f2c31231622b48a7d47d46ac992eb5be2a65b77",
    "title": "Năm 2015 có 50 doanh nghiệp được cấp giấy phép G1, có cả Sgame và TTV",
    "url": "http://vietbao.vn/Game/Nam-2015-co-50-doanh-nghiep-duoc-cap-giay-phep-G1-co-ca-Sgame-va-TTV/223135692/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Theo số liệu của Cục Phát thanh Truyền hình và Thông tin Điện tử đưa ra, đến thời điểm ngày 18/12/2015, đã có 50 doanh nghiệp được giấy phép cung cấp dịch vụ trò chơi điện tử G1 trên mạng. Theo đó, danh sách 50 doanh nghiệp đã được cấp giấy phép cung cấp dịch trò chơi điện tử G1 trên mạng mọi người có thể xem tại đây.Trong danh sách này, hai công ty được cấp giấy phép G1 mới nhất là Công ty  cổ phần Phần Mềm Hy Vọng, có trụ sở tại TP.HCM và Công ty TNHH Thương mại Dịch vụ Tổng hợp Hiền Anh, được cấp  giấy phép lần lượt trong tháng 11 và tháng 12/2015.Cần lưu ý rằng, đây chỉ là giấy phép được cung cấp trò chơi điện tử G1 trên mạng, chứ không phải là quyết định phê duyệt nội dung, kịch bản trò chơi điện tử để phát hành ra thị trường phục vụ người chơi. Chính vì thế, những công ty được cấp phép G1 vẫn phải tiếp tục tiến hành xin quyết định phê duyệt nội dung kịch bản cho game online của mình phát hành, nếu vi phạm sẽ bị xử lý.Điển hình là theo danh sách này công ty TNHH Dịch vụ phát triển phần mềm trí tuệ Việt (TTV) được cấp giấy phép G1 ngày 03/07/2015, nhưng đến 30/07/2015, công ty này đã bị Thanh tra Bộ TT&TT ban hành quyết định xử phạt vi phạm hành chính với các hành vi vi phạm như: cung cấp dịch vụ trò chơi điện tử G1 trên mạng mà không có quyết định phê duyệt nội dung, kịch bản trò chơi điện tử, được quy định tại điểm b Khoản 4 Điều 67 của Nghị định 174/2013/NĐ-CP ngày 13/11/2013 về xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, CNTT và tần số vô tuyến điện (Nghị định  174). Mức phạt cho hành vi sai phạm này của Công ty Trí Tuệ Việt là 70 triệu đồng.  Đồng thời, Thanh tra Bộ TT&TT cũng quyết định phạt Công ty Trí Tuệ Việt 50 triệu đồng do đã thực hiện hành vi vi phạm: quảng cáo trò chơi điện tử G1 khi chưa được cấp quyết định phê duyệt nội dung kịch bản, được quy định tại điểm b Khoản 5 Điều 68 Nghị định 174.Cũng  trong danh sách cấp phép G1 này, có công ty đáng chú ý là Sgame - đây là một trường hợp đặc biệt. Sgame được cấp giấy phép G1 vào ngày 13/08/2015, nhưng đến 10/9, Cục Cảnh sát Phòng chống Tội phạm sử dụng công nghệ cao (C50) phối hợp với Phòng Cảnh sát phòng chống tội phạm công nghệ cao (PC50) Công an Hà Nội, Cục Cảnh sát Điều tra tội phạm về trật tự xã hội (C45), Bộ Công an đã tiến hành khám xét trụ sở Công ty (đặt tại tầng 15, toà nhà Hapulico, số 1 Nguyễn Huy Tưởng, Hà Nội); nhà riêng các lãnh đạo công ty này. Sau đó tiến hành khởi tố bị can với 3 lãnh đạo về tội kinh doanh trái phép theo Điều 159 Bộ luật Hình sự. Được biết việc kinh doanh trái phép này đã được tiến hành một thời gian dài trước đó.Nếu như trong năm 2015 đã có 50 doanh nghiệp được cấp giấy phép G1, thì việc cấp quyết định phê duyệt nội dung, kịch bản cho game online để các doanh nghiệp phát hành lại rất nhỏ giọt. Theo tìm hiểu của ICTnews, số lượng game được cấp quyết định này tính đến ngày 26/1/2016 mới chỉ là 10 game, mọi người có thể tham khảo tại đây. Trong khi đó, thực tế số lượng game online đang được doanh nghiệp phát hành ra thị trường hiện nay rơi vào khoảng hơn 300 game, một con số chênh lệch vô cùng lớn.Được biết, trong năm 2016, việc cấp giấy phép G1 và quyết định phê duyệt nội dung, kịch bản cho game online vẫn được tiến hành bình thường. Tuy nhiên, công tác cung cấp quyết định phê duyệt nội dung, kịch bản cho game online cho doanh nghiệp có lẽ cần được tiến hành nhanh hơn, để các doanh nghiệp an tâm kinh doanh và không bị rơi vào trường hợp khó khăn như Sgame hay TTV ở trên.Lê Mỹ",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/02/vietnam_20160224-nam-2015-co-50-doanh-nghiep-duoc-cap-giay-phep-g1-co-ca-sgame-va-ttv-1.jpg",
    "date": "2016-02-24, 15:26:10+07:00"
}