{
    "domain": "vietbao.vn",
    "code": "14e5463f09e22bfff0d1cfbbf0145cc9ebcf722a",
    "title": "Nở rộ nạn buôn bán vũ khí trên Facebook",
    "url": "http://vietbao.vn/Game/No-ro-nan-buon-ban-vu-khi-tren-Facebook/55783955/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Nền tảng truyền thông xã hội phổ biến nhất thế giới Facebook – đang bị những kẻ buôn lậu sử dụng để trao đổi, mua bán vũ khí công khai.3 mối đe dọa nguy hiểm nhắm tới di động, OS X và game thủÔm nợ vì mê game onlineNgười nghiện game có thể bị đãng tríKể từ khi ra đời, Facebook trở thành công cụ đắc lực để nhiều người trao đổi, mua bán hàng hóa,dịch vụ thông qua mạng internet. Các kênh bán hàng trực tuyến có ưu điểm không tốn tiền thuê mặt bằng, phí quảng cáo nhưng vẫn đem lại hiệu quả vượt trội nhờ vào lượng người dùng khổng lồ trên nền tảng xã hội phổ biến này. Một tài khoản chuyên bán vũ khí sát thương trên Facebook. Ảnh: APThêm vào đó, hầu hết tài khoản Facebook đều không chịu sự quản lý của nhà chức trách nên người bán có thể tự do đăng tải những mặt hàng ưa thích, thậm chí cả những mặt hàng cấm. Đó là lý do nhiều kẻ buôn lậu vũ khí ngang nhiên rao thông tin “hàng nóng” trên Facebook, từ đó hình thành nên các chợ vũ khí trực tuyến hoạt động sôi nổi.Giám đốc Cơ quan Nghiên cứu Vũ khí (ARES) Nic Jenzen-Jones nhận định chưa bao giờ người ta có thể mua một món vũ khí dễ dàng như bây giờ. Phần lớn các loại vũ khí được giao dịch vẫn là những loại vũ khí nhỏ, súng ngắn, súng trường, súng máy và vũ khí hạng nhẹ. Đáng chú ý có cả súng phóng lựu, tên lửa vác vai, súng máy hạng nặng…Theo ông Jenzen-Jones, hoạt động mua bán vũ khí trên Facebook đang được tiến hành tương tự cách thức mua bán các loại hàng hóa khác được quảng cáo trên mạng xã hội hay nền tảng kinh doanh trực tuyến.“Đa số người mua là cá nhân với mục đích chủ yếu để tự vệ, còn lại là thương gia. Nhưng cần chú ý tới một số cá nhân là thành viên các nhóm vũ trang phi nhà nước, các tổ chức đang được quan tâm” – giám đốc ARES cho biết. Thống kê cho thấy các đầu nậu cung cấp vũ khí tập trung ở một số nước nói tiếng Anh, các quốc gia đang xảy ra xung đột như Yemen, Iraq, Syria… cũng như các quốc gia hậu xung đột như Ai Cập. Jenzen-Jones tiết lộ ông từng nhìn thấy tên lửa phòng không và chống tăng ở các vùng xung đột và hậu xung đột, điều hiếm khi xảy ra ở các nước không xảy ra chiến tranh vốn được chính phủ kiểm soát chặt chẽ về sở hữu vũ khí trong lĩnh vực dân sự.Cũng theo tổ chức ARES, nạn buôn lậu vũ khí nhức nhối đặc biệt được ghi nhận ở Libya. Ông Jenzen-Jones nói rằng một khẩu súng ngắn có giá đắt đỏ ở quốc gia này: 5.880 USD, tức gấp 5-6 lần so với giá thị trường ở châu Âu hoặc Mỹ.Dưới thời cố lãnh đạo Libya Muammar al-Gaddafi, hoạt động mua bán vũ khí được siết chặt. Tuy nhiên, sau cuộc cách mạng năm 2011, kho vũ khí khổng lồ của chế độ bị phát tán ra thị trường chợ đen, trở thành miếng mồi béo bở đối với những kẻ buôn lậu vũ khí và các nhóm dân quân, vũ trang.Ngoài Facebook, các nền tảng xã hội trực tuyến khác bao gồm WhatsApp, Instagram và Telegram cũng được sử dụng để mua bán vũ khí nhưng không rầm rộ bằng. Hồi tháng 1 vừa qua, Facebook và Instagram cấm người dùng đăng tin bán vũ khí trên 2 mạng xã hội này. Đại diện Facebook cho đài CNN (Mỹ) biết họ sẽ loại bỏ tất cả nội dung liên quan đến trao đổi, mua bán vũ khí nếu phát hiện, đồng thời khuyến khích người sử dụng báo cáo các bài đăng vi phạm để xử lý.Trang Tin tuc 24h tổng hợp những bài viết về Tin tức Công nghệ thông tin (Virus, phần mềm, phần cứng, game...) MỚI NHẤT",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/04/vietnam_20160410-no-ro-nan-buon-ban-vu-khi-tren-facebook-1.jpg",
    "date": "2016-04-10, 04:47:42+07:00"
}