{
    "domain": "vietbao.vn",
    "code": "1e5a6cf182ff586d4583b89e6dd66a39690a19a2",
    "title": "24H đồng hành cùng cuộc thi lập trình game, ứng dụng lớn nhất VN",
    "url": "http://vietbao.vn/Game/24H-dong-hanh-cung-cuoc-thi-lap-trinh-game-ung-dung-lon-nhat-VN/55796447/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Ngoài \"gã khổng lồ\" Google, 24H cũng là một trong những công ty tham gia tài trợ cho cuộc thi lập trình game, ứng dụng trên thiết bị di động Giải thưởng Chim Xanh 2016.Game bạo lực làm \"bào mòn\" luân lý ở trẻ nhỏ3 mối đe dọa nguy hiểm nhắm tới di động, OS X và game thủLàm game \"Bóng đá Kungfu\", ẵm 300 triệu đồngHội thảo với tựa đề “Toàn cầu hoá với Google” của Giải thưởng Chim Xanh 2016 vừa diễn ra tối 31.5, đồng thời đây cũng là dịp để công bố chính thức danh sách các nhà tài trợ và đồng hành cùng cuộc thi. Theo đó, những sản phẩm xuất sắc lọt vào \"mắt xanh\" của Công ty Cổ phần Quảng cáo Trực tuyến 24H sẽ có cơ hội nhận được một khoản đầu tư. Dù con số chưa được thông báo chính thức nhưng đây chắc chắn là một động lực lớn cho các thí sinh.Đại diện Google đang chia sẻ công nghệ mới trong sự kiện giới thiệu cuộc thi.Theo thông tin mới nhất từ ban tổ chức, cuộc thi năm nay tập trung vào cả lĩnh vực trò chơi và ứng dụng trên thiết bị di động với sự tham gia của rất nhiều ông lớn trong ngành tại Việt Nam. Google ngoài vai trò nhà tài trợ giải thưởng như năm ngoái, họ còn hỗ trợ trực tiếp các nhà lập trình tham dự cuộc thi bằng những phiên thảo luận về những công nghệ mới nhất của mình hay chia sẻ thông tin về một số công nghệ còn đang \"thai nghén\".Tham gia phiên thảo luận tối 31.5, ông Sami Kizlibash - Developer Relations của Google tại thị trường Đông Nam Á đã có những chia sẻ chi tiết về Firebase và 12 thành phần mới ra mắt. Theo những thông tin chia sẻ, Google mới chính thức ra mắt Firebase sau 18 tháng mua lại công ty này. Hiện tại, Firebase đã trở thành công cụ hoàn hảo nhất tích hợp toàn bộ tính năng đáng mơ ước với các nhà lập trình: Khả năng lập trình ứng dụng trên 2 nền tảng di động phổ biến iOS và Android, khả năng làm việc, tương tác trực tiếp, và vấn đề back-end đã được Firebase xử lý triệt để.Trang Tin tuc 24h tổng hợp những bài viết về Tin tức Công nghệ thông tin (Virus, phần mềm, phần cứng, game...) MỚI NHẤT",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/06/vietnam_20160602-24h-dong-hanh-cung-cuoc-thi-lap-trinh-game-ung-dung-lon-nhat-vn-1.jpg",
    "date": "2016-06-02, 08:46:13+07:00"
}