{
    "domain": "vietbao.vn",
    "code": "26100bb099f41df10279f4afcce76a62de9cfe26",
    "title": "Garena bất ngờ tri ân cho người chơi game của mình",
    "url": "http://vietbao.vn/Game/Garena-bat-ngo-tri-an-cho-nguoi-choi-game-cua-minh/223134966/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Nhà phát hành Garena/Vietnam Esports vừa qua đã bất ngờ tổ chức 1 sự kiện tri ân được xem như lớn nhất từ trước đến nay cho người dùng của họTheo đó, tất cả các tài khoản Garena đều được tham gia nhận quà từ sản phẩm game mobile mới nhất của họ , tựa game Chiến Dịch Huyền Thoại. Cụ thể, người chơi Garena sẽ nhận được quà tặng tương ứng với thâm niên sử dụng tài khoản của mình. Người chơi có thâm niên càng lâu thì sẽ nhận được quà càng khủng, với giải đặc biệt là sản phẩm được xem như “hot” nhất trong game Chiến Dịch Huyền Thoại hiện nay, khẩu AK47 huyền thoại.Cụ thể, thông tin chi tiết từ website nhà phát hành như sau:Tài khoản từ dưới 1 năm: 20 Kim CươngTài khoản từ 1 đến 2 năm: 50 Kim CươngTài khoản từ 2 đến 3 năm: 100 Kim CươngTài khoản từ 3 đến 4 năm: 200 Kim CươngTài khoản từ 4 đến 5 năm: 500 Kim CươngTài khoản từ 5 đến 6 năm: 1000 Kim CươngTài khoản trên 6 năm (Đặc biệt !!!): khẩu súng AK47 LamĐây là lần đầu tiên Garena chạy 1 sự kiện tri ân đến toàn thể tập khách hàng hiện tại của mình. Có thể dễ dàng nhận thấy, sau khi đã thống trị mảng PC với 2 sản phẩm Liên Minh Huyền Thoại và FIFA Online 3, Garena đang dần đặt chân sang mảng mobile với tham vọng lớn.Cũng với phong cách chỉ phát hành những game đỉnh, năm 2015 Garena đã thử nghiệm Chiến Cơ Huyền Thoại ở mảng mobile, và sản phẩm đã đạt được nhiều thành công rực rỡ khi liên tục đứng đầu AppStore trên Android/iOS trong nhiều tháng liền. Sang đến 2016, nhà phát hành “đại gia” này vừa ra mắt Chiến Dịch Huyền Thoại, cũng là 1 tựa game “khủng” đang rất thành công ở thị trường quốc tế, và game cũng đang trở thành cơn sốt trên các mạng xã hội tại Việt Nam.Với sự kiện Tri Ân đến toàn bộ tập người chơi hiện tại, Garena cho thấy tham vọng mạnh mẽ chuyển hóa toàn bộ tập người dùng từ PC của họ sang các sản phẩm Mobile. Có thể nói đây là 1 tin tốt lành cho cộng đồng game thủ mobile tại Việt Nam, khi điều này đồng nghĩa với việc sẽ có thêm nhiều sản phẩm mobile “khủng” đến từ nhà phát hành “đại gia” này trong thời gian sắp đến. PV",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/01/vietnam_20160128-garena-bat-ngo-tri-an-cho-nguoi-choi-game-cua-minh-1.jpg",
    "date": "2016-01-28, 21:20:57+07:00"
}