{
    "domain": "vietbao.vn",
    "code": "312806bcab32ea2b69f015f4c078b82c1adc4c31",
    "title": "Chung kết Bluebird Award 2015: Bóng đá Kungfu ẵm giải 300 triệu đồng",
    "url": "http://vietbao.vn/Game/Chung-ket-Bluebird-Award-2015-Bong-da-Kungfu-am-giai-300-trieu-dong/223133967/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Sau nửa năm tổ chức, từ 50 tựa game góp mặt, Giải thưởng Chim xanh 2015 đã tìm ra 10 cái tên xuất sắc nhất tham dự buổi chung kết vào sáng nay tại Nhà hát Âu Cơ (Hà Nội).Lễ trao giải đã được tổ chức trong không khí trang trọng vào 9h sáng nay tại Nhà hát Âu Cơ và được tường thuật trực tiếp trên sóng VTV3 Đài truyền hình Việt Nam. Để đi đến vòng chung kết năm nay, các đội thi đã có 3 tháng chuẩn bị, 2 tháng gặp mặt trao đổi bên lề trước thềm Bluebird Award  chính thức phát sóng. Giải thưởng chim Xanh đã được phát trên sóng VTV3 vào 10h sáng Chủ nhật hàng tuần bắt đầu từ 11/10.Giải thưởng Chim Xanh 2015 được xem như một sân chơi lớn, quy mô, chuyên nghiệp đầu tiên của ngành game dành cho các studio, các bạn trẻ yêu lập trình game trên khắp cả nơi. Sau năm nay, dự kiến giải thưởng sẽ còn tiếp tục trở lại trong năm 2016 với nhiều bất ngờ thú vị.Để đi đến chặng đường cuối cùng ngày hôm nay, ngoài sự góp mặt của các đội lập trình trẻ đầy tài năng còn phải kể đến sự hiện diện của ba vị giám khảo vui tính, dễ thương nhưng không kém phần nghiêm khắc trong đánh giá game. Cùng với sự giúp sức của hai MC Diệp Chi và giáo sư Xoay Đinh Tiến Dũng, bộ ba Noo Phước Thịnh, á hậu Tú Anh và hot vlogger JVevermind đã đem đến tràng cười sảng khoái cho các khán giả xem truyền hình.Lễ trao giải được mở màn bằng màn trình diễn sôi động của Văn Mai Hương qua ca khúc Mona Lisa, theo sau xen kẽ bởi các tiết mục của Min St.319, Noo Phước Thịnh và Tạ Quang Thắng. Giữa các tiết mục này là phần công bố game thắng giải Bluebird Award2015 với giải thưởng cao quý nhất trị giá 300 triệu đồng đã thuộc về Bóng đá Kungfu. Các tựa game Phá đảo thế giới ảo, Ô nào sáng, Chú chuột háu ăn, Vút bay và Ngài râu trắng đã đoạt Giải thưởng triển vọng trị giá một chuyến thăm quan trụ sở Google Singapore vào tháng 03/2016.Dưới đây là danh sách giải thưởng Chim Xanh 2015:- Game có đồ họa ấn tượng nhất: Giấc mơ Kiwi (Funkoi Studio)- Game có cách chơi ấn tượng nhất: Xây dựng sao Hỏa (Sunnet)- Game có cốt truyện ấn tượng nhất: Biệt thự kinh hoàng (EEM Studio)- Giải thưởng triển vọng: Phá đảo thế giới ảo (L9 team) | Ô nào sáng (Phạm Quang Hòa) | Chú chuột háu ăn (Joybox Studio) | Vút bay (Tadah) | Ngài râu trắng (Lê Giang Nam)- Quán quân Bluebird Award 2015: Bóng đá Kungfu (Grepgame)Một số hình ảnh của lễ trao giải thưởng Chim Xanh 2015:Nhà báo Lại Văn Sâm, giám đốc kênh thông tin giải trí VTV3, lên trao cúp vô địch cho đội thắng cuộcNoo Phước Thịnh trao giải Game cốt truyện ấn tượng nhất cho đội chiến thắngJVevermind đọc tên đội chiến thắng giải Cách chơi ấn tượng nhấtGiọng ca \"Hold Me Tonight\" nhảy cực sung khi thể hiện ca khúc mới Những ngày xuân rực rỡ trên sân khấuMin St.319 cũng góp mặt với ca khúc tươi vui \"Sẻ chia khoảnh khắc\"Á hậu Tú Anh xướng tên tựa game thắng giải Đồ họa ấn tượng nhấtVăn Mai Hương trình diễn ca khúc mở màn Mona Lisa làm nóng sân khấuTạ Quang Thắng khép lại chương trình với một ca khúc trình diễn với dàn đồng ca nhíBài và ảnh: Hữu Phong Theo IGN.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2015/12/vietnam_20151229-chung-ket-bluebird-award-2015-bong-da-kungfu-am-giai-300-trieu-dong-1.jpg",
    "date": "2015-12-29, 10:29:24+07:00"
}