{
    "domain": "vietbao.vn",
    "code": "3fc3e05fe01c1fe741d5ad8982daf1c393ed3189",
    "title": "Bằng chứng cho thấy Google đang rất quan tâm tới Việt Nam",
    "url": "http://vietbao.vn/Game/Bang-chung-cho-thay-Google-dang-rat-quan-tam-toi-Viet-Nam/55796332/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Google đang tỏ ra tập trung vào thị trường Việt Nam sau rất nhiều động thái chính thức của mình tại thị trường tiềm năng này.Google có chính sách ra sao khi nhân viên qua đời?Cha đẻ Flappy Bird và Google đồng hành cùng Giải thưởng Chim XanhGoogle Maps dẫn đường bằng giọng nói tiếng ViệtTrong phiên thảo luận chính thức của mình tại Hội thảo mang tên “Toàn cầu hoá cùng Google” của Giải thưởng Chim Xanh 2016 vào ngày 31.5, hai chuyên gia đến từ Google đã chia sẻ với giới làm game những công nghệ mới nhất mà hãng vừa mắt tại sự kiện Google I/O 2016: Firebase và 12 thành phần mới nhất của nó.Firebase là một nền tảng lập trình ứng dụng, hỗ trợ trên cả nền tảng iOS, Android và web trên di động. Sau 18 tháng sau khi gia nhập Google, Firebase đã chính thức trình làng phiên bản hoàn hảo nhất của mình với khả năng tích hợp cùng nền tảng đám mây Google Cloud và khả năng tương tác làm việc trực tuyến. Chưa dừng lại ở đó, với tham vọng đưa Firebase đến với từng công ty lớn nhỏ, và đặc biệt là các nhà lập trình ứng dụng cá nhân, Google công bố “no back-end concern” là nâng cấp đáng kể nhất của Firebase.Trong phiên thảo luận của mình, ông Sami Kizlibash - người phụ trách mảng tương tác với các nhà phát triển của Google tại thị trường Đông Nam Á, đã có những chia sẻ chi tiết về Firebase và 12 thành phần mới ra mắt. Theo ông Sami, vấn đề đáng bàn nhất ngay lần đầu ông tiếp xúc với thị trường Việt Nam là: “Ở Việt Nam, mọi công ty đều là những start-up mới khởi nghiệp”.Ông Sami hiện đang có mối quan hệ thân thiết với giới lập trình Việt Nam.Vốn là một thị trường còn non trẻ nhưng vô cùng tiềm năng, Việt Nam đã và đang dần trở thành mối quan tâm của rất nhiều các công ty công nghệ, các quỹ đầu tư, đặc biệt là sau sự kiện Flappy Bird đình đám. Không nằm ngoài vòng xoáy đó, năm ngoái, Apple đã từng có rất nhiều lời đồn đoán về khả năng mở công ty tại Việt Nam và sự hỗ trợ rất lớn của mình đối với Giải thưởng Chim Xanh 2015.Vào thời điểm đó, Giải thưởng Chim Xanh - cuộc thi lập trình trò chơi trên thiết bị di động mới vừa khởi động và chưa ai biết về tính khả thi. Chỉ sau đó chưa đầy 1 năm, vào đầu năm 2016, Google chính thức xác nhận trở thành “ông lớn” của Giải thưởng Chim Xanh mùa thứ 2 khi làm nhà tài trợ giải thưởng lớn nhất - chuyến tham quan trụ sở Google tại thung lũng Silicon, Mỹ.Ông Bùi Trường Sơn, đại diện ban tổ chức Giải thưởng Chim Xanh - Bluebird Award 2016 cho biết, sự thay đổi lớn nhất của cuộc thi mùa thứ 2, đó là mang thêm Ứng dụng vào luật chơi. Qua đó, cuộc thi chính thức trở thành sân chơi toàn diện dành cho cả trò chơi và ứng dụng trên thiết bị di động.Chưa ai biết về tương lai và kế hoạch của Apple và Google tại Việt Nam, nhưng có thể khẳng định chắc chắn rằng Việt Nam đang thực sự dần trở thành một thị trường đầy sôi động và tiềm năng trong mắt các ông lớn.Ông Sami Kizlibash đang nói về Firebase và 12 thành phần mới của mình. Cũng trong phiên thảo luận, ông Sami cũng bật mí thêm cho khán giả về công nghệ phần cứng vẫn đang nằm trong vòng kế hoạch của Google - Tango. Dự kiến Tango sẽ ra mắt trong thời gian sắp tới và sẽ trở thành một giải thưởng quan trọng của Google dành cho người chiến thắng Bluebird Award 2016.Trang Tin tuc 24h tổng hợp những bài viết về Tin tức Công nghệ thông tin (Virus, phần mềm, phần cứng, game...) MỚI NHẤT",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/06/vietnam_20160601-bang-chung-cho-thay-google-dang-rat-quan-tam-toi-viet-nam-1.jpg",
    "date": "2016-06-01, 18:14:48+07:00"
}