{
    "domain": "vietbao.vn",
    "code": "54bf049be474d599130c8d355e8af0c878ab6644",
    "title": "Hiker Games trả 1 tỷ đồng cho ai chứng minh được game của mình dùng “code” Tàu",
    "url": "http://vietbao.vn/Game/Hiker-Games-tra-1-ty-dong-cho-ai-chung-minh-duoc-game-cua-minh-dung-code-Tau/223136071/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Ông Nguyễn Tuấn Huy, Giám đốc Hiker Games cho biết, công ty sẵn sàng trả 1 tỷ đồng tiền mặt cho ai chứng minh được game Loạn Đấu Võ Lâm sử dụng mã nguồn của Trung Quốc. Đồng thời vị Giám đốc này cũng sẵn sàng quỳ lạy người đó trước bàn dân thiên hạ.Trong những ngày vừa qua, trên mạng xã hội facebook, giới làm game tại Việt Nam liên tục chia sẻ bài viết của Vn Game News với nội dung nghi ngờ game Loạn Đấu Võ Lâm, tựa game Việt được sản xuất bởi studio Hiker Games, có sử dụng những đoạn code lạ. Cụ thể, phía Vn Game News cho biết, các quản trị của họ đã tải các file Apk từ trang chủ của game và tiến hành phân tích, và phát hiện trong các file có kí tự tiếng hoa. Đồng thời đưa ra hình ảnh file chứa các ký tự tiếng hoa này…. Đồng thời, các admin này cũng cho rằng đây không phải là phần code để xây dựng game ở các thị trường khác, vì nhiều game nổi tiếng khác như Clash of Clan hay Candy Crush…không có đoạn code tương tự. Đáng chú ý việc phân tích này còn được Vn Game News đưa lên cả Youtube để chứng minh cho mọi người thấy.Với những thông tin này, mặc dù không khẳng định thẳng là Loạn Đấu Võ Lâm dùng các đoạn mã  (code) của ai, nhưng với thái độ úp mở của VN Game News qua các phân tích trên đã tạo nên những nghi ngờ rằng dự án game Việt của Hiker Games, có sử dụng các đoạn mã của Trung Quốc.Trước thông tin trên, ông Nguyễn Tuấn Huy, Giám đốc của Hiker Games đã lên tiếng khẳng định trên Facebook của mình tuyên bố, nếu ai đó chứng minh được, Hiker Games, ăn cắp dù chỉ một dòng code trong dự án Loạn Đấu Võ Lâm, hoặc hợp tác với bất kỳ Trung Quốc nào, gây hại cho người dùng, công ty sẽ tặng ngay 1 tỷ đồng tiền mặt cho người đó. Đồng thời vị Giám đốc này cũng sẵn sàng quỳ lạy người đó trước bàn dân thiên hạ.Đồng thời ngược lại, nếu không chứng minh được, anh Nguyễn Tuấn Huy, cũng yêu cầu người đưa các thông tin sai trái, cũng nên quỳ trước công ty Hiker Games để xin lỗi.Về game Loạn Đấu Võ Lâm, đây là một game mobile online nhập vai được phát triển bởi Hiker Games (tiền thân trước đây là Emobi Games với game 7554 nổi tiếng). Game được phát triển trên cả 4 hệ máy bao gồm iOS, Android, Windows Phone và PC với đồ họa 3D và cơ chế chiến đấu khá linh động.Đặc biệt game kết hợp rất nhiều chủ đề, từ Sử việt, Tam Quốc, Tây Du đến Kiếm Hiệp…trong việc phát triển nội dung cốt truyện lẫn mô thức thiết kế các nhân vật trong game…Game vừa được Hiker Games và nhà phát hành SohaGame tiến hành tổ chức họp báo ra mắt vào ngày 7/3 vừa qua.Về câu chuyện các game sản xuất ở Việt Nam thường hay mượn “mã nguồn” của các game Trung Quốc không phải là mới. Tuy nhiên, đối với các game do Việt Nam sản xuất, cần có những phân tích kỹ trước khi đưa ra các kết luận về việc các studio có “mượn” hay không.Bởi với những thông tin không được kiểm chứng từ nhiều bên, khi đưa ra sẽ ảnh hưởng đến rất nhiều bên liên quan, từ bên sản xuất đến phát hành game, cũng như tâm lí của game thủ…Bên cạnh đó, với những phát ngôn ảnh hưởng đến doanh nghiệp nếu không chính xác, người phát ngôn cũng sẽ có nguy cơ phải chịu trách nhiệm trước pháp luật.Lê Mỹ",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/03/vietnam_20160309-hiker-games-tra-1-ty-dong-cho-ai-chung-minh-duoc-game-cua-minh-dung-code-tau-1.jpg",
    "date": "2016-03-09, 09:11:11+07:00"
}