{
    "domain": "vietbao.vn",
    "code": "5877bddff38cfea97c9646b5c907417fb8a0025c",
    "title": "“Con ruồi khát nước”: game Việt ăn theo vụ Tân Hiệp Phát",
    "url": "http://vietbao.vn/Game/Con-ruoi-khat-nuoc-game-Viet-an-theo-vu-Tan-Hiep-Phat/223133782/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Game được viết bởi một lập trình Việt Nam, có cách chơi khá giống với Flappy Bird và “ăn theo” vụ con ruồi của Tân Hiệp Phát.“Con ruồi khát nước” là tựa game viết về một con ruồi thèm ngọt bay đi khắp nơi để tìm nước uống, và chú ruồi sẽ gặp các trở ngại to nhỏ khác nhau trên đường đi tìm đồ ăn của mình. Nội dung game và cách điều khiển cực kỳ đơn giản, con ruồi cứ liên tục bay và có xu hướng rơi xuống, người chơi chỉ cần chạm tay vào màn hình để chú ruồi bay lên và tiếp tục bay tới.Hình ảnh chợ Bến Thành và tòa nhà Bitexco xuất hiện trong game - Ảnh chụp màn hìnhNhìn sơ qua có thể thấy cách chơi và phong cách đồ họa của game giống một game rất nổi tiếng trước đây là Flappy Bird của Nguyễn Hà Đông. Bên cạnh đó, việc lấy hình ảnh chú ruồi đi tìm chai nước ngọt xuất hiện trong thời điểm này dễ khiến người ta liên tưởng đến vụ án con ruồi trong chai nước ngọt của Tân Hiệp Phát (nay là Number 1).Cách chơi game khá đơn giản nhưng không hề dễ dàng. Bạn phải điều khiển chú ruồi vượt qua các chướng ngại vật là các viên đá và các vật khác trên đường. Các chướng ngại vật này có khi cố định, có khi lại cố tình nhảy bổ vào chú ruồi nên người chơi phải bình tĩnh, khéo léo đưa chú ruồi vượt qua các khó khăn này. Trên đường đi, các chai nước ngọt, nước đóng chai, bia,… sẽ xếp ở các vị trí khác nhau, người chơi cần điều khiển chú ruồi bay vào các chai, lon này để lấy điểm.Trong quá trình di chuyển, người chơi có thể điều khiển để ruồi lấy được các thanh nam châm trên đường bay. Có thanh nam châm, các chai nước ở gần đường bay của ruồi sẽ tự động bị hút về mà chú ruồi không cần phải bay tới.Nhìn chung, đây là một trò chơi đơn giản, dễ hiểu, đồ họa khá tốt, dễ thành trò tiêu khiển trong những lúc rảnh rỗi. Nếu ai từng thích Flappy Bird có thể sẽ thích game này. Game hiện mới chỉ có phiên bản cho hệ điều hành Android, nhà phát triển cho biết đang viết cho iOS.Để tải game, người dùng chỉ việc tìm kiếm tên \"Con ruồi khát nước\" trên Play Store, hoặc nhấn vào đây.Hải Đăng",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2015/12/vietnam_20151223-con-ruoi-khat-nuoc-game-viet-an-theo-vu-tan-hiep-phat-1.jpg",
    "date": "2015-12-23, 14:07:25+07:00"
}