{
    "domain": "vietbao.vn",
    "code": "83490c7f6da7b8e46129f35485a10ae32e48a3ae",
    "title": "Lộ diện \"top\" 10 game của Giải thưởng Chim Xanh 2015",
    "url": "http://vietbao.vn/Game/Lo-dien-top-10-game-cua-Giai-thuong-Chim-Xanh-2015/55756821/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Ban tổ chức đã xác định được 10 game xuất sắc nhất trong cuộc thi lập trình game Giải thưởng Chim Xanh.Gala bán kết Giải thưởng Chim Xanh diễn ra tại Indochina Plaza Hanoi đã chính thức công bố\"top\" 10 game di động xuất sắc nhất cuộc thi năm nay. Màn trình diễn cosplay hoành tráng với nhiều linh vật đến từ tạo hình các nhân vật trong game. Người chiến thắng cuối cùng là nhận vật đến từ Monster Legend.Qua 9 số gameshow truyền hình, khán giả đã biết chính xác 3 game được quyền đi thẳng vào vòng bán kết sau khi 3 giám khảo đã tự lựa chọn quyền “Yêu” cho riêng mình. 7 game còn lại đã lộ diện sau khi cạnh tranh lượng tải ngay từ khi lên sóng.Trải qua hơn 2 tháng kể từ khi số đầu tiên của Giải thưởng Chim Xanh được giới thiệu đến khán giả truyền hình trên sóng VTV3, cuối cùng top 7 game xuất sắc dành được tấm vé đi tiếp với cuộc thi đã gọi tên: Monster Legend - Huyền thoại anh hùng, Kỹ năng thoát hiểm cho bé, Color Blocks - Cơn lốc sắc màu, Color plane - Sắc màu phi cơ, Mars maker - Xây dựng sao hỏa, Spidey bot - Chú nhện robot, Up - Vút bay và Kungfu feet - Kungfu bóng đá.Điều đáng tiếc nhất là game Noah Running đã không xuất hiện trong buổi Gala lần này, qua đó gián tiếp giúp 9 đội chơi còn lại tăng cao khả năng giành được ngôi vị cao nhất của cuộc thi năm nay.Tại Gala bán kết lần này, ban tổ chức đã biến một buổi Gala giới thiệu top 10 thành một ngày hội chợ game và cosplay tưng bừng. Khán giả không chỉ đơn thuần là xem, mà là trải nghiệm trực tiếp top 10 game tại từng gian hàng. Màn trình diễn nhảy flash mob hoành tráng của các đội chơi và khán giả tham dự Gala. Chưa có gian hàng nào giành được “Chim yêu” trực tiếp từ phía ban giám khảo, do đó quyền lựa chọn được giành cho các vị khán giả đến trải nghiệm trực tiếp tại Gala. Game “Up - Vút bay” với gian hàng hoàn toàn được làm thủ công đã giành được giải “Gian hàng được yêu thích nhất”. Giám khảo Noo Phước Thịnh bất ngờ được chúc mừng sinh nhật sớm trong vòng vây của fan hâm mộ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2015/12/vietnam_20151211-lo-dien-top-10-game-cua-giai-thuong-chim-xanh-2015-1.jpg",
    "date": "2015-12-11, 06:29:52+07:00"
}