{
    "domain": "vietbao.vn",
    "code": "894683ff683e008ec2715a4a9b5955d417729f85",
    "title": "3 game futsal để chơi nhân dịp Việt Nam vào World Cup",
    "url": "http://vietbao.vn/Game/3-game-futsal-de-choi-nhan-dip-Viet-Nam-vao-World-Cup/223135499/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Nhân dịp đội tuyển nước nhà có vé vào World Cup, sẽ khá thú vị nếu thử qua các game bóng đá futsal trên smartphone, những game mà bình thường chúng ta không để ý đến.Người dân Việt Nam đang hân hoan khó tả sau trận thắng tối qua (18/2) của đội tuyển nước nhà trước đối thủ lớn Nhật Bản ở tứ kết giải vô địch bóng đá trong nhà châu Á, AFC Futsal Championship 2016 diễn ra tại Uzbekistan. Qua trận thắng này thì đội tuyển Việt Nam cũng giành vé luôn tới Futsal World Cup năm nay, sự kiện chưa từng có. Trong lúc này có rất nhiều cách để chia vui với đối tuyển và cũng sẽ khá thú vị nếu thử qua các game bóng đá futsal trên smartphone, những game mà bình thường chúng ta không để ý đến.Dưới đây là 3 game futsal tiêu biểu để chơi nhân dịp đội tuyển Việt Nam có vé vào World Cup (xem game khỉ năm Bính Thân tại đây)Game 1: bóng đá futsal 2Nền tảng: Android.Nhà phát triển: HCGamerLove.Lượt tải: Trên 10 triệu.Đây có thể là game futsal đông người chơi nhất hiện nay, với chế độ chơi World Cup được thiết kế khá công phu bên cạnh chế độ chơi từng trận QuickPlay. Điểm đặc biệt nữa là game có khá nhiều đội tuyển để lựa chọn trong đó có cả Thái Lan và Indonesia. Cách chơi của game khá đơn giản với bàn xoay điều khiển hướng và 2 nút chức năng cướp bóng (chuyền bóng khi có bóng) và sút, tất nhiên không dễ để quen thuần thục chút nào.Game futsal để chơi nhân dịp Việt Nam vào World Cup: Game có chế độ chơi World Cup (2) được thiết kế khá công phu bên cạnh chế độ chơi từng trận QuickPlay (1).Game futsal để chơi nhân dịp Việt Nam vào World Cup: Điểm đặc biệt nữa là game có khá nhiều đội tuyển để lựa chọn trong đó có cả Thái Lan và Indonesia.Game futsal để chơi nhân dịp Việt Nam vào World Cup: Game khá đơn giản với bàn xoay điều khiển hướng (3) và 2 nút chức năng cướp bóng (4) và sút (5), tất nhiên không dễ để quen thuần thục chút nào.Game 2: Futsal Football 2015Nền tảng: Android.Nhà phát triển: Centsol.Lượt tải: Trên 1 triệuGame không có chế độ chơi World Cup song chế độ Tournament cũng gần như tương đương. Ngoài ra game cũng có phần chỉnh Settings để chọn độ khó hay tăng giảm thời lượng trận đấu. Hơn nữa người chơi sẽ có 4 loại mặt sân để lựa chọn. So với game trên thì game này cũng không dễ quen điều khiển hơn, còn nút chuyền và nút sút đảo ngược.Game futsal để chơi nhân dịp Việt Nam vào World Cup: Game không có chế độ chơi World Cup song chế độ Tournament (6) cũng gần như tương đương. Ngoài ra game cũng có phần chỉnh Settings (8).Game futsal để chơi nhân dịp Việt Nam vào World Cup: Trong Settings người chơi có thể chọn độ khó hay tăng giảm thời lượng trận đấu.Game futsal để chơi nhân dịp Việt Nam vào World Cup: So với game trên thì game này cũng không dễ quen điều khiển hơn, còn nút chuyền và nút sút đảo ngược.Game 3: trò chơi FutsalNền tảng: Android và iOS.Nhà phát triển: zarapps.Lượt tải: Trên 1 triệu.Không có chế độ chơi World Cup mà chỉ có chế độ từng trận song game lại tương đối dễ điều khiển quen ban đầu. Trong trận đấu, chiến thuật của game này hơi lạ ở chỗ 2 đội thường dàn quân hết sang phần sân của nhau, vì thế chúng ta có thể tận dụng tấn công nhanh trong những lần phát bóng đồng thời phải lo chạy về hết tốc lực mỗi lần đội bạn phát bóng.Game futsal để chơi nhân dịp Việt Nam vào World Cup: Không có chế độ chơi World Cup mà game chỉ có chế độ từng trận.Game futsal để chơi nhân dịp Việt Nam vào World Cup: Trong trận đấu, chiến thuật của game này hơi lạ ở chỗ 2 đội thường dàn quân hết sang phần sân của nhau. Anh Hào",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/02/vietnam_20160218-3-game-futsal-de-choi-nhan-dip-viet-nam-vao-world-cup-1.jpg",
    "date": "2016-02-18, 13:11:56+07:00"
}