{
    "domain": "vietbao.vn",
    "code": "a0ce87a689ec12b773c7fb9f3ce383f05468087e",
    "title": "7 tựa game giải đố siêu thú vị",
    "url": "http://vietbao.vn/Game/7-tua-game-giai-do-sieu-thu-vi/223133968/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Nếu bạn đã chán với những tựa game hành động căng thẳng đến ngột thở, hãy thử lựa chọn một số tựa game giải đố thú vị pha chút hài hước trong bài viết này để chơi.Những tựa game được trang PhoneArena giới thiệu trong bài viết này đa phần đều sử dụng ngôn ngữ Tiếng Anh nhưng cách chơi cũng không mang tính quá đánh đố với người chơi không quen sử dụng ngoại ngữ.1. WordamentBắt nguồn từ một tựa game độc quyền trên Windows Phone, tựa game này hiện giờ đã có sẵn trên hai nền tảng iOS và Android. Người chơi có thể đấu trực tiếp với nhiều người chơi khác trong thời gian thực.Cách chơi khá đơn giản khi chỉ cần tìm ra trong bảng được càng nhiều từ Tiếng Anh có nghĩa càng tốt. Khi đã hết từ, điểm số sẽ không còn có giá trị. Người chơi có thể nối các chữ theo mọi chiều bất kỳ. Đặc biệt nếu tìm được những từ hiếm gặp và lạ, người chơi còn được cộng thêm điểm. Ngoài ra, người chơi còn có thể lựa chọn ô chữ theo chủ đề hoặc chơi theo giới hạn thời gian.Tải về tại đây (iOS), tại đây (Android) và tại đây (Windows Phone).2. 4 Pics 1 WordĐây là một tựa game đoán từ khá thú vị bằng cách nhìn vào 4 bức ảnh trên xuất hiện trên thiết bị và lựa chọn những chữ cái để điền vào đáp án. Cứ mỗi cấp độ chơi tiếp theo, game sẽ cung cấp nhiều hơn các ký tự nhằm thách thức người chơi ở những mức độ khó hơn. Lưu ý những câu đố sẽ được sắp xếp một cách ngẫu nhiên và người chơi hiện có hơn 325 cấp độ chơi khác nhau. Bên cạnh đó người chơi cũng có thể sử dụng tiền vàng thu thập được để gợi mở một số chữ trong đáp án.Tải về tại đây (iOS), tại đây (Android) và tại đây (Windows Phone).3. WordBrainĐúng như tên của trò chơi, WordBrain sẽ yêu cầu bạn cần phải động não nhiều hơn mức bình thường để vượt qua các thử thách và đạt các cấp độ cao hơn. Trong WordBrain, mục tiêu của bạn là phải tìm được một vài từ được ẩn giấu trong câu đố, và bạn phải sắp xếp chúng theo một thứ tự chính xác. Các từ cho trước sẽ bị đảo lộn để thách thức người chơi. WordBrain hiện cung cấp cho 15 ngôn ngữ khác nhau với 580 cấp độ.Tải về tại đây (iOS), tại đây (Android) và tại đây (Windows Phone).4. ScrabbleScrabble là trò chơi ghép từ giữa hai hoặc nhiều người. Khi đến lượt mình, người chơi dùng những miếng có ghi chữ cái đặt lên một bàn ô vuông sao cho các từ tạo ra theo hàng dọc và hàng ngang đều có nghĩa. Mới đây ứng dụng game này vừa cập nhật thêm tính năng cho phép bạn biết những từ nào thực sự tốt nhất sau mỗi lượt chơi. Có một từ điển tích hợp trong game và người chơi có thể chơi trực tuyến với các đối thủ khác hoặc chơi offline với máy tính.Tải về tại đây (iOS) và tại đây (Android).5. Snap AttackLà một tựa game đòi hỏi tốc độ và khả năng phản ứng nhanh của người chơi. Snap Attack sẽ chỉ cung cấp 2 phút rưỡi để người chơi vượt qua mọi thử thách. Điểm số ghi được thông qua việc xây dựng và ghép các từ với nhau.Tải về tại đây (iOS), tại đây (Android) và tại đây (Windows Phone).6. 7 little wordsĐây là một tựa game không quá khó khăn để giải đố. Người chơi sẽ được cung cấp 7 manh mối để tìm ra 7 từ và 20 chữ cái từ những mảnh chữ có sẵn. Có 50 câu đố miễn phí cũng như rất nhiều các câu đố cao cấp khác đang chờ người chơi giải quyết.Tải về tại đây (iOS), tại đây (Android) và tại đây (Windows Phone)7. HangmanTựa game Hangman cho phép người chơi có thể chọn một chủ đề cho các từ hoặc cụm từ để đoán ví dụ như thể thao, vui chơi giải trí, địa lý,... Ngoài ra cũng có một số chế độ chơi bao gồm Classic và Challenge thách thức người chơi bởi yếu tố thời gian. Tất nhiên nếu không hoàn tất câu đố, nhân vật bị treo cổ sẽ chịu số phận hẩm hiu là \"qua đời\".Tải về tại đây (iOS), tại đây (Android) và tại đây (Windows Phone).  Theo Tiến Thanh / VnReview",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2015/12/vietnam_20151229-7-tua-game-giai-do-sieu-thu-vi-1.jpg",
    "date": "2015-12-29, 12:59:36+07:00"
}