{
    "domain": "vietbao.vn",
    "code": "aa730206385942aa3caae28a134ed644f1f4e6de",
    "title": "Những game đua xe hot nhất 2016 cho \"dế\" chạy Android và iOS",
    "url": "http://vietbao.vn/Game/Nhung-game-dua-xe-hot-nhat-2016-cho-de-chay-Android-va-iOS/55791713/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Asphalt Nitro, Dirt Trakin, Drag Racing Classic, Jet Car Stunts 2...là những game đua xe hot nhất cho Android và iOS.Cần làm gì để tránh bị “bội thực” thông tin trên Facebook?Thủ thuật lấy lại dung lượng trống trên iPhone trong nháy mắtNhờ Apple cứu dữ liệu iPhone để tìm 2 thanh niên mất tích1. Asphalt Nitro (miễn phí, chỉ chạy trên Android)Asphalt Nitro cho Android là một game đua xe khá hay đến từ hãng Gameloft trò chơi này ra mắt cộng đồng gamer từ khá lâu trên Java và giờ mới đây nó đã có phiên bản giành cho hệ điều hành Android. Tuy không sánh ngang được với các đàn anh là các trò chơi đua xe cùng thể loại của Gameloft như game Asphalt 8 nhưng với dung lượng nhẹ, đòi hỏi về cấu hình và bộ nhớ của thiết bị thấp hơn, chất lượng hình ảnh khá ổn thì nó vẫn có những sức hút riêng với các game thủ mobile.2. Dirt Trakin (giá 2.99 USD)Đây là game có đồ họa 3D khá ấn tượng, với nhiều thử thách đòi hỏi kĩ thuật khéo léo của các game thủ. AI trong game được đánh giá cao, nhiều mẫu xe để bạn thoải mái lựa chọn (khoảng 24 mẫu xe). Game sẽ mang đến trải nghiệm thú vị với những ai yêu thích dòng game đua xe này.3. Drag Racing Classic (miễn phí)Drag Racing Classic là thể loại game đua xe với cách chơi MMO (có thể chơi nhiều người). Hãy thử đối đầu với bạn bè của mình hay những tay đua ngẫu nhiên khác, tham gia các giải đua trực tuyến đánh bại đối thủ trên đường đua để tận hưởng cảm giác chiến thắng tuyệt vời.4. Jet Car Stunts 2 (miễn phí)Phiên bản Jet Car Stunts đầu tiên ra đời vào năm 2009, hiện nay game nay đã ra phiên bản thứ 2. Một game đua xe với phong cách cực sáng tạo đến từ True Axis. Đây là game mà hầu hết các game thủ đều đánh giá là rất khó. Bạn sẽ tận dụng sức mạnh của động cơ xe, nhảy qua những khoảng không trên những đường đua ngoằn ngoèo nhiều mầu sắc. Với tổng cộng 120 màn chơi, 7 mẫu xe để lựa chọn, 4 chế độ Gameplay đủ để cac game thủ thỏa mãn cơn nghiền tốc độ.5. Race the Sun (4.99 USD, chạy trên iOS)Tuy không có những hình ảnh đồ họa lung linh nhưng game Race the Sun lại thực sự lôi cuốn người chơi với những hình ảnh đơn giản và mộc mạc. Trong game người chơi điều khiển chiếc phi thuyền của mình vừa đuổi theo ánh mặt trời vừa phải chu ý tránh né chướng ngại vật trên đường đi. Đây là một trải nghiệm thú vị nhưng cũng đầy thử thách bởi những chuỗi chướng ngại vật liên hoàn sẽ ngày càng phức tạp nhằm thử thách người chơi.6. Racing in Car (miễn phí)Game Racing in Car là một trong những game mang lại cảm giác thật nhất cho người chơi. Bạn có thể ngồi trong buồng lái, ngắm dòng xe cộ bất tận và môi trường xung quanh được thiết kế rất gần với thực tế. Lái chiếc xe của bạn tới bất cứ nơi nào bạn muốn, qua mỗi màn chơi bạn sẽ kiếm được tiền và mua những chiếc xe hơi mới hơn.7. Splash Cars (miễn phí)Game Splash Cars không nặng về các cuộc đua tốc độ. Việc của bạn là thực hiện những nhiệm vụ mà mỗi màn chơi đề ra. Nhiệm vụ chính của người chơi là dùng chiếc ô tô của mình để tô màu cho các bản đồ màu xám, và trong khi thực hiện công việc của mình sẽ có những chiếc xe khác rượt đuổi cản trở công việc ấy. Nếu bạn là một fan của các dòng game đua xe trên di dộng thì Splash Cars là một tựa game không thể bỏ qua bởi lối chơi đặc biệt của nó.8. Traffic Rider ( miễn phí )Một chiếc moto phân khối lớn là mơ ước của rất nhiều người. Với game Traffic Rider bạn sẽ được trải nghiệm cảm giác ngồi trên một chiếc phân khối lớn. Traffic Rider có một sự đầu tư kỹ lưỡng của nhà làm game khi mang tới hơn 20 mẫu xe khá quen thuộc và gần gũi với người chơi, tạo hình các chiếc xe rất chi tiết và sắc nét, cùng với hệ thống điều khiển dễ dàng và mượt mà sẽ làm người chơi thích thú. Hiện tại Traffic Rider hỗ trợ người chơi ở 3 chế độ khác nhau và có thể mở khóa dần khi đủ level.Trang Tin tuc 24h tổng hợp những bài viết về Tin tức Công nghệ thông tin (Virus, phần mềm, phần cứng, game...) MỚI NHẤT",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/05/vietnam_20160513-nhung-game-dua-xe-hot-nhat-2016-cho-de-chay-android-va-ios-1.jpg",
    "date": "2016-05-13, 11:32:42+07:00"
}