{
    "domain": "vietbao.vn",
    "code": "ab194cdec003e21b9e231896a82473f9cc258509",
    "title": "3 game khỉ tiêu biểu cho Tết Bính Thân",
    "url": "http://vietbao.vn/Game/3-game-khi-tieu-bieu-cho-Tet-Binh-Than/223135224/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Trong những ngày nghỉ Tết Bính Thân, chúng ta có thể cùng chú khỉ của mình đu dây qua các cánh rừng nhiệt đới trong Benji Bananas, hay đưa chú khỉ đột chạy trốn khỏi trận lở núi chuối trong Banana Kong...Theo quan niệm của người Á Đông thì năm nay là năm Bính Thân, với con vật tượng trưng sẽ là con khỉ. Vốn là một loài vật hiếu động và nghịch ngợm nên nếu tìm trong kho ứng dụng di động với từ khóa “monkey” hay “khỉ” thì chúng ta sẽ có không ít game thú vị và hài hước về khỉ. Trong những ngày nghỉ Tết, nếu chơi game chúng ta nên thử qua ít nhất 3 game khỉ tiêu biểu dưới đây.Benji BananasNhà phát triển: Fingersoft.Dung lượng: 25-70 MB.Nền tảng: Android, iOS và Windows.Trong game chú khỉ của bạn sẽ băng qua các cánh rừng nhiệt đới bằng cách đu dây, khi bấm vào màn hình chú khỉ sẽ nhảy hoặc bắt dây còn khi thôi bấm chú khỉ sẽ thả tay để bay trong không trung. Trên đường bay sẽ có rất nhiều chuối chờ chú khỉ bay qua ăn, miễn sao chú khỉ của bạn chọn đúng đường bay và giữ cho không rơi xuống đất càng lâu càng tốt. Game này có những cách để tăng năng suất ăn chuối như xem video quảng cáo hay mời bạn chơi cùng.Ngoài ra, trong Benji Bananas chúng ta còn có thể mở khóa chế độ chơi 2 người ngồi đối diện nhau. Nhìn chung đây là game hành động vui nhộn và phổ biến nên rất đáng thử trong Tết Bính Thân.Trong game chú khỉ của bạn sẽ đu dây qua các cánh rừng nhiệt đới, và trên đường bay sẽ có rất nhiều chuối để chú khỉ ăn.Trong Benji Bananas chúng ta còn có thể mở khóa chế độ chơi 2 người.Hai người chơi có thể ngồi đối diện điều khiển 2 chú khỉ đu dây trên cùng chiếc điện thoại.Banana KongNhà phát triển: FDG.Dung lượng: Khoảng 50 MB.Nền tảng: Android và iOS.Màn chạy trốn của chú khỉ đột khỏi trận lở núi chuối trong Banana Kong giật gân như một cuộc rượt đuổi trong phim hành động. Ngoài nhảy lên xuống hay bay phản lực để chạy khỏi trận lở núi, chú khỉ đột còn phải liên tục tránh các chướng ngại vật và hiểm họa trên đường như đá tảng, sông suối hay thú dữ.Theo chia sẻ của những người chơi nhiều thì game này còn có nhiều khung cảnh trong đó có bãi biển chứ không chỉ khu rừng nguyên sinh.Khi chơi game này, cách thoát toàn màn hình là vuốt từ mép trên xuống.Game là màn chạy trốn của chú khỉ đột khỏi trận lở núi chuối, mặc dù vậy trên đường đi chú khỉ đột vẫn… ăn chuối.Trong khi chạy, bấm màn hình chú khỉ đột sẽ nhảy, bấm giữ chú khỉ đột sẽ bung dù bay một đoạn ngắn (trong ảnh), còn nếu thanh năng lượng trên góc trái đầy thì chú khỉ đột có thể bay phản lực khi chúng ta vuốt sang phải.Ngoài nhảy lên xuống hay bay phản lực để chạy khỏi trận lở núi, chú khỉ đột còn phải liên tục tránh các chướng ngại vật và hiểm họa trên đường như đá tảng, sông suối hay thú dữ nếu không muốn thiệt mạng.Blast MonkeysNhà phát triển: Yobonja.Dung lượng: Khoảng 15 MB.Nền tảng: Android và iOS.Hơi khác so với 2 game trên, Blast Monkeys là cuộc phiêu đòi hỏi nhiều hơn về óc quan sát và phán đoán thông minh. Trong game chú khỉ sẽ chui vào đại bác và chờ thời điểm khai hỏa để bay đến mục tiêu. Nhưng vấn đề là làm sao để có thể vừa ăn chuối trên đường đạn, vừa tránh các chướng ngại vật muôn hình vạn trạng, và tận dụng hết công dụng của những quả bong bóng nước giúp chú khỉ bay lên.Game này được nhiều người khen là “rất đáng 5 sao”.Trong Blast Monkeys chú khỉ sẽ chui vào đại bác và chờ thời điểm khai hỏa (bấm TAP) để bay đến mục tiêu.Bài toán đặt ra trong game là làm sao để có thể vừa ăn chuối trên đường đạn, vừa tránh các chướng ngại vật muôn hình vạn trạng.Người chơi cần tận dụng hết công dụng của những quả bong bóng nước giúp chú khỉ bay lên, đồng thời biết khi nào nên bấm để phá vỡ bóng rơi xuống. Anh Hào",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/02/vietnam_20160206-3-game-khi-tieu-bieu-cho-tet-binh-than-1.jpg",
    "date": "2016-02-06, 17:27:01+07:00"
}