{
    "domain": "vietbao.vn",
    "code": "b465f7790ac4d4cb948b8f74f301bebfe141dbbb",
    "title": "Game mobile Việt được tải nhiều nhất 2015 là game bài",
    "url": "http://vietbao.vn/Game/Game-mobile-Viet-duoc-tai-nhieu-nhat-2015-la-game-bai/223134461/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Năm 2015, top 5 các game Việt Nam được tải nhiều nhất trên Google Play Store lẫn Apple App Store hầu hết là game bài.Trên Apple App Store, xét riêng game Việt, các game BigKool, Tienlen (Tiến lên – Zing Play), BigOne, Bắn Cá 2015, Ai là triệu phú 2016 có lượt tải nhiều nhất theo thứ tự từ cao xuống thấp, báo cáo Vietnam Mobile Market Report 2015 của Appota dẫn số liệu App Anie cho biết.Trong báo cáo được Appota đưa ra ngày 8/1 còn cho biết, trong năm 2015, các game Việt được tải nhiều nhất theo thứ tự từ thấp đến cao là Tienlen (Zing Play), Tienlen (Southern Poker), iWin, Ai là triệu phú 2016, Tá lả - Phỏm (Zing Play). Trong danh sách các game này, chỉ mỗi Ai là triệu phú 2016 không phải là game đánh bài, các game còn lại đều là game liên quan đến đỏ đen.Ảnh minh họa: news.byu.eduĐược tải nhiều nhất là các game trên Play Store, cao nhất là Tienlen (Zing Play) đạt gần 3,5 triệu lượt tải, Tienlen (Shouthern Poker) hơn 3 triệu lượt, thấp nhất là Tá lả - Phỏm (Zing Play) đạt hơn 1,6 triệu lượt. Trong khi đó, game BigKool có lượt tải cao nhất ở App Store đạt hơn 817 ngàn lượt tải, game Ai là triệu phú 2016 xếp cuối với hơn 500 ngàn lượt tải.Báo cáo cũng cho biết, năm 2015 các nhà làm game di động Việt Nam tạo được 100 game, trong khi tổng số hiện là 170 game. Các nhà phát hành game di động tiêu biểu trong nước là VNG, Soha game, Gamota, VTC Game, VTC Mobile, Garena.Cũng từ báo cáo trên cho biết, lứa tuổi dưới 24 chơi game mobile nhiều nhất, chiếm 36%, tiếp đó là nhóm 25-30 tuổi chiếm 30%, còn nhóm dưới 18 tuổi chiếm 21%. Từ đó cho thấy hầu hết người chơi game di động đều từ 30 tuổi trở xuống, chiếm đến 87% tổng số. Trong đó, tỷ lệ nam giới chiếm đại đa số, 92% so với 8% của nữ. Thời gian chơi game tập trung nhiều nhất từ 7 giờ tối đến 1 giờ sáng hôm sau, trong đó khung giờ 7-9 giờ tối được chơi nhiều nhất. Trung bình, người chơi dành khoảng 3 giờ đồng hồ để chơi game.Ngoài các số liệu về game mobile và quảng cáo di động - hai lĩnh vực chính mà Appota đang hoạt động, trong dữ liệu có sự kết hợp số liệu của nhiều nguồn khác nhau này, Appota cũng đưa ra những số liệu chung về người dùng internet Việt Nam.Theo đó, tổng dân số Việt Nam năm 2015 vào khoảng 92.660.000 người, với 45 triệu người dùng internet, trong đó tỷ lệ người dùng internet di động chiếm 55%, tỷ lệ người dùng nam/nữ là 52%/48%. Hoạt động chủ yếu của người dùng internet di động là đọc tin tức, kế đến là các hoạt động tìm đường, bản đồ, du lịch.Lượng người dùng thiết bị di động năm 2015 nhiều hơn bao giờ hết, với tỷ lệ 1,4 thiết bị/người, trong đó có 34 triệu thiết bị smartphone đang được sử dụng, so với năm 2014 là 23 triệu. Trong đó, 63% số người ở độ tuổi 25-34 dùng smartphone, 62% người ở độ tuổi dưới 25 sở hữu điện thoại thông minh.Trong bản báo cáo kết hợp nhiều nguồn từ Facebook, Google và Appota cũng cho thấy, Android vẫn là nền tảng số 1 tại Việt Nam, chiếm 66% trên các thiết bị thông minh đang dùng. Xếp thứ hai là iOS của Apple, chiếm 24%. Phần còn lại là Windows Phone và các nền tảng khác.Hoạt động được dùng nhiều nhất trên smartphone của người Việt là chụp ảnh, chiếm 71%, sau đó là nghe nhạc – 70%, chơi game – 58%. Các hoạt động như đọc tin tức, đọc sách xếp ngay sau đó, với mỗi hoạt động chiếm trên 50%.Hải Đăng",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/01/vietnam_20160112-game-mobile-viet-duoc-tai-nhieu-nhat-2015-la-game-bai-1.jpg",
    "date": "2016-01-12, 13:31:00+07:00"
}