{
    "domain": "vietbao.vn",
    "code": "c83e204677b6a50a45d0cab2c56222005c99248f",
    "title": "Năm 2016 VE sẽ chi 10 tỷ đồng cho các giải đấu thể thao điện tử",
    "url": "http://vietbao.vn/Game/Nam-2016-VE-se-chi-10-ty-dong-cho-cac-giai-dau-the-thao-dien-tu/223134065/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Với mục tiêu đưa thể thao điện tử tiệm cận với thể thao truyền thống, Vietnam Esports (VE) khẳng định họ sẽ chi hơn 10 tỷ đồng giải thưởng cho năm 2016.Một đặc điểm dễ nhân thấy của cộng đồng game online Việt Nam trong những năm qua là sự thoái trào của dòng game kiếm hiệp Trung Quốc truyền thống, thay vào đó là những tựa game mang tính giải trí và nghiêng về thi đấu đối kháng hơn, hay còn được gọi là Thể thao điện tử. Đây là một mảng game không còn mới lạ tại Việt Nam, với sự tham gia của hầu hết các ông lớn trong ngành như VNG, VTC, Vietnam Esports… Trong đó, dù sinh sau đẻ muộn, Vietnam Esports vẫn là nhà phát hành kiên định nhất trong thị trường thể thao điện tử Việt Nam, khi các sản phẩm của họ chỉ tập trung đúng phân khúc ngành này.Trước thềm năm mới 2016, phóng viên ICTnews có dịp phỏng vấn ông Nguyễn Hoàng Vinh, giám đốc mảng thể thao điện tử và kênh truyền hình VETV của Vietnam Esports để hiểu hơn về bức tranh toàn cảnh năm 2015 vừa qua cũng như tìm hiểu về kế hoạch năm 2016 của họ.Thưa ông Hoàng Vinh, với vai trò là giám đốc phát triển Esports chuyên nghiệp và kênh truyền hình Vietnam Esports TV, ông đánh giá như thế nào về bức tranh thể thao điện tử Việt Nam năm 2015 vừa qua? Đối với các bộ môn do Vietnam Esports chịu trách nhiệm gồm Liên Minh Huyền Thoại & FIFA Online 3, năm 2015 có những điểm nào khởi sắc so với những năm trước?Có thể khẳng định, 2015 là năm cực kì thành công của thể thao điện tử Việt Nam nói chung cũng như Liên Minh Huyền Thoại & FIFA Online 3 nói riêng. Cả hai bộ môn trên đều đã có một năm rực rỡ, tiêu biểu là chức vô địch GPL Mùa Xuân 2015 của Saigon Fantastic Five và chức vô địch SEA Invitational 2015 của đội tuyển FIFA Online 3 Việt Nam. Bên cạnh đó, hai đội tuyển LMHT Boba Marines và Saigon Jokers đều lọt vào vòng bầu chọn các vận động viên thể thao tiêu biểu năm 2015 của báo Thể Thao TP.HCM. Chúng tôi đã xây dựng được hệ thống giải đấu rộng khắp với quy mô toàn quốc, từ các giải phong trào tại các quận huyện, phường xã, tới hệ thống bán chuyên từng tỉnh thành, các cụm Bắc, Trung, Nam và cao nhất là giải chuyên nghiệp cấp quốc gia. Tất cả các giải chuyên nghiệp đều được thực hiện theo tiêu chuẩn thể thao thành tích cao, được truyền hình trực tiếp trên kênh HTV Thể thao và được Tổng cục Thể dục thể thao công nhận.Theo ông lý do gì để Thể thao điện tử phát triển mạnh mẽ như vậy tại Việt Nam trong những năm qua ? Liêu các bộ môn này có đặc thù gì phù hợp với giới trẻ Việt Nam chăng ?  Theo tôi Thể thao điện tử trong khoảng 5 năm qua đã trở thành một trào lưu được giới trẻ Việt Nam hoàn toàn đón nhận. Các bạn có thể dễ dàng nhận thấy các game Thể thao điện tử ngày càng phổ biến khắp mọi nơi, từ các phòng máy đến người chơi tại gia. Đây là 1 xu thế tất yếu của giới trẻ khi họ sẽ chọn những dòng game dễ chơi, giải trí lành mạnh và rất vui khi chơi cùng bạn bè. Do đó tôi hoàn toàn tin rằng nền Thể thao điện tử Việt Nam sẽ còn rất phát triển trong thời gian sắp đến, và những gì chúng ta có được trong những năm qua chỉ mới là sự khởi đầu.Bên cạnh tính giải trí lành mạnh của trò chơi, những năm qua có nhiều hoạt động giải đấu quốc tế do công ty Vietnam Esports khởi xướng diễn ra, với giải thưởng không hề nhỏ. Ông có thể làm rõ hơn các bước đầu tư của Vietnam Esports trong thời gian qua ?Hoàn toàn đúng như ICTnews đã nêu, ngoài việc tạo dựng các sân chơi cộng đồng rải khắp cả nước, chúng tôi cũng rất chú trọng phát triển mảng Thể thao điện tử chuyên nghiệp, bao gồm các hệ thống giải đấu quốc gia và quốc tế với giải thưởng cực lớn. Hiện tại các đội tuyển và vận động viên tham gia đều được trả lương cùng với nhiều chế độ đãi ngộ hấp dẫn. Một số đội tuyển hàng đầu Việt Nam còn có sự tham gia huấn luyện của các chuyên gia đầu ngành từ Hàn Quốc, là cường quốc số 1 thế giới về mảng này.Chúng tôi đang nâng dần mức đầu tư vào mảng Thể thao điện tử chuyên nghiệp, với hy vọng đào tạo ra các lứa Vận động viên có thể làm rạng danh đất nước trong những sự kiện quốc tế. Một số bộ môn tiêu biểu như Liên Minh Huyền Thoại đã thực sự thoát ra khỏi khuôn khổ của một trò chơi điện tử, để trở thành một bộ môn thể thao đại chúng như bóng đá, điền kinh.Như vậy, Vietnam Esports đang có nhiều kế hoạch lớn hơn cho năm 2016. Ông có thể chia sẻ một số định hướng của công ty trong năm 2016 được không ?Vietnam Esports sẽ nỗ lực hết mình để tiếp tục khẳng định vị thế lá cờ đầu trong việc phát triển thế thao điện tử tại Việt Nam. Năm 2016 sắp tới, chúng tôi sẽ đầu tư vào ba bộ môn: Liên Minh Huyền Thoại, FIFA Online 3 và bộ môn Mobile Esports mới ra mắt Chiến Dịch Huyền Thoại, với tổng quỹ giải thưởng trên 10 tỉ đồng chia đều cho cả 3 môn, với mục tiêu thúc đẩy thể thao điện tử ngày càng đi sâu và phủ rộng hơn trong cộng đồng. Giải thưởng 10 tỉ đồng có vẻ như còn cao hơn cả giải thưởng của giải bóng đá V-League, bộ môn thể thao vua tại Việt Nam. Liệu Vietnam Esports có kỳ vọng Thể thao điện tử sẽ được sự đón nhận và quan tâm tương tự các môn thể thao truyền thống ?Tôi tin rằng khoảng cách giữa thể thao điện tử và thể thao truyền thống đang ngày càng được thu hẹp. Xét về khía cạnh người hâm mộ, số lượng người theo dõi các trận đấu Thể thao điện tử tại Việt Nam hiện nay không hề thua kém các trận bóng đá trong khuôn khổ V-League.Trên các mạng xã hội, các đội tuyển và giải đấu Thể thao điện tử thậm chí còn vượt trội hơn về mức độ quan tâm và tần suất thảo luận so với đại đa số các môn thể thao khác. Thể thao điện tử hiện nay đã trở thành một xu thế giải trí – thể thao – văn hóa trên thế giới, vì vậy Việt Nam cũng không phải một ngoại lệ.Năm 2016 tới đây, Vietnam Esports sẽ tiến hành hỗ trợ phí bản quyền hình ảnh cho các tuyển thủ thi đấu chuyên nghiệp, tương tự như các giải bóng đá chuyên nghiệp hiện nay. Thể thao điện tử Việt Nam sẽ vẫn kế thừa và học hỏi từ thể thao truyền thống trong một vài năm tới, nhưng tôi tin rằng thể thao điện tử sẽ sớm bắt kịp hoàn toàn.Xin cảm ơn ông và chúc cho Vietnam Esports có một năm 2016 đầy thành công.Lê Mỹ",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2015/12/vietnam_20151231-nam-2016-ve-se-chi-10-ty-dong-cho-cac-giai-dau-the-thao-dien-tu-1.jpg",
    "date": "2015-12-31, 08:50:07+07:00"
}