{
    "domain": "vietbao.vn",
    "code": "d0bde3a39596f94751daddc3c968a3f965af1955",
    "title": "Cha đẻ \"Flappy Bird\" lập kỷ lục Guinness 2016",
    "url": "http://vietbao.vn/Game/Cha-de-Flappy-Bird-lap-ky-luc-Guinness-2016/55765941/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Nguyễn Hà Đông cùng trò chơi \"Flappy Bird\" nổi tiếng của mình vừa lập kỷ lục Guinness 2016.Nhà phát triển phần mềm Nguyễn Hà Đông cùng trò chơi \"Flappy Bird\" nổi tiếng của mình vừa được tổ chức sách kỷ lục Guinness trao tặng danh hiệu kỷ lục “Ứng dụng đầu tiên bị gỡ bỏ sau khi đứng trên top của kho ứng dụng App Store của Apple”, một kỷ lục chưa từng có tiền lệ trước đây.Theo bản tin trên Guinness World Records 2016, Nguyễn Hà Đông và Flappy Bird - trò chơi từng làm mưa làm gió trên toàn thế giới năm 2014 xuất hiện trong cuốn sách Guinness 2016 với tư cách là trò chơi đầu tiên bị hạ xuống sau khi đã dẫn đầu bảng xếp hạng Apple Store. Cha đẻ \"Flappy Bird\" Nguyễn Hà Đông.Nguyễn Hà Đông sinh năm 1985. Anh bắt đầu lập trình game từ năm 16 tuổi. Năm 19 tuổi, Nguyễn Hà Đông trong lúc đang học ngành khoa học máy tính ở trường ĐH thì anh cũng hoàn thành đợt thực tập tại Công ty Punch Entertainment - một công ty sản xuất trò chơi điện tử của Việt Nam. Năm 2012, anh thành lập .GEARS Studios và bắt đầu xuất bản các trò chơi dạng arcade trên điện thoại thông minh, phần lớn được thiết kế riêng cho iPhone.Sản phẩm thành công và nổi tiếng nhất của .GEARS tính đến thời điểm hiện tại chính là \"Flappy Bird\". Trò chơi này được đưa lên Apple Store vào tháng 5-2013, bất ngờ nổi tiếng vào tháng 1-2014 và được đánh giá là một trong những tựa game “gây nghiện” nhất thế giới.Theo một số nguồn tin, \"Flappy Bird\" đem về cho nhà phát triển game trẻ tuổi này khoảng 50.000 USD (hơn 1 tỉ đồng) mỗi ngày từ quảng cáo. Tuy nhiên, game \"Chú chim vỗ cánh\" đã nhanh chóng được Nguyễn Hà Đông gỡ bỏ vào ngày 10-2-2014. Ngay sau khi Hà Đông thông báo sẽ gỡ bỏ trò chơi này, trong vòng 22 tiếng đồng hồ trước giờ khai tử, \"Flappy Bird\" đã nhận được 10 triệu lượt tải về.Đầu năm 2015, Nguyễn Hà Đông được tạp chí Forbes Việt Nam bình chọn là một trong 30 người dưới 30 tuổi nổi bật nhất Việt Nam.Mới đây, công ty .GEARS của Nguyễn Hà Đông chính thức thông báo đã hợp tác với nhà phát triển Obokaidem của Nhật trong dự án xây dựng game Ninja mới. Trò chơi này dự kiến phát hành vào năm 2016.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/01/vietnam_20160118-cha-de-flappy-bird-lap-ky-luc-guinness-2016-1.jpg",
    "date": "2016-01-18, 11:29:27+07:00"
}