{
    "domain": "vietbao.vn",
    "code": "db5d59ee34453a4036b5b10dfcae8188efe4d6d7",
    "title": "Nhà phát hành lớn nhất Việt Nam bất ngờ tuyên bố ngừng một phần hoạt ...",
    "url": "http://vietbao.vn/Game/Nha-phat-hanh-lon-nhat-Viet-Nam-bat-ngo-tuyen-bo-ngung-mot-phan-hoat-dong-CSKH/223133969/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Ngày 14/12, nhà phát hành lớn nhất Việt Nam VNG đã bất ngờ đăng tải thông báo đóng cửa trung tâm Hỗ trợ khách hàng Nghênh Khách Đường tại TP. HCM, Hà Nội và Đà Nẵng.Theo đó, việc Nghênh Khách Đường dừng hoạt động sẽ chính thức bắt đầu vào năm 2016 tới.Cụ thể, thời điểm ngưng hoạt động chính thức của Nghênh Khách Đường sẽ chính thức bắt đầu vào ngày 01/01/2016 tới đây. Từ thời điểm ngưng hoạt động, các game thủ có thể liên hệ qua đường dây nóng hay gửi yêu cầu hỗ trợ tại trang web http://hotro.zing.vn .Từ trước đến nay, các  game thủ thích chơi những tựa game như Võ Lâm Truyền Kỳ, Võ Lâm Truyền Kỳ II, Kiếm Thế hay rất nhiều tựa Game online khác đều đã quen thuộc với Nghênh Khách Đường. Đây có thể coi là Trung tâm hỗ trợ giúp cho người chơi có thể đưa ra các kiến nghị tới NPH về những vấn đề bất công mà họ gặp phải trong game.Tuy nhiên, theo xu hướng chung của cộng đồng, đồng thời nhằm hướng đến lợi ích trực tiếp cho game thủ, VNG đã có những động thái chuyển hướng hỗ trợ khách hàng thông qua hình thức hỗ trợ trực tuyến (hỗ trợ online) bắt đầu từ năm 2016.Theo đó, từ ngày 1/1/2016, việc hỗ trợ khách hàng, hỗ trợ tới các game thủ của tất cả các tựa game online của VNG đều sẽ được thực hiện online, hay qua đường dây nóng 1900 561 558, thay vì duy trì hình thức hỗ trợ trực tiếp qua Nghênh Khách Đường như trước đây.Trong một diễn biến khác có liên quan, nhà phát hành nổi tiếng một thời MCCorp cũng tuyên bố ngừng hoạt động hỗ trợ khách hàng qua đường dây nóng 1900 6034. NPH này cho biết việc thay đổi này cũng nhằm phù hợp với tình hình hiện tại khi sự tương tác qua các kênh online trở nên nhanh chóng và thuận tiện hơn.Với sự bùng nổ của mạng xã hội và sự chuyển dịch thói quen người dùng, có thể thấy Facebook đã có tác động lớn đến như thế nào đến các nhà phát hành game Việt. Một viễn cảnh lệ thuộc hoàn toàn vào Facebook đã được những chuyên gia trong ngành game nói tới từ cách đây rất lâu, nhưng phải đến tận bây giờ chúng ta mới được chứng kiến tác động của nó.Làng game Việt liệu còn sẽ chứng kiến bao nhiêu cuộc cải tổ nữa trong năm 2016?Theo IGN.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2015/12/vietnam_20151229-nha-phat-hanh-lon-nhat-viet-nam-bat-ngo-tuyen-bo-ngung-mot-phan-hoat-dong-cskh-1.jpg",
    "date": "2015-12-29, 11:44:46+07:00"
}