{
    "domain": "vietbao.vn",
    "code": "eaf0825159cd6b41e9f7d6c80f258bef9a787563",
    "title": "Chung kết Giải thưởng Chim Xanh 2015 qua ảnh",
    "url": "http://vietbao.vn/Game/Chung-ket-Giai-thuong-Chim-Xanh-2015-qua-anh/55760971/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Gameshow truyền hình Giải thưởng Chim Xanh dành cho những người yêu thích lập trình game và chơi game di động đã chính thức khép lại.Vừa qua, gameshow chung kết Giải thưởng Chim Xanh 2015 đã chính thức khép lại và xướng tên người chiến thắng. Kết quả, game bóng đá Kungfu đã trở thành nhà vô địch của Giải thưởng Chim Xanh 2015 sau hơn 6 tháng thi tài cùng 196 game Việt khác.Cũng trong ngày chung kết, Văn Mai Hương, Min St.319 và Tạ Quang Thắng đã có mặt và góp giọng với người đồng nghiệp Noo Phước Thịnh - là 1 trong 3 vị giám khảo đã quen mặt của Giải thưởng Chim Xanh 2015. Màn trống nước và múa đèn led mở màn chương trình. Đã có 9 đội chơi đại diện cho 9 game xuất sắc nhất lọt vào bán kết Giải thưởng Chim Xanh 2015. Trong đó, game Đại hồng thủy đã giành được “Chim Yêu” của giám khảo Noo Phước Thịnh, nhưng vì lý do riêng đã không thể tham gia tranh tài cùng 9 đội còn lại. Bộ ba giám khảo quyền lực của Giải thưởng Chim Xanh 2015 (từ trái qua phải Vlogger JVevermind, Á hậu Tú Anh và ca sỹ Noo Phước Thịnh). Ca sỹ Văn Mai Hương đã có một màn chào sân ấn tượng với bài hát mới nhất của cô. Á hậu Tú Anh trao giải cho game có đồ họa xuất sắc nhất là Giấc mơ Kiwi. Ca sỹ Min St.319 khuấy động sân khấu với “Sẻ chia từng khoảnh khắc”. Giám khảo JVevermind trao giải game có cách chơi ấn tượng nhất cho Sunnet - tác giả game Xây dựng Sao Hỏa. Giám khảo Noo Phước Thịnh gặp lại khán giả với vai trò quen thuộc của anh - ca sỹ, với ca khúc “Những ngày xuân rực rỡ”. Mặc dù không được gặp lại game nhận được “Chim Yêu” của mình như Á hậu Tú Anh hay Vlogger JVevermind, nhưng giám khảo Noo Phước Thịnh vẫn cực kỳ vui mừng khi vinh dự được trao giải game có cốt truyện ấn tượng nhất cho nhóm EEM với game Biệt thự kinh hoàng. Đại diện ban tổ chức trao giải triển vọng cho 5 nhóm tác giả của Ô nào sáng, Vút bay, Ngài râu trắng, Chú chuột háo ăn và Phá đảo thế giới ảo. 5 giải triển vọng tương đương với 5 chuyến đi thăm văn phòng của Google tại Singapore vào tháng 3.2016. Nhóm Grepgame - tác giả của Bóng đá Kungfu trở thành nhà vô địch của Giải thưởng Chim Xanh 2015. Nhà báo Lại Văn Sâm, trưởng ban tổ chức lên trao giải cho ngôi vị quán quân của cuộc thi. Ca sỹ Tạ Quang Thắng mang thông điệp “Cười lên” như chính tên ca khúc của mình tới toàn bộ khán giả xem truyền hình cả nước, chính thức khép lại một năm đầy thành công của Giải thưởng Chim Xanh.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2015/12/vietnam_20151227-chung-ket-giai-thuong-chim-xanh-2015-qua-anh-1.jpg",
    "date": "2015-12-27, 18:13:00+07:00"
}