{
    "domain": "vietbao.vn",
    "code": "ec61aedc709f78c49984343a23a3ab0710f8ae76",
    "title": "Khi các tựa game “bom tấn” trên di động  theo hướng eSports",
    "url": "http://vietbao.vn/Game/Khi-cac-tua-game-bom-tan-tren-di-dong-theo-huong-eSports/223134180/316/",
    "labels": "vietbao/Game/Điểm Tin Game",
    "content": "Thể thao điện tử (eSports) không đơn thuần chỉ dành cho những game PC nữa, mà ngày nay, các game trên di động cũng đang đi theo hướng này. Khi chơi game, bên cạnh mục đích giải trí thuần túy, mỗi game thủ đều muốn mình trở nên giỏi hơn. Ban đầu là vượt qua chính mình, sau đó là nhu cầu phân hơn thua với những game thủ khác. Khi cộng đồng game trở nên lớn mạnh, nhu cầu hơn thua với người khác trở thành một nhu cầu chung: tìm ra người giỏi nhất. eSports ra đời chính từ nhu cầu đó. Giống như game PC trước đây, game mobile giờ đây cũng đã đạt đến chuẩn mực này.Có thể điểm qua một vài cái tên rất nổi bật như dưới đây.Vainglory (Game MOBA)Vainglory là cái tên xuất sắc và có thể nói là đã kiến tạo hoàn hảo khái niệm eSports trên di động: thuần túy dành cho các sản phẩm mobile, lối chơi hấp dẫn kết hợp chiến thuật và kỹ năng, hệ thống điều khiển khoa học tối ưu cho màn hình cảm ứng của smartphone và tablet. Nhà sản xuất Super Evil Megacorp không hề dấu diếm về ý định sẽ biến Vainglory trở thành tựa game eSports MOBA đầu tiên trên nền tảng Mobile và họ đã bước đầu thành công. Trong thế giới Vainglory, bạn sẽ điều khiển hero để tham gia đấu trường 3vs3 trong bản đồ Halcyon Fold. Không giống với các dòng MOBA thông thường, Vainglory chỉ có 1 đường chính duy nhất, mỗi phe có 5 trụ để phòng thủ trước sự tấn công của đối phương vào nhà chính Vain Crystal.Ngoài những ưu điểm về lối chơi, hệ thống điều khiển như đã đề cập ở trên, Vainglory còn có thiết kế, đồ họa đẹp, bắt mắt dễ nhìn.Hearthstone (Game thẻ bài)Ban đầu, Hearthstone là tựa game thẻ bài được phát triển riêng cho PC. Nhưng trước sự phát triển và tiềm năng cực lớn của thị trường Mobile, Blizzard nhanh chóng chuyển hướng Hearthstone thành eSports trên Mobile. Với cách chơi đơn giản nhưng không kém phần trí tuệ, hình ảnh đẹp và sắc nét, chế độ chơi phong phú, đa dạng Class và thẻ bài đã giúp Hearthstone trở thành 1 trong những tựa game thẻ bài hút khách nhất thế giới.Giữ đúng tinh thần eSports, Blizzard liên tục tổ chức rất nhiều giải đấu  Hearthstone, tiêu biêu như: Gosu Cup, World Cyber Arena và BlizzCon World Championship.Clash of Clans (Game chiến thuật thả quân)Nhắc đến sự phát triển của eSports hiện nay, chúng ta không thể quên được sự đóng góp của Clash of Clans - một trong những tựa game chiến thuật trên Mobile nổi tiếng nhất cho đến thời điểm này. Game là sự kết hợp giữa sự kiên nhẫn, tư duy xây dựng, cùng tài thao lược quân sự của bản thân. Tất cả những điều này đã tạo nên một Clash of Clans hoàn toàn tách biệt, không lẫn vào đâu được của SuperCell.Song không muốn mãi dậm chân 1 chỗ, SuperCell đã quyết định nâng Clash of Clans lên 1 tầm cao mới khi dần chuyển tựa game sang mô hình eSports chuyên nghiệp với những Streaming, Casting, Huấn Luyện Viên và Bình Luận Viên trong thời gian gần đây.Critical Strike Portable (Game bắn súng)Sẽ thật thiếu sót nếu chúng ta không kể tên các tựa game bắn súng theo thiên hướng eSports trên Mobile. Critical Strike Portable chính là một tựa game như vậy. Đây là một tựa game bắn súng góc nhìn người thứ nhất (FPS) với sự mô phỏng gần giống với tựa game bắn súng huyền thoại Counter Strike. Lối chơi trong game không bị gò bó trong di chuyển, thao tác dễ trên cùng một màn hình. Trong Critical Strike Portable không đơn thuần là cuộc chiến giữa đội đặc nhiệm và khủng bố mà còn có rất nhiều chế độ chơi khác như Zombie, Survival,…World of Tanks BlitzNhà phát triển Wargaming thể hiện sự nhanh nhạy thị trường với tựa game di động World of Tanks Blitz. Sau thành công của phiên bản nổi tiếng trên PC, tựa game bắn xe tăng này đã được chuyển mình lên mobile và thu được không ít thành công.Không chỉ thừa hưởng những đặc tính nổi trội của nguyên bản trên PC, World of Tanks Blitz cũng được định hướng theo mô hình eSports chuyên nghiệp. Khả năng di chuyển, hệ thống chiến đấu, điều khiển trong game đều khá giống trên PC. Không chỉ có vậy, nhà sản xuất đầu tư rất nhiều vào hệ thống âm thanh và hình ảnh trong game nhằm tái hiện được sự khốc liệt của chiến trường đến gần với game thủ hơn.Magic the Gathering (Game thẻ bài)Được duy trì và phát triển trong 20 năm, Magic the Gathering là game thẻ bài truyền thống cực kì nổi tiếng với hơn 20 triệu người chơi trên toàn thế giới. Các giải đấu và cộng đồng của Magic the Gathering được hình thành từ trước cả khi game được chuyển thể lên nền tảng PC và Mobile.Game có hệ thống quân bài số lượng lớn, phong phú về hiệu ứng và đặc biệt là không bị gò bó về Class như trong Hearthstone đã làm nên một Magic the Gathering với khả năng tùy biến hơn bao giờ hết. Lê Mỹ (Tổng hợp)",
    "image_url": "",
    "date": "2016-01-04, 13:30:00+07:00"
}