{
    "domain": "vietbao.vn",
    "code": "2d6dbfaae86971c393c2b9705fd7c21d64e80812",
    "title": "Top smartphone Android giá dưới 5 triệu đồng",
    "url": "http://vietbao.vn/Cong-nghe/Top-smartphone-Android-gia-duoi-5-trieu-dong/55838425/833/",
    "labels": "vietbao/Công Nghệ/Điện thoại",
    "content": "Để chọn ra những mẫu smartphone chạy Android phân khúc dưới 5 triệu đồng không khó, nhưng thiết bị đáng đồng tiền thì bạn cần phải cân nhắc.Qualcomm Snapdragon 835 sẽ được tích hợp vào Samsung Galaxy S8Samsung Galaxy A5 (2017) sẽ có 4 tùy chọn màuHTC đã bán ra hơn 140.000 thiết bị thực tế ảo Vive VR1. Sony Xperia XAGiá tham khảo 4,9 triệu đồngĐiện thoại thông minh Xperia XA ra mắt lần đầu tiên vào tháng 2/2016, và nằm trong bộ 3 smartphone dòng X của Sony. Máy sở hữu thiết kế đẹp, vuông vắn, viền màn hình mỏng và khá vừa vặn khi cầm trên tay.Thông số kỹ thuật:Màn hình: IPS LCD, 5 inch, HDHệ điều hành: Android 6.0 (Marshmallow)Camera sau: 13 MPCamera trước: 8 MPCPU: Helio P10 8 nhân 64-bitRAM: 2 GBBộ nhớ trong: 16 GBHỗ trợ thẻ nhớ: 200 GBThẻ SIM: 2 SIM, Nano SIMDung lượng pin: 2300 mAh2. Oppo A39Giá tham khảo 4,99 triệu đồngOppo A39 là mẫu smartphone mới ra mắt, nó còn có tên gọi khác là Neo 9s. Đây được xem là phiên bản nâng cấp của chiếc A37, nhưng sở hữu cấu hình gấp đôi người tiền nhiệm, trong khi mức giá khá hấp dẫn.A39 sở hữu ngôn ngữ thiết kế tương đối ấn tượng của dòng A và F, với lớp vỏ làm bằng kim loại, sử dụng hai màu vàng kim và vàng hồng cùng nhiều tính năng hấp dẫn cho trải nghiệm mượt mà hơn.Thông số kỹ thuật:Màn hình: IPS LCD, 5.2 inch, HDHệ điều hành: Android 5.1 (Lollipop)Camera sau: 13 MPCamera trước: 5 MPCPU: Mediatek MT6750 8 nhân, 1.5 GHzRAM: 3 GBBộ nhớ trong: 32 GBHỗ trợ thẻ nhớ: MicroSD, 256 GBThẻ SIM: 2 SIM, Nano SIMKết nối: WiFi, 3G, Có hỗ trợ 4G3. Samsung Galaxy J5 (2016)Giám tham khảo 4,99 triệu đồngGalaxy J5 (2016) là smartphone giá rẻ có cấu hình và thiết kế khá tốt từ Samsung. Máy sở hữu khung bằng nhôm, mặt lưng giả kim loại, màn hình hiển thị tốt, và viên pin dung lượng lên tới 3.100 mAh.Thông số kỹ thuật:Màn hình: Super AMOLED, 5.2 inch, HDHệ điều hành: Android 6.0 (Marshmallow)Camera sau: 13 MPCamera trước: 5 MPCPU: Qualcomm Snapdragon 410 4 nhân 64-bitRAM: 2 GBBộ nhớ trong: 16 GBHỗ trợ thẻ nhớ: 128 GBThẻ SIM: 2 SIM, Micro SIMDung lượng pin: 3100 mAh4. HTC Desire 628Giá tham khảo 4,8 triệu đồngHTC Desire 628 Dual SIM là chiếc smartphone được thiết kế thanh thoát và gọn gàng, hướng đến người dùng trẻ yêu thích giải trí trên các thiết bị di động.Thông số kỹ thuật:Màn hình: LCD, 5 inch, HDHệ điều hành: Android 5.1 (Lollipop)Camera sau: 13 MPCamera trước: 5 MPCPU: MTK6753 8 nhân 64-bit, 1.3 GHzRAM: 3 GBBộ nhớ trong: 32 GBHỗ trợ thẻ nhớ: MicroSD, 2 TBThẻ SIM: 2 SIM, Nano SIMKết nối: WiFi, 3G, Có hỗ trợ 4G.5. Lenovo Vibe S1Giá tham khảo 4,99 triệu đồngSản phẩm được thiết với khung kim loại và kính cường lực ở cả 2 mặt. Đặc biệt lớp kính trong suốt ở mặt sau theo phong cách uốn cong đã giúp S1 trông đẹp và lạ hơn so với hầu hết các sản phẩm từng xuất hiện trên thị trường.Ngoài ra, còn phải kể đến điểm cộng là camera kép (8MP và 2MP) ở mặt trước, hiệu năng mạnh mẽ và viên pin dung lượng lớn.Thông số kỹ thuật:Màn hình: IPS LCD, 5 inch, Full HDHệ điều hành: Android 5.0 (Lollipop)Camera sau: 13 MPCamera trước: 8 MP và 2 MPCPU: MTK 6752 8 nhân 64-bitRAM: 3 GBBộ nhớ trong: 32 GBHỗ trợ thẻ nhớ: 128 GBThẻ SIM: 2 SIM, SIM 2 chung khe thẻ nhớ, Nano SIMDung lượng pin: 2420 mAhThiết kế: Nguyên khối.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/11/vietnam_20161129-top-smartphone-android-gia-duoi-5-trieu-dong-1.jpg",
    "date": "2016-11-29, 09:12:07+07:00"
}