{
    "domain": "dantri.com.vn",
    "code": "fdccd001c97b9b0a1e3aa402d4ee34830aefa6ca",
    "title": "20 tài năng nhí Việt góp mặt trong vở ballet kinh điển “Kẹp hát dẻ”",
    "url": "http://dantri.com.vn/doi-song-van-hoa/20-tai-nang-nhi-viet-gop-mat-trong-vo-ballet-kinh-dien-kep-hat-de-2016110622245115.htm",
    "labels": "Dân trí/Văn hóa/Đời sống văn hóa",
    "content": "\nDân trí NSƯT Lưu Thu Lan cho biết, sau khi trao đổi với Nhà hát Ballet Nga, êkíp mang vở ballet kinh điển “Kẹp hạt dẻ” và “Hồ thiên nga” về Việt Nam đã chọn được 20 vũ công nhí cùng tham gia biểu diễn cùng các tài năng ballet nổi tiếng nước Nga.\r\nTheo NSƯT Lưu Thu Lan, sau khi được Nhà hát ballet Nga đồng ý việc tuyển chọn tài năng ballet nhí đã được thực hiện từ tháng 9. Tiến hành tuyển sinh bằng hình thức online, NSƯT Lưu Thu Lan đã tuyển được 50 em nhỏ, sau đó tiến hành chung khảo tìm ra được 30 tài năng ballet nhí “siêu” đặc biệt, có khả năng múa, khả năng trình diễn biểu cảm… Tiến hành đào tạo đến cuối tháng 10, êkíp sẽ tiến hành thi đêm chung kết lấy 20 tài năng có thể biểu diễn cùng các vũ công ballet Nga.\nHai tác phẩm vũ kịch lâu đời và mẫu mực là “Kẹp hạt dẻ” và “Hồ thiên nga” do Nhà hát danh tiếng đến từ nước Nga sẽ biểu diễn tại TP.HCM vào ngày 1/12 và Hà Nội vào ngày 3/12.“Kẹp hạt dẻ” là một trong những vở ballet được trình diễn nhiều nhất trên thế giới và được các Nhà hát Ballet nổi tiếng nhất thế giới công diễn vào dịp trước và trong Giáng sinh hàng năm. Nhà soạn nhạc tài danh Pyotr Ilyich Tchaikovsky đã tái tạo câu chuyện cổ tích The Nutcracker and The Mouse King của nhà văn Đức E.T.A. Hoffmann lên sân khấu ballet với vẻ cổ kính, mộng mơ nhất. Vở diễn là tổng hòa của di sản ballet Nga, kiệt tác cổ điển của nhân loại, cùng với thành tựu của công nghệ giải trí hiện đại nhất.\"Kẹp hạt dẻ\" được trình diễn lần đầu tiên tại Nhà hát Mariinsky tại St.Petersburg vào ngày 18/12/1982. Vào cuối những năm 1960, vở diễn hoàn chỉnh đã gây tiếng vang lớn. Phải nói thêm rằng, chính nhà soạn nhạc Tchaikovsky đã mang lại cho vở vũ kịch này vẻ đẹp và sự hấp dẫn đặc biệt. Đây cũng là một trong những tác phẩm thành công nhất của ông và được khán giả yêu thích mãi đến ngày nay.Hiện nay, vở \"Kẹp hạt dẻ\" được công diễn bởi vô số công ty ballet, chủ yếu vào dịp Giáng Sinh, nhất là ở Mỹ. Những công ty Ballet chính của Mỹ thu 40% lợi nhuận hàng năm từ những vở diễn này.\"Kẹp hạt dẻ\" gồm 2 màn gợi dậy được thế giới đầy mộng mơ và hấp dẫn trong lòng khán giả, đặc biệt là lứa tuổi trẻ em. Bên cạnh đó, vở diễn này còn thu hút công chúng bởi những màn nhảy múa đặc biệt, kết hợp những điệu múa nổi tiếng từ các nước châu Âu.Trong lần trình diễn tại Việt Nam, vở ballet \"Kẹp hạt dẻ\" còn mang nhiều điều đặc biệt hơn nữa. Không chỉ có sự góp mặt của những nghệ sĩ ballet tài danh đến từ nước Nga, mà còn có sự góp mặt của những tài năng ballet nhí Việt Nam.“Hồ thiên nga” là vở ballet số 20 của Pyotr Ilyich Tchaikovsky, sáng tác khoảng năm 1875-1876. Vở kịch được dựng dựa trên những truyện cổ tích Nga cũng như một truyền thuyết xa xưa của Đức, kể về Odette, một nàng công chúa bị phù phép thành thiên nga. Vở ballet được công diễn lần đầu ngày 4/3/1877, tại nhà hát Bolshoi, Moskva với tên \"Hồ thiên nga\".Mặc dù được được diễn lại với nhiều phiên bản khác nhau, hầu hết các phiên bản được dựa trên bản năm 1895 của Marius Petipa and Lev Ivanov, cả về phần âm nhạc lẫn biên đạo múa. Công diễn lần đầu tiên vào 15/1/1895, tại nhà hát Mariinsky ở St. Peterburg. Nhờ bản hồi sinh này, bản nhạc của Tchaikovsky đã được chỉnh sửa bởi nhạc trưởng của nhà hát St. Petersburg Imperial và nhà soạn nhạc Riccardo Drigo.Cho tới khi vở diễn được dàn dựng dưới sự chỉ đạo nghệ thuật của \"huyền thoại\" ballet thế giới Mikhail Leonidovich Lavrovsky cùng đoàn Ballet Liên Bang Nga Talarium Et Lux thì lần đầu tiên khán giả được thưởng thức vở diễn ballet kinh điển \"Hồ thiên nga\" trong thế giới 3D với hình ảnh sinh động theo từng vũ điệu uyển chuyển của các vũ công.Vở \"Hồ thiên nga\" của nhà hát vũ kịchbBallet Nga là màn biểu diễn đầu tiên kết hợp hoàn hảo giữa tác phẩm kịch kinh điển với công nghệ biểu diễn hiện đại. Vở kịch có sự chỉ đạo của đạo diễn nổi tiếng/ nghệ sĩ nhân dân Xô Viết M. Lavrovsky, ông là tổng đạo diễn kiêm biên đạo múa. Bên cạnh đó, các diễn viên nổi tiếng đến từ các nhà hát vũ kịch Ballet nổi tiếng của nước Nga, bao gồm: Diễn viên A.Evdokimov và D.Kosyreva của Nhà hát kịch Matxcơva, diễn viên K.Adjamov, E.Nebesnaya của nhà hát kịch Mariinsky, diễn viên S. Smirnov, A.Timofeeva của Đoàn vũ công Ballet Điện Kremlin, diễn viên D.Akinfeev của Nhà hát kịch Stanislavsky....Năm 2012 vở Ballet \"Hồ thiên nga\" của nhà hát vũ kịch ballet Nga đã gây tiếng vang lớn khi lần đầu công diễn tại Moskova, tiếp sau đó nó tiếp tục gặt hái thêm nhiều thành công khi đi biểu diễn tại Pháp, Thụy sĩ, Bỉ, Đức, Mỹ, Úc và các quốc gia khác.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/11/06/028-lai-ha-linh-1478409832936.jpg",
    "date": "2016-11-06, 22:27:32+00:00"
}