{
    "domain": "vietbao.vn",
    "code": "11bc1b5d03e475d4c70407f688eed31465c4138f",
    "title": "Việt Nam giải quyết vụ 6 thuyền viên bị bắt cóc",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/Viet-Nam-giai-quyet-vu-6-thuyen-vien-bi-bat-coc/120697114/283/",
    "labels": "vietbao/Người Việt Bốn Phương/Tin Từ Năm Châu",
    "content": "Bộ Ngoại giao đã chỉ đạo Đại sứ quán Việt Nam tại Philippines liên lạc khẩn cấp với các cơ quan chức năng sở tại để xác minh thông tin và tìm cách giải quyết vụ việc. Ngày 11/11, trả lời câu hỏi của phóng viên về việc 6 thuyền viên Việt Nam trên tàu Royal 16 nghi bị bắt cóc và 1 người khác bị thương ở ngoài khơi Philippines, người phát ngôn Bộ Ngoại giao Lê Hải Bình cho biết: “Bộ Ngoại giao đã chỉ đạo Đại sứ quán Việt Nam tại Philippines liên lạc khẩn cấp với các cơ quan chức năng sở tại để xác minh thông tin và tìm cách giải quyết vụ việc sớm nhất\".Theo ông Bình, cùng ngày, Đại sứ quán Việt Nam tại Philippines đã liên hệ với Bộ Ngoại giao và các cơ quan chức năng Philippines để tìm hiểu thông tin và tìm các biện pháp giải cứu sáu thuyền viên. Đại sứ quán cho biết thuyền viên bị thương trong tình trạng tỉnh táo và đang được điều trị tại Bệnh viện Brent của Philippines.Cục Lãnh sự, Bộ Ngoại giao cũng đã thông báo vụ việc đến các cơ quan chức năng trong nước đề nghị khẩn trương phối hợp với các cơ quan chức năng của Philippines điều tra vụ việc.Sáng 11/11, tàu Royal 16 bị tấn công tại vị trí cách đảo Basilan 20 km. Đây là địa bàn hoạt động của phiến quân Abu Sayyaf, băng nhóm được xếp vào dạng khủng bố, chuyên thực hiện các vụ bắt cóc tống tiền ở Philippines.Cơ quan chức năng cho biết 6 người bị bắt làm con tin, toán cướp sau đó thả 13 thuyền viên của tàu, trong đó một người bị bắn vào tay.Tàu Royal 16 có quốc tịch Việt Nam. Công ty cổ phẩn Vận tải biển Quý Sang, ở huyện Thái Thụy, Thái Bình là chủ sở hữu của tàu. Đơn vị khai thác tàu là Công ty CP hàng hải Hoàng Gia, trụ sở ở quận Hồng Bàng, TP Hải Phòng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161112-viet-nam-giai-quyet-vu-6-thuyen-vien-bi-bat-coc-1.jpg",
    "date": "2016-11-12, 06:47:55+07:00"
}