{
    "domain": "vietbao.vn",
    "code": "199e2e0d16f43a1be726a3985e137388123a641d",
    "title": "Hàn Quốc tin đạt 70 tỷ USD thương mại với Việt Nam",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/Han-Quoc-tin-dat-70-ty-USD-thuong-mai-voi-Viet-Nam/590335845/283/",
    "labels": "vietbao/Người Việt Bốn Phương/Tin Từ Năm Châu",
    "content": "- Tại buổi giao lưu với đoàn truyền thông ASEAN hôm 24/10 ở Seoul, Tổng thư ký Trung tâm ASEAN-Hàn Quốc Kim Young-sun cho biết, ông tin tưởng mục tiêu nâng kim ngạch thương mại giữa Việt Nam và Hàn Quốc lên 70 tỷ USD vào năm 2020 sẽ đạt được.Hình ảnh người Hàn Quốc thành thật xin lỗi Việt NamHàn Quốc truy lùng người Việt lọt qua sân bayNhóm 46 du khách Việt \"biến mất bí ẩn\" ở Hàn QuốcHàn Quốc tóm kẻ môi giới kết hôn giả với người ViệtXem người Hàn Quốc rồng rắn chờ mua cải muối kim chiTrên thực tế, những năm gần đây, quan hệ hợp tác, giao lưu kinh tế, văn hóa, du lịch giữa Việt Nam và Hàn Quốc đã ngày càng phát triển mạnh mẽ. Số liệu thống kê của Hải quan Việt Nam cho thấy, từ 2010 đến 2015, kim ngạch thương mại song phương giữa Việt Nam và Hàn Quốc liên tục tăng trưởng dương, từ mức 12,8 tỷ USD vào năm 2010, tăng gấp 2,8 lần lên 36,55 tỷ USD hồi năm ngoái.Trong năm 2015 và 8 tháng đầu năm 2016, Hàn Quốc là thị trường xuất khẩu hàng hóa lớn thứ 4 của Việt Nam. Ngược lại, Hàn Quốc là nguồn hàng nhập khẩu lớn thứ 2 của Việt Nam. Xét tổng thể, Hàn Quốc là đối tác thương mại lớn thứ 3 trong số hơn 200 nước, vùng lãnh thổ đối tác thương mại của Việt Nam.Thống kê sơ bộ của Tổng cục Hải quan cho thấy, đến hết tháng 8/2016, kim ngạch buôn bán hai chiều giữa Việt Nam – Hàn Quốc đạt 27,5 tỷ USD, tăng 14,7% so với cùng kỳ năm 2015. Trong đó, tổng trị giá hàng hóa Việt Nam nhập khẩu từ Hàn Quốc là 20,26 tỷ USD, tăng 8,8% và xuất khẩu hàng hóa Việt Nam sang thị trường này là 7,24 tỷ USD, tăng 35,1% so với cùng kỳ năm trước.Trong 8 tháng đầu năm, Việt Nam chủ yếu xuất sang Hàn Quốc các mặt hàng như điện thoại và linh kiện, dệt may, máy vi tính, đồ điện tử và linh kiện, máy móc, thiết bị, dụng cụ và phụ tùng thủy sản… Ngược lại, các mặt hàng Việt Nam nhập khẩu từ thị trường này gồm máy vi tính và sản phẩm điện tử; máy móc thiết bị, dụng cụ và phụ tùng, điện thoại và linh kiện, vải các loại…Hiệp định Thương mại tự do Việt Nam – Hàn Quốc (VKFTA) được ký tại Hà Nội vào ngày 5/5/2015 và chính thức có hiệu lực từ ngày 20/12/2015, đang góp phần thúc đẩy quan hệ kinh tế, thương mại giữa hai nước lên một tầm cao mới. Theo dự báo từ phía Hàn Quốc, thương mại giữa hai nước sẽ tăng thêm 150 triệu USD/năm trong vòng 15 năm từ khi hiệp định có hiệu lực.Thúc đẩy phát triển du lịchTrung tâm ASEAN-Hàn Quốc (AKC) được thành lập vào tháng 3/2009, nhân dịp kỉ niệm 20 năm cơ chế đối thoại ASEAN - Hàn Quốc, với nhiệm vụ làm cầu nối, thúc đẩy các hoạt động giao lưu kinh tế, văn hóa và xã hội giữa các nước ASEAN và Hàn Quốc, đặc biệt là về lĩnh vực văn hóa du lịch. ASEAN hiện đã trở thành là điểm đến du lịch và đối tác thương mại hàng đầu của Hàn Quốc.Hàng năm, Trung tâm ASEAN-Hàn Quốc đều thực hiện rất nhiều chương trình và hoạt động khác nhau, nhằm góp phần tăng cường hơn nữa sự hợp tác về văn hóa và du lịch giữa ASEAN và Hàn Quốc, cũng như làm tăng thêm sự hiểu biết về văn hóa, phong tục, tập quán của người dân hai bên.Hướng tới năm giao lưu văn hóa ASEAN-Hàn Quốc 2017 và góp phần vào chiến dịch xúc tiến du lịch Visit ASEAN@50 của các nước ASEAN nhân kỷ niệm 50 năm thành lập khối, trung tâm đã và đang thực hiện nhiều hoạt động sôi nổi và đầy ý nghĩa trong 2016 và 2017, như lễ hội ẩm thực, nghệ thuật, tuần lễ ASEAN ở Hàn Quốc với chủ đề “ASEAN năng động”...Về phần Việt Nam, thời gian qua, lượng khách trong nước và Hàn Quốc qua lại du lịch đã tăng mạnh. Năm 2015, hơn 160.000 lượt du khách Việt Nam tới Hàn Quốc và hơn 1,1 triệu lượt khách Hàn Quốc tới Việt Nam. 9 tháng đầu năm nay, lượng du khách Việt Nam tới Hàn Quốc đã tăng 50% so với cùng kỳ, dự kiến tới cuối năm đạt 240.000 lượt. Lượng khách Hàn Quốc đến Việt Nam cũng tăng 36%, dự kiến đạt 1,5 triệu lượt vào cuối năm.Mới đây ở lễ ký kết biên bản ghi nhớ hợp tác giữa hai Tổng cục Du lịch Việt Nam và Hàn Quốc về phát triển quan hệ giao lưu du lịch giữa hai nước trong 2017, ông Jung Chang Soo - Tổng cục trưởng Tổng cục Du lịch Hàn Quốc cho hay, thị trường Việt Nam dù mới chỉ chiếm 1,4% tổng lượng khách nước ngoài đến với Hàn Quốc, nhưng là thị trường có tốc độ tăng trưởng đạt hơn 50 %/năm.Dương Lâm",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/10/vietnam_20161025-han-quoc-tin-dat-70-ty-usd-thuong-mai-voi-viet-nam-1.jpg",
    "date": "2016-10-25, 04:11:14+07:00"
}