{
    "domain": "vietbao.vn",
    "code": "2763973f85ba7b5af984f4c70376290206c0dd6c",
    "title": "Nghề mai mối cô dâu Việt ở Singapore gặp cảnh lao đao",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/Nghe-mai-moi-co-dau-Viet-o-Singapore-gap-canh-lao-dao/120697440/283/",
    "labels": "vietbao/Người Việt Bốn Phương/Tin Từ Năm Châu",
    "content": "Nguyen Thi Diem Huong, một cô gái làm tóc người Việt, sang Singapore tìm chồng lần thứ hai. Sau hơn một tháng chờ đợi mòn mỏi ở Trung tâm mai mối cho cô dâu Việt (True Love Vietnam Brides Matchmaker) tại Orchard Plaza, cô gái 24 tuổi này vẫn chưa được kết duyên với ai.\"Tôi vẫn đang chờ người đàn ông phù hợp, điều đó còn tùy duyên số”, Huong nói bằng thứ tiếng Hoa chưa sõi.Visa của Hương sẽ hết hạn trong một tháng tới. Nếu vẫn chưa tìm được đối tượng thích hợp, cô dự định năm sau quay lại lần nữa và kết hôn với một người đàn ông Singapore.Câu chuyện những người phụ nữ Việt đi tìm chồng ở những trung tâm mai mối ngày càng phổ biến. Tờ Straitstimes cho biết một số cô gái Việt Nam có nhu cầu tìm chồng không đáp ứng được yêu cầu kiểm tra xuất nhập cảnh ở sân bay Changi, Singapore và buộc phải quay về Việt Nam trong vài năm qua. Các trung tâm mai mối mất khoản tiền vé máy bay mà họ đã gửi cho những cô gái này trước đó. Francis Toh, nhân viên trung tâm mai mối First Overseas International Matchmaker nói rằng một nửa trong số những phụ nữ Việt Nam mà ông mai mối đã không nhập cảnh thành công trong vài năm gần đây.Mark Lin, làm việc ở trung tâm True Love Vietnam Brides Matchmaker, cho biết ông chỉ còn nhận những phụ nữ Việt có người quen ở Singapore, vì họ có giấy tờ xuất nhập cảnh rõ ràng hơn.Người phát ngôn Sở Di trú Singapore (ICA) cho biết mỗi đối tượng nhập cảnh vào nước này đều phải trải qua quy trình kiểm tra, đôi khi là phỏng vấn. Những đối tượng không đủ điều kiện nhập cảnh theo quy định sẽ bị từ chối nhập cảnh và buộc phải về nước.Sunday Times cho hay những trường hợp bị chối nhập cảnh là do sử dụng hộ chiếu hoặc chứng minh nhân dân giả mạo. Cũng theo tờ này, để tăng cường an ninh tại các trạm kiểm soát, ICA đã bắt đầu sử dụng hệ thống BioScreen từ tháng 4 để xác minh danh tính của những người có nhu cầu nhập cảnh thông qua việc kiểm tra dấu vân tay.Theo Thanh Niên, trong 7 tháng đầu năm 2015, khoảng 2.000 hành khách Việt Nam của hai hãng hàng không VietJet Air và Jetstar Pacific đã bị từ chối nhập cảnh tại sân bay Changi. Sau đó, máy bay của hai hãng đã phải chở những người này quay về Việt Nam.Các cô dâu người Việt nhập cảnh khó khăn cũng như áp lực của dư luận trước những cuộc hôn nhân chóng vánh nhưng không hạnh phúc góp phần làm cho việc kinh doanh của những người mai mối gặp nhiều bất lợi.10 năm trước, họ bắt đầu công việc tìm tình yêu cho những người lao động chân tay ở Singapore, những người không bén duyên với phụ nữ trong nước.Các cơ sở trung gian tìm kiếm cô dâu Việt trẻ tuổi mọc lên ở Singapore lần đầu tiên vào khoảng những năm 2000. Những cô gái Việt Nam thường không nói được tiếng Anh hoặc tiếng Trung lúc ban đầu nhưng nhiều cuộc hôn nhân đã diễn ra chỉ sau vài lần gặp gỡ.Chỉ 6 trong 20 cơ sở mai mối còn hoạt động ở Singapore. Ở Golden Mile, tòa nhà vốn là trụ sở của hàng chục trung tâm mai mối trước đó, giờ chỉ còn 3 cơ sở. Nhiều người ngại phải bỏ ra 8.000 USD cho một lần tìm vợ thông qua cơ sở mai mối.Nhiều phụ nữ Việt Nam đã kết hôn với đàn ông Singapore cũng tìm cách giới thiệu đồng hương của mình cho những người muốn tìm vợ. Những người này nhận được phong bì đỏ gồm tiền vé máy bay cho cô dâu người Việt và phí giới thiệu.\"10 năm trước đây, nhu cầu kết hôn với các cô dâu Việt Nam rất lớn. Mỗi ngày trung tâm của tôi đón rất nhiều đàn ông đến chọn vợ, một số người thậm chí đã chọn được đối tượng ưng ý chỉ sau 5 phút”, Simon Sim, chủ cơ sở mai mối Mayle Marriage cho hay. Nhưng giờ đây, cơ sở của ông thường xuyên vắng khách.Toh cũng gặp tình cảnh tương tự. Ông đang kiếm thêm một công việc bán thời gian để kiếm tiền trả nợ. Trước đây, ông có thể dàn xếp khoảng 20 đến 30 đám cưới một năm. Trong năm nay, ông còn chưa làm nổi 10 đám. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161114-nghe-mai-moi-co-dau-viet-o-singapore-gap-canh-lao-dao-1.jpg",
    "date": "2016-11-14, 12:48:16+07:00"
}