{
    "domain": "vietbao.vn",
    "code": "3daf72856bea85df4a29c922164c0defeadd105f",
    "title": "Vén màn thế giới cờ bạc của người Việt tại Mỹ",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/Ven-man-the-gioi-co-bac-cua-nguoi-Viet-tai-My/120694826/283/",
    "labels": "vietbao/Người Việt Bốn Phương/Tin Từ Năm Châu",
    "content": "Tại một vùng ngoại ô ở quận Cam, California, trong con hẻm cụt yên ắng nơi người dân treo những chiếc chuông gió và trồng những khóm hoa hồng, một ngôi nhà cỡ 3 phòng ngủ hiện lên nổi bật.Mỗi đêm, hàng chục chiếc xe hơi đến đỗ bên ngoài ngôi nhà không có tường rào nhưng gắn đầy camera an ninh. Từng tốp cô gái trẻ bước vào trong. Sáng hôm sau, người ta thấy những ống xy-lanh nằm lăn lóc trên đường.Ngôi nhà thuộc khu Little Saigon, nhìn có vẻ giống như của một gia đình bình thường sống ở vùng ven thành phố ấy, chính là một tụ điểm cờ bạc bất hợp pháp. Ở đó, các tay chơi thả phịch đống tiền mặt lên bàn và bắt đầu cuộc vui thâu đêm suốt sáng cùng rượu và ma túy.\"Nhà đập tay\" và game bắn cáCờ bạc từ lâu đã phổ biến ở quận Cam (tức Orange County), nơi có cộng đồng người Việt đông nhất, lâu đời nhất và nổi tiếng nhất nước Mỹ. Những gia đình người Việt cùng bạn bè họ thường kéo đến các tụ điểm cờ bạc để \"ăn tiền\" của nhau vào những dịp lễ tết hoặc không cần dịp gì.AP cho biết, cảnh sát đã phát hiện khoảng 15 tụ điểm như ngôi nhà nói trên tại khu Little Saigon trong vòng 3 năm qua. Người chơi bị cuốn vào các trò video poker hay blackjack nhưng \"đắt hàng\" nhất là trò \"bắn cá\" trên máy dành cho 6 người chơi. Nhìn bên ngoài thì đây là trò chơi điện tử giải trí nhưng thực chất lại là trò cờ bạc, ăn thua.Người chơi chỉ cần dùng tay nhấn nút và gạt cần trên máy để \"diệt\" mục tiêu là các con vật trên màn hình trước mặt. Âm thanh phát ra từ việc nhấn nút, gạt cần to đến nỗi những tụ điểm này được gọi là \"slaphouse\" (tạm dịch: nhà đập tay). Người \"diệt\" được nhiều mục tiêu nhất sẽ được \"ăn\" tiền của những người còn lại.\"Slaphouse\" là hiện tượng mới xuất hiện trong những năm qua tại các thành phố đông người Việt sinh sống ở quận Cam như Westminster, Santa Ana hay Garden Grove.Bên trong \"nhà đập tay\", khói từ ma túy đá và thuốc lá khiến không gian trở nên mờ mịt. Những vị khách quen, đa phần là trung niên, lao vào cuộc vui sau khi mua thẻ chơi bằng tiền cầm cố trang sức hay đồ điện tử thông qua các tiệm cầm đồ tại chỗ. Người lớn tuổi được ưa chuộng tại đây vì họ không nói chuyện được với cảnh sát.Những người trẻ hơn, thường là các băng nhóm, mang theo cả vũ khí như mã tấu. Họ cũng dẫn theo những người bạn không phải gốc châu Á. Mại dâm và hành hung là chuyện thường ngày.Để qua được cửa vào nhà, người chơi phải quen với người quản lý hoặc với ai đó biết về họ. Họ dùng tiền mặt để mua thẻ chơi. Mỗi phòng trong nhà là một trò khác nhau, nơi người chơi có thể kiếm thêm nhiều thẻ hơn sau mỗi lần thắng để cuối cùng đem thẻ đổi lấy tiền mặt.Hang ổ tội phạmTrong suốt nhiều năm, hoạt động cờ bạc phi pháp được tổ chức tại các quán cà phê \"bikini\", nơi thu hút đàn ông thanh niên không chỉ vì có những cô gái gần như... chả mặc gì. Trò đỏ đen cũng kéo theo các hoạt động buôn bán ma túy, lừa đảo hay thanh toán lẫn nhau giữa các băng nhóm.Năm 2011, cảnh sát Garden Grove đã thực hiện đợt truy quét, xóa sạch các tụ điểm này. Sau đó, chính quyền thành phố ban hành lệnh cấm các quán cà phê mở dịch vụ trò chơi điện tử trên máy dùng xu. Kể từ đó, \"nhà đập tay\" ra đời tại các khu dân cư.Sự dịch chuyển này gây nhiều khó khăn cho cảnh sát vì nếu muốn kiểm tra nhà dân họ phải xin lệnh của tòa. Trong khi đó, những hàng xóm xung quanh \"nhà đập tay\" vì sợ nên thường không dám trình báo cảnh sát.\"Nhà đập tay\" thường là nhà thuê. Ít nhất một người thường trực tại đây để canh chừng. Tiền mặt được chuyển đi cất giữ nơi khác để đề phòng kẻ trộm.\"Đó là hang ổ của tội phạm có tổ chức\", thiếu úy Tom DaRé thuộc sở cảnh sát Garden Grove cho biết. \"Với mỗi \"nhà đập tay\", bạn có thể kiếm 100.000 USD mỗi tháng. Quá dễ\".Khi mới xuất hiện, những tụ điểm này hoạt động một cách ngang nhiên trên danh nghĩa các bữa tiệc tại gia. Giờ đây, những người tổ chức đã có vẻ dè dặt hơn. Tuy nhiên, nếu một \"slaphouse\" bị  xóa sổ thì rất nhanh chóng một \"slaphouse\" khác sẽ mọc lên.\"Họ giỏi ứng phó\", thanh tra Kyle Seasock của sở cảnh sát Westminster nói. Ông là người đứng đầu chiến dịch truy quét \"slaphouse\" của thành phố này.Hiện cảnh sát không rõ khu Little Saigon có bao nhiêu \"nhà đập tay\" hoạt động. Công tác điều tra cũng không thể tiến hành xuyên suốt do nguồn tin hạn chế, tất cả đều dựa vào chỉ điểm.Thanh tra Seasock cho rằng việc tìm ra người đứng sau những \"slaphouse\" này là một mục tiêu lâu dài. Điều cần thiết nhất hiện tại là xóa sổ những tụ điểm này, đem lại sự bình yên cho người dân.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161104-ven-man-the-gioi-co-bac-cua-nguoi-viet-tai-my-1.jpg",
    "date": "2016-11-04, 08:37:11+07:00"
}