{
    "domain": "vietbao.vn",
    "code": "855d076e9b1854eb28e585a1cf8eee38629aee2b",
    "title": "Con tin người VN được cướp biển Somalia thả sau hơn 4 năm giam cầm",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/Con-tin-nguoi-VN-duoc-cuop-bien-Somalia-tha-sau-hon-4-nam-giam-cam/165303750/283/",
    "labels": "vietbao/Người Việt Bốn Phương/Tin Từ Năm Châu",
    "content": "Trong số 26 thủy thủ châu Á được cướp biển Somalia mới thả, có thủy thủ là người Việt Nam nhưng chưa rõ danh tính.Theo hãng tin Reuters, cướp biển Somalia đã thả 26 thủy thủ châu Á bị giam giữ trong một ngôi làng chài nhỏ khoảng hơn 4 năm trước khi tàu của các thủy thủ bị hải tặc tấn công ở Ấn Độ Dương, các quan chức chính phủ Somalia và một chuyên gia hàng hải ngày 22/10 cho hay.Các thủy thủ này đến từ Trung Quốc, Philippines, Campuchia, Indonesia, Việt Nam và Đài Loan. Họ đã bị bắt giữ khi chiếc tàu FV Naham 3 có treo cờ Oman bị cướp biển tấn công gần đảo Seychelles vào tháng 3/2012. Thời điểm này, các cuộc tấn công của hải tặc khá phổ biến trong khu vực này.“Đoàn thủy thủ đang nghỉ qua đêm tại TP Galkayo. Họ sẽ đến Nairobi (thủ đô Kenya) vào lúc 6h 30 tối mai”, John Steed, người phụ trách khu vực Đông Phi của Oceans Beyond Piracy, nhóm hỗ trợ giải cứu con tin bị cướp biển bắt, cho biết.Thị trưởng TP Galkayo, miền bắc Somalia, cho biết nhóm thủy thủ sẽ được đưa đến Kenya vào chiều Thứ bảy, 22-10 (giờ địa phương).“Nhóm thủy thủ không nói liệu tiền chuộc sẽ được trả hay không”, Thị trưởng Hirsi Yusuf Barre chia sẻ với Reuters.Cướp biển Somalia đã thả 26 thủy thủ châu Á bị giam giữ trong một ngôi làng chài nhỏ khoảng hơn 4 năm trước khi tàu của các thủy thủ bị hải tặc tấn công ở Ấn Độ Dương.Đây là một trong những vụ bắt giữ thủy thủ lâu nhất của cướp biển Somalia.Ông Steed cho biết một thành viên trong đoàn thủy thủ đã chết trong quá trình bị cướp bắt giữ và hai người khác thì thiệt mạng vì bệnh.Trong số những thủy thủ được thả, có một người đang được chữa trị vết thương do bị súng bắn ở chân và ba người khác bị bệnh đái đường.Các thủy thủ bị bắt giữ tại Dabagala, gần thị trấn Harardheere, cách thủ đô Mogadishu của Somalia khoảng 400 km. Harardheere được coi là căn cứ hoạt động chính của cướp biển Somalia.Nhóm hỗ trợ giải cứu con tin bị cướp biển bắt Oceans Beyond Piracy cho hay, đoàn thủy thủ này đã được cướp biển đưa lên bờ khi tàu của họ bị chìm.Theo New York Times, một tên cướp biển tên Bile Hussein khẳng định đã nhận được khoản tiền chuộc 1,5 triệu USD. Tuy nhiên, thông tin này chưa được kiểm chứng.Theo ông Steed, nhóm con tin sẽ sớm được Liên Hiệp Quốc hỗ trợ hồi hương.Các con tin đều bị suy dinh dưỡng, trong đó 4 người đang được bác sĩ chăm sóc.Thực trạng cướp biển ngoài khơi Somalia đã giảm trong ba năm qua, chủ yếu do các công ty vận chuyển hàng hải thuê các lực lượng đảm bảo an ninh và có sự hiện diện của tàu chiến quốc tế.Nạn cướp biển đã gây thiệt hại cho ngành công nghiệp vận tải thế giới hàng tỉ USD khi chúng làm tê liệt các tuyến đường hàng hải, bắt cóc hàng trăm thủy thủ và bắt giữ các tàu trong phạm vi hơn 1.600 km tính từ bờ biển Somalia.Cướp biển Somalia từ lâu đã là mối quan ngại của thế giới. Hàng loạt chiến hạm thuộc đội đặc nhiệm chống cướp biển của Liên minh châu Âu và một số nước khác với trang thiết bị theo dõi tối tân đã luôn sẵn sàng để dẹp nạn cướp biển.Dù vậy, cho đến nay vẫn chưa thể xoá bỏ mối đe doạ từ cướp biển vùng này đối với tàu thuyền dân sự xung quanh bờ biển Somali. Đặc biệt là Vịnh Aden, tuyến hành lang nằm giữa Yemen và Somalia dẫn vào kênh đào Suez, nơi diễn ra khoảng 20% hoạt động hàng hải của thế giới.Cướp biển Somalia cũng trang bị vũ khí tối tân như súng phóng lựu và súng trường để đi cướp. Thêm nữa, lực lượng chống hải tặc đa quốc gia cũng gặp phải khó khăn khi đuổi bắt cướp biển là bởi vấn đề địa lý.Các tàu hải quân quốc tế phải tuần tra trên một khu vực biển có diện tích rộng. Thông thường họ hoạt động cách các tàu bị hải tặc Somalia tấn công vài ngày đường, nên mọi sự can thiệp thường bị muộn.Hạnh Vũ",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/10/vietnam_20161023-con-tin-nguoi-vn-duoc-cuop-bien-somalia-tha-sau-hon-4-nam-giam-cam-1.jpg",
    "date": "2016-10-23, 16:10:00+07:00"
}