{
    "domain": "vietbao.vn",
    "code": "affd19cd0aa556d25b3208df5ff14e7990692071",
    "title": "Kỷ niệm ngày Nhà giáo Việt Nam tại Đại học Sư phạm Moscow, Nga",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/Ky-niem-ngay-Nha-giao-Viet-Nam-tai-Dai-hoc-Su-pham-Moscow-Nga/181570636/283/",
    "labels": "vietbao/Người Việt Bốn Phương/Tin Từ Năm Châu",
    "content": "Hòa chung không khí kỷ niệm Ngày Nhà giáo Việt Nam 20/11 ở trong nước, những thầy, cô giáo tương lai người Việt của trường Đại học Sư phạm Quốc gia Moscow đã long trọng tổ chức giao lưu văn nghệ, tri ân các thầy cô giáo người Nga trong buổi chiều tối cuối tuần, ngày 18/11.Buổi lễ diễn ra trong khuôn khổ của những sinh viên, nghiên cứu sinh người Việt cùng một số vị khách mời của Đại sứ quán Việt Nam tại LB Nga, của Khoa Sinh viên nước Ngoài tại trường Đại học Sư phạm Moscow… nhưng thật tưng bừng và ấm tình thày trò. Một video ngắn giới thiệu về các hoạt động ngoại khóa rất sôi nổi của tập thể lưu học sinh Việt Nam đang theo học tại trường đã giới thiệu được phần nào cuộc sống và học tập của các em nơi đây.Phát biểu tại buổi lễ, Nghiên cứu sinh năm cuối, Bùi Danh Hào, đại diện tập thể lưu học sinh bày tỏ tình cảm biết ơn rất chân thành của những sinh viên Việt Nam dành cho các thầy, cô giáo, các cán bộ Nhà Trường Đại học Sư phạm Quốc gia Moscow rất danh tiếng của LB Nga.Bùi Danh Hào nhấn mạnh: “Ngày 20/11 hàng năm là Ngày Nhà giáo Việt Nam. Với truyền thống “tôn sự, trọng đạo”, chúng tôi cùng kỷ niệm ngày này với mong muốn được bày tỏ lời cảm ơn chân thành tới các thầy, cô giáo, các cán bộ của Nhà trường. Chúng tôi không bao giờ quên những tình cảm, sự quan tâm của các thầy, cô và xin được chúc mừng các thầy cô với lời chúc tốt đẹp nhất”.Những bó hoa tươi thắm được trang trọng trao tặng các thầy, cô giáo, những cán bộ phụ trách Khoa Tiếng Nga, Phòng Hợp tác Quốc tế và nhiều đơn vị khác của trường đã thể hiện niềm tri ân sâu sắc của lưu học sinh Việt Nam đối với các thầy cô, đối với các cán bộ của Nhà trường về sự quan tâm, chăm sóc rất tận tình mà các thầy, cô luôn dành cho những sinh viên xa Tổ quốc như các em.Xúc động trước tình cảm của các em sinh viên Việt Nam, ông Vladislav Yantrenko, Trưởng khoa Tiếng Nga phát biểu khẳng định: “Điều tôi muốn nói là sự quan tâm của chúng tôi dành cho các bạn Việt Nam là rất lớn. Năm nay, hơn 60 sinh viên Việt Nam đang theo học ở đây, đó là điều rất hân hạnh cho chúng tôi và chúng tôi luôn chào đón các bạn đến với trường này. Xin một lần nữa chúc mừng Ngày Nhà giáo Việt Nam, chúc các bạn học tập thật tốt và không quên chúng tôi, những người luôn bên cạnh các bạn!”.Một chương trình văn nghệ do chính các sinh viên Việt Nam trình bày với những ca khúc ca ngợi tình thày, trò, những điệu múa mang bản sắc Việt Nam, màn trình diễn thời trang áo dài, cùng cả điệu nhảy trẻ trung, hiện đại… đã mang đến một không khí lễ hội rất tươi vui, đáng nhớ trong lòng những sinh viên Việt Nam và các thầy cô người Nga trong ngày lễ quan trọng này./.Điệp Anh-Thành Phương",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/11/vietnam_20161119-ky-niem-ngay-nha-giao-viet-nam-tai-dai-hoc-su-pham-moscow-nga-1.jpg",
    "date": "2016-11-19, 06:25:10+07:00"
}