{
    "domain": "vietbao.vn",
    "code": "bf0a4a4d4a0f6fb6d512af38110cfed4cbcf06be",
    "title": "Mục kích Quân đội Việt Nam diễn tập tại Thái Lan",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/Muc-kich-Quan-doi-Viet-Nam-dien-tap-tai-Thai-Lan/150776238/283/",
    "labels": "vietbao/Người Việt Bốn Phương/Tin Từ Năm Châu",
    "content": " Hồi giữa tháng 10, Quân đội Nhân dân Việt Nam đã tham gia cuộc diễn tập FTX 2016 tại Thái Lan cùng 18 quốc gia trên thế giới. Vừa qua, cán bộ, chiến sĩ Tiểu đoàn Công binh vật cản 93 (Bộ Tham mưu, Binh chủng Công binh) cùng với lực lượng Hóa học và Quân y đại diện cho Quân đội nhân dân Việt Nam đã tham gia cuộc Diễn tập FTX 2016 tại Thái Lan. Đây là cuộc diễn tập thực binh ứng cứu sập đổ công trình, tìm kiếm cứu hộ, cứu nạn và ứng cứu quân y của 10 nước ASEAN và 8 nước đối tác (ADMM+). Ảnh: Các lực lượng chuẩn bị thực hiện nhiệm vụ.Với sự chuẩn bị chu đáo và tinh thần cố gắng cao trong quá trình diễn tập, các cán bộ, chiến sĩ Quân đội nhân dân Việt Nam đã thể hiện được khả năng ứng cứu sập đổ công trình, tìm kiếm cứu hộ, cứu nạn. Qua diễn tập đã để lại hình ảnh tốt đẹp của Quân đội nhân dân Việt Nam trong mắt bạn bè quốc tế; đồng thời khẳng định, Quân đội nhân dân Việt Nam sẵn sàng chia sẻ kinh nghiệm, cũng như tham gia xử lý các sự cố thảm họa, thiên tai và quân y với các quốc gia trên thế giới. Ảnh: Lực lượng hóa học và quân y triển khai tiêu độc, khử trùng tại khu vực xảy ra sự cố.Lực lượng công binh cơ động tới khu vực sập đổ.Triển khai tìm kiếm nạn nhân.Lực lượng Công binh, hóa học, quân y của Việt Nam cùng phối hợp thực hiện nhiệm vụ.Sẵn sàng đón nhận nạn nhân bị nạn từ nhà cao tầng.Phối hợp cùng lực lượng cứu hộ nước bạn đưa nạn nhân từ trên tầng cao xuống đất.Đưa người bị nạn xuống bằng hệ thống ròng rọc và hệ thống máng trượtTiến hành sơ cứu ban đầu cho nạn nhân.Giải cứu nạn nhân mắc kẹt trong đống đổ nát.Lực lượng công binh Việt Nam tiến hành ứng cứu các nạn nhân.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161102-muc-kich-quan-doi-viet-nam-dien-tap-tai-thai-lan-1.jpg",
    "date": "2016-11-02, 06:56:10+07:00"
}