{
    "domain": "vietbao.vn",
    "code": "f34e0f6b200b8b4b7e5796fbd38d2873b841e6f9",
    "title": "Số tiền người Việt tại Đức ủng hộ miền Trung tăng lên 26.600 euro",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/So-tien-nguoi-Viet-tai-Duc-ung-ho-mien-Trung-tang-len-26600-euro/181560972/283/",
    "labels": "vietbao/Người Việt Bốn Phương/Tin Từ Năm Châu",
    "content": "Theo thông tin chúng tôi mới nhận được từ cộng tác viên của VOV.VN tại Cộng hòa Liên bang Đức, số tiền mà cộng đồng người Việt tại Đức quyên góp ủng hộ đồng bào miền Trung đang bị lũ lụt đã lên tới 26.600 euro. Số tiền quyên góp dự kiến sẽ còn tăng nhanh trong thời gian tới.Trước đó ngày 17/10, đại diện một số tổ chức, hội đoàn, cá nhân và doanh nghiệp Việt Nam tại Đức đã tiến hành họp khẩn cấp tại Trung tâm thương mại Đồng Xuân, Berlin và quyết định thành lập BTC của cộng đồng nhằm kêu gọi quyên góp ủng hộ đồng bào vùng lũ lụt miền Trung.Ông Nguyễn Văn Hiền, Tổng giám đốc Trung tâm thương mại Đồng Xuân người đưa ra ý tưởng và triệu tập BTC cộng đồng quyên góp vì đồng bào lũ lụt miền Trung được bầu là trưởng BTC. Ông Trần Văn Dũng Chủ tịch Hội đồng hương Nghệ An được bầu làm phó ban Thường trực. Các Chủ tịch các tổ chức, hội đoàn là phó BTC.Ngay trong phiên họp đầu tiên, BTC đã nhất trí ra lời kêu gọi bà con cộng đồng, các tổ chức, cá nhân, doanh nghiệp lấy tinh thần tương thân, tương ái, lá lành đùm lá rách người ít, người nhiều dành tấm lòng mình gửi về miền Trung giúp đồng bào các tỉnh vùng lũ lụt vượt qua những khó khăn, ổn định cuộc sống, tiếp tục sản xuất.BTC cũng quyết định thời gian quyên góp là 2 tuần, bắt đầu từ ngày 17 đến hết ngày 31/10/2016 và đề ra những biện pháp quyên góp cụ thể như: Quyên góp trực tiếp tại Trung tâm thương mại Đồng Xuân vào 2 ngày cuối tuần (22 - 23/10 và 29 - 30/10), thời gian quyên góp từ 11h00 - 18h00.Ngoài ra BTC cũng kêu gọi các tổ chức hội đoàn quyên góp trong từng hội đồng hương, đồng thời kêu gọi quyên góp từ bà con cộng đồng trên toàn nước Đức thông qua tài khoản của BTC (Frauenverrein Dong Xuan Berlin e.VDE 61 1009 0000 2600 8870 01).Số tiền thu được dưới mọi hình thức sau 2 tuần sẽ được công bố minh bạch trên các phương tiện thông tin đại chúng của cộng đồng và sẽ nhanh chóng được chính BTC mang trực tiếp về tận vùng lũ lụt, trao tận tay các gia đình gặp nạn.Ngay trong buổi đầu tiên phát động, BTC đã quyên góp được 11.300 euro, trong đó Công ty Đồng Xuân của ông Nguyễn Văn Hiền và gia đình đã đóng góp 5000 Euro.Được biết, trước đó ngày 16/10, hội phụ nữ Nghệ An đã chủ động đi quyên góp được 5.000 euro và CLB Golf Berlin đã đóng góp 5.000 Euro. Đây là tin vui đầu tiên đối với bà con vùng lũ cũng là tin vui với cộng đồng người Việt tại Đức. Số tiền quyên góp được chắc chắn sẽ tăng nhanh trong những ngày tới./.CTV Hùng Lý/",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/10/vietnam_20161018-so-tien-nguoi-viet-tai-duc-ung-ho-mien-trung-tang-len-26600-euro-1.jpg",
    "date": "2016-10-18, 06:54:05+07:00"
}