{
    "domain": "vietbao.vn",
    "code": "fd568360d3617c7f65721a5965f1968039d90f5c",
    "title": "Gió đổi chiều, cử tri Mỹ gốc Việt ngả về đảng Dân chủ",
    "url": "http://vietbao.vn/Nguoi-Viet-bon-phuong/Gio-doi-chieu-cu-tri-My-goc-Viet-nga-ve-dang-Dan-chu/120690887/283/",
    "labels": "vietbao/Người Việt Bốn Phương/Tin Từ Năm Châu",
    "content": "Bức tranh của chính trị Mỹ trong tương lai nhiều khả năng sẽ giống như trường hợp của Diệp Thế Lân. Tự nhận là đảng viên \"suốt đời\" của đảng Cộng hòa và là người bảo thủ về tài chính nhưng ông Lân lại ủng hộ bà Hillary Clinton.Diệp Thế Lân, 32 tuổi, là người Mỹ gốc Việt vừa được bầu vào vị trí nghị viên hội đồng thành phố San Jose, bang California, hồi tháng 6. Sinh tại Texas và học tiếng Anh qua các chương trình truyền hình trước khi trở thành một luật sư trợ giúp pháp lý, ông Lân không phải là người \"ràng buộc\" về đảng phái như các chính trị gia thông thường. Giải thích về việc ủng hộ Clinton, ông Lân cho biết: \"Tuy không phải là một ứng cử viên không hoàn hảo nhưng trong các lựa chọn, rõ ràng bà là người duy nhất đủ tiêu chuẩn để đảm nhiệm vị trí tổng thống\". \"Tôi thất vọng về người đại diện cho đảng Cộng hòa vào thời điểm này\".Đảng Dân chủ có cơ hội chiến thắngDiệp Thế Lân từng cân nhắc bỏ phiếu cho Gary Johnson, ứng viên đảng Tự do. Tuy nhiên, sự thiếu hiểu biết về các vấn đề quốc tế của ông Johnson đã khiến Thế Lân quyết lựa chọn Clinton.Cộng đồng người Mỹ gốc Việt, với số lượng gần 2 triệu người, tập trung hầu hết ở California và Texas, chỉ là một phần của câu chuyện lớn hơn về các sắc dân châu Á ở Mỹ. Các cộng đồng này từ lâu đã chuyển sự ủng hộ từ đảng Cộng hòa sang Dân chủ.Đảng Cộng hòa từng giành được sự ủng hộ lớn từ người Á trong cuộc bầu cử tổng thống năm 1992, với 22 điểm cách biệt. Nhưng đến 2012, lượng phiếu trong cộng đồng này lại nghiêng mạnh về đảng Dân chủ, với khoảng cách 47 điểm.Năm nay, theo tổ chức Khảo sát người Mỹ gốc Á quốc gia (NAAS), đảng Dân chủ vẫn chiếm ưu thế trong các sắc dân châu Á với khoảng cách 43 điểm.\"Nhìn lại hai thập kỷ qua, bà Clinton có cơ hội giành chiến thắng áp đảo trong cộng đồng các sắc dân châu Á\", phóng viên Asma Khalid của Đài phát thanh quốc gia Mỹ NPR, nhận định.Cô gọi đó là \"sự tái lập nhanh chóng nhất\" trong các cộng đồng sắc tộc trên đất Mỹ. \"Cuộc chuyền đuốc\" của cử tri Mỹ gốc Việt Trong một thời gian dài, thế hệ người Mỹ gốc Việt đầu tiên tới Mỹ sau năm 1975 là \"lực lượng ủng hộ đảng Cộng hòa mạnh nhất trong các cử tri châu Á\", Taeku Lee, giáo sư khoa học chính trị và luật tại Đại học California, Berkeley, cho biết. \"Nhưng kể từ 2008, người Mỹ gốc Việt, đặc biệt là giới trẻ, chuyển sang ủng hộ đảng Dân chủ\". Theo giáo sư Lee, xu hướng này cũng xảy ra trong cộng đồng người Mỹ gốc Cuba, nơi các cử tri lớn tuổi thường ủng hộ đảng Cộng hòa.\"Năm 2012, trong 50 cử tri bầu cho đảng Dân chủ, có tới 58% là người Mỹ gốc Việt\", ông Lee nhấn mạnh rằng xu hướng này sẽ còn diễn ra mạnh mẽ hơn.Ngày càng có nhiều người trẻ trong cộng đồng người Mỹ gốc Việt ủng hộ đảng Dân chủ. Ảnh: APTrong cuộc bầu cử hội đồng thành phố San Jose, ông Nguyễn Nam, chủ bút một tờ báo trong thành phố, đã ủng hộ thành viên đảng Cộng hòa là Diệp Thế Lân. Nhưng câu chuyện với Trump thì hoàn toàn khác. \"Tôi chọn Clinton, bởi đất nước sẽ ổn định hơn nếu bà ấy làm tổng thống\", ông Nam cho biết. Một lý do nữa khiến ông Nam và nhiều người Mỹ gốc Á khác bỏ phiếu cho bà Clinton, có thể là quan điểm cực đoan của Trump về vấn đề nhập cư. Trong 4 năm qua, số người Mỹ gốc Á coi phân biệt chủng tộc là vấn đề quan trọng nhất của quốc gia tăng gấp 5 lần (từ 2% lên 10%).  Những người như ông Nguyễn Nam và luật gia trẻ Diệp Thế Lân đang tạo nên diện mạo chính trị mới cho cộng đồng người Mỹ gốc Việt.Sau khi nhậm chức vào tháng 1, ông Lân sẽ tham gia điều hành San Jose, một thành phố đa chủng tộc có người Việt gốc Mỹ khá đông và mạnh.\"Chiến dịch của tôi giống như một cuộc chuyền đuốc trong cộng đồng người Việt\", ông Lân liên hệ tới sự vươn lên của lớp trẻ đang độ \"chín\", những người đang định hình lại nền tảng quyền lực của cộng đồng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/10/vietnam_20161021-gio-doi-chieu-cu-tri-my-goc-viet-nga-ve-dang-dan-chu-1.jpg",
    "date": "2016-10-21, 14:03:05+07:00"
}