{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "9aafadfa3ee4fc9e8d93364b7c5f6eb3923ca16a",
    "title": "Vinastas xin lỗi người tiêu dùng về 'khảo sát nước mắm nhiễm arsen'",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/vi-mo/vinastas-xin-loi-nguoi-tieu-dung-ve-khao-sat-nuoc-mam-nhiem-arsen-3505342.html",
    "labels": "vnexpress/Kinh doanh/Vĩ mô",
    "content": "\n\tTheo văn bản này, ngày 17/10/2016, Vinastas đã tổ chức buổi báo cáo kết quả khảo sát nước mắm trên toàn quốc. Tuy nhiên, Chủ tịch Vinastas ông Đoàn Phương cho rằng, nhóm thực hiện chương trình đã thông tin về kết quả khảo sát chưa được thận trọng, rõ ràng. Trong đó, kết quả khảo sát của Vinastas đã đồng nhất khái niệm Arsen với thạch tín không đúng theo Từ điển Bách khoa Việt Nam, tạo điều kiện cho việc đưa ra các thông tin ban đầu gây hoang mang cho người tiêu dùng và lo lắng cho các nhà sản xuất, kinh doanh nước mắm.\n\t\"Thay mặt cho nhóm khảo sát, Vinastas xin gửi tới người tiêu dùng, các nhà sản xuất, kinh doanh nước mắm và các cơ quan quản lý lời xin lỗi về sự cố đã xảy ra\", văn bản do ông Đoàn Phương ký cho biết.\n\tLãnh đạo Vinastas cũng hứa sẽ nghiêm túc kiểm điểm trách nhiệm của các cá nhân có liên quan, kiện toàn tổ chức, quy chế làm việc để không xảy ra sai sót tương tự.\nTrong kết luận báo cáo kết quả kiểm tra hoạt động của Vinastas liên quan tới khảo sát chất lượng nước mắm được Bộ Công Thương công bố đầu tháng 11 vừa qua, cơ quan này nhận định việc khảo sát nước mắm của Vinastas không đảm bảo tính độc lập, tin cậy và minh bạch do được thực hiện dưới sự tài trợ từ tổ chức bên ngoài. \"Khảo sát chủ yếu do Chủ tịch và một số cá nhân thực hiện, nhiều khâu không được các cấp có thẩm quyền của Vinastas phê duyệt và giám sát\", kết luận nêu.\nDo đó, kết quả khảo sát không đảm bảo tính độc lập như quy định tại Điều 28, Luật Bảo vệ quyền lợi người tiêu dùng.",
    "image_url": "http://img.f26.kinhdoanh.vnecdn.net/2016/11/28/nuocmam-1480303788-5361-1480304003_180x108.png",
    "date": "2016-11-28, 10:37:43+07:00"
}