{
    "domain": "dantri.com.vn",
    "code": "1330bca3a6d6f99fcd43258dd81e42af8a2def51",
    "title": "Lễ tốt nghiệp 2016 - Maastricht MBA Việt Nam (MSM-MBA): Tự hào các giá trị cốt lõi bền vững",
    "url": "http://dantri.com.vn/tin-tuyen-sinh/le-tot-nghiep-2016-maastricht-mba-viet-nam-msm-mba-tu-hao-cac-gia-tri-cot-loi-ben-vung-20161117130902813.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Tin tuyển sinh",
    "content": "\r\n    Ngày 12/11/2016, chương trình Maastricht MBA (MSM-MBA) tổ chức Lễ tốt nghiệp cho 30 học viên tốt nghiệp MSM-MBA năm 2016 tại khách sạn Sofitel. Đây là chương trình liên kết đào tạo Thạc sĩ Quản trị Kinh Doanh giữa Trường Đại học Bách Khoa Tp. HCM và Trường Quản lý Maastricht (Hà Lan) từ năm 1998.\r\nTham dự lễ kỷ niệm và lễ tốt nghiệp có bà Kenza Tarqaat - Phó Tổng lãnh sự Vương quốc Hà Lan tại Tp. Hồ Chí Minh, GS. TS Vũ Đình Thành - Hiệu trưởng Trường Đại học Bách Khoa TPHCM, Tiến Sĩ Terry N. Kakeeto-Aelen - đại diện Trường Quản lý Maastricht (Hà Lan), GS. TS Phạm Phụ, TS. Hans Stoessel, ban cố vấn chương trình, cùng các Giáo sư, Giảng viên của Đại học Quốc gia và Đại học Bách Khoa TP.HCM. Bên cạnh đó, buổi lễ còn có sự góp mặt của hơn 200 doanh nhân, bạn bè và gia đình của các tân thạc sĩ cùng phóng viên các báo đài đến tham dự.Phát biểu khai mạc tại buổi lễ, GS. TS Vũ Đình Thành nhiệt liệt chúc mừng các tân Thạc sĩ khóa 17 MSM-MBA Việt Nam. Đồng thời tái khẳng định cam kết của chương trình sẽ tiếp tục duy trì các giá trị cốt lõi: “G’localization & Networking” (Toàn cầu và Kết nối) và “Empowering Global Business Leaders” (Nâng cao sức mạnh các nhà lãnh đạo kinh doanh toàn cầu); qua đó nhấn mạnh rằng mọi học viên tốt nghiệp MSM-MBA đều có thể tự hào rằng đây là một trong những chương trình MBA hàng đầu tại Việt Nam, một chương trình được kiểm định quốc tế uy tín (AMBA, ACBSP, IACBE), có danh tiếng trên toàn cầu và cung cấp nhiều nhà điều hành giỏi cho cộng đồng doanh nghiệp.Tiếp lời GS. TS Vũ Đình Thành, Tiến Sĩ Terry N. Kakeeto-Aelen trao đổi sâu sắc hơn về giá trị thực sự của tấm bằng MSM-MBA mà học viên đạt được. Dễ thấy ngay được chính là các kiến thức quản trị nền mà học viên được trang bị. Nhưng quan trọng hơn là giá trị ẩn (vô hình) trong cách thức mỗi học viên sử dụng kiến thức nền này để tạo ra sự đột phá: đó là cách tư duy, là cách tiếp cận đa chiều và là khả năng phát hiện & phát huy giá trị thế mạnh của chính bản thân vào từng tình huống cụ thể với giá trị (hữu hình và vô hình) cao nhất. Uyển chuyển, linh hoạt mà vẫn chắc chắn là một trong những phẩm chất tinh túy mà MSM-MBA hướng đến cho các học viên - các nhà điều hành & lãnh đạo DN, thế hệ hiện tại & tương lai.Qua hơn 18 năm hoạt động đã có hơn 800 học viên theo học, MSM-MBA đã và đang đóng vai trò cung cấp đội ngũ quản lý quan trọng trong cộng đồng doanh nhân trong và ngoài nước. Học viên của Chương trình là một sự kết hợp đa dạng ngành nghề, vị trí, công việc, và văn hoá cho phép tạo ra một môi trường học tập đầy năng động và thú vị. Sự liên kết của các học viên và cựu học viên đã tạo nên một mạng lưới quan hệ năng động và giá trị trong cộng đồng doanh nhân tại TPHCM. Cơ sở đào tạo đặt tại Trường Đại học Bách khoa đem lại cho người học một môi trường học tập kết hợp giữa sự tinh tế của học thuật và sự thuận tiện của giao thông. Với khuôn viên rộng 15 hecta, cây xanh và chỗ đậu xe hơi rộng rãi là những yếu tố lý tưởng cho người học.Sự thành đạt của cựu học viên, sự tin tưởng của cộng đồng học thuật, sự đánh giá cao của doanh nghiệp và thị trường lao động là thành quả to lớn của MSM-MBA . Ông Nguyễn Xuân Thời, Chủ tịch HĐQT và là Giám đốc điều hành công ty Du học UE; Thành viên sáng lập kiêm Tổng Giám Đốc Công ty Cổ Phần Đầu Tư Bảo Nguyên, đại diện Cộng đồng cựu học viên và học viên MSM tại Việt Nam (MSM-ASA), chúc mừng các tân Thạc sĩ MSM khóa 17 với lời nhấn mạnh rằng: Tấm bằng MSM-MBA là một trong những cột mốc  trong cuộc đời, là sự khởi đầu, là động lực và niềm hứng khởi giúp bạn tự tin bước ra thế giới kinh doanh rộng lớn hơn.Trong dịp lễ tốt nghiệp năm nay, Chương trình đã trao nhiều giải thưởng có giá trị cho các học viên có kết quả học tập xuất sắc trong từng giai đoạn và tốt nghiệp xuất sắc với tổng giải thưởng hơn 10.000 USD.Đất nước phát triển và hội nhập với nền kinh tế thế giới không chỉ cần nguồn nhân lực có kỹ năng và kiến thức, mà lực lượng này còn phải có hiểu biết, tầm nhìn và năng lực giao tiếp quốc tế. Học viên chương trình MSM-MBA là những thế hệ doanh nhân và nhà quản lý có bản lĩnh và năng lực cạnh tranh trong thị trường lao động trong và ngoài nước, đồng thời tạo ra giá trị gia tăng bền vững cho nền kinh tế.Thông tin chi tiết xin vui lòng liên hệ:Văn phòng Chương trình MSM-MBA: Phòng 315 A4, Trường Đại Học Bách Khoa TPHCM, 268 Lý Thường Kiệt, Q.10, TPHCMĐT: 38 660 898 – Hotline: 0904 658 211 hoặc email: Office@msm.edu.vn ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/hinh-4-1479362964221.png",
    "date": "2016-11-17, 13:07:10+00:00"
}