{
    "domain": "vnexpress.net",
    "code": "a65679d83d388dbd52552d3d57a91b02d7a31325",
    "title": "Bà góa Liên Xô lái xe tăng ra trận trả thù cho chồng",
    "url": "http://vnexpress.net/tin-tuc/the-gioi/quan-su/ba-goa-lien-xo-lai-xe-tang-ra-tran-tra-thu-cho-chong-3505556.html",
    "labels": "vnexpress/Thế giới/Quân sự",
    "content": "\nTháng 6/1941, phát xít Đức phát động chiến dịch Barbarossa, tấn công vào lãnh thổ Liên Xô, giết hại nhiều chiến sĩ Hồng quân, trong đó có một sĩ quan là chồng của Mariya Okayabrskaya, theo Vintagenews.\n\tKhi phát xít Đức xâm lược, Oktyabrskaya là thành viên \"Hội những người vợ chiến sĩ\" ở quê nhà tại bán đảo Crimea, nơi cô được đào tạo thành y tá quân đội, cũng như học cách lái xe, bắn súng. Cô sau đó phải sơ tán đến Tomsk, Siberia, nhưng chồng cô ở lại Crimea chiến đấu cho đến khi hy sinh.\nHai năm sau cô mới biết tin chồng tử trận và rất phẫn nộ. \"Em đã trải qua thời kỳ hết sức khó khăn…đôi khi em rất căm phẫn đến mức ngộp thở\", cô viết thư cho người chị gái và quyết định lên kế hoạch trả thù cho chồng.\n\tSau khi chồng mất, không có gì có thể xoa dịu vết thương lòng của cô ngoài việc trả thù cho chồng. Vì thế, cô quyết định bán mọi tài sản và viết một bức thư cho lãnh tụ Stalin.\n\t\"Chồng tôi đã hy sinh trong khi làm nhiệm vụ bảo vệ Tổ quốc. Tôi muốn trả thù cho chồng và những người dân Liên Xô đã bị những kẻ man rợ phát xít tra tấn, Vì vậy, tôi đã chuyển tất cả khoản tiền tiết kiệm cá nhân là 50.000 ruble vào Ngân hàng Nhà nước để chế tạo một chiếc xe tăng. Tôi đặt tên chiếc xe tăng này là 'Người bạn gái chiến đấu' và đề nghị ngài cho phép tôi ra tiền tuyến chiến đấu cùng chiếc tăng này\", cô viết.\n\tSau đó, lãnh tụ Stalin hồi đáp, cho phép người phụ nữ 38 tuổi này ra trận cùng một chiếc xe tăng T-34 sau khi tham gia khóa huấn luyện 5 tháng. Ban đầu, những người trong quân đội hoài nghi về khả năng lái xe tăng của cô, nhưng với ý chí sôi sục muốn báo thù cho chồng, cô đã thể hiện tốt trong quá trình huấn luyện và trở thành một trong những người giỏi nhất khóa.\n\tNhững nghi ngờ của các sĩ quan Liên Xô về khả năng chiến đấu của cô nhanh chóng biến mất sau lần đầu tiên cô chạm trán quân Đức vào ngày 21/10/1943. Trong lần thực chiến đầu tiên trên chiếc tăng của mình, cô đã vượt lên đội hình để tấn công vào quân Đức, giết chết 30 tên địch và loại khỏi vòng chiến một súng chống tăng. Ấn tượng với sự dũng cảm của góa phụ này, Hồng quân quyết định thăng hàm trung sĩ cho cô.\nĐêm 17/11/1943, Hồng quân mở trận tập kích vào thị trấn Novoye Selo ở vùng Vitebsk. Khi chiếc xe tăng do Oktyabrskaya điều khiển tả xung hữu đột vào đội hình địch, một quả đạn chống tăng Bazooka bắn trúng bánh xích khiến chiếc tăng T-34 của cô khựng lại. Thay vì ngồi yên trong buồng lái theo lệnh kíp trưởng, cô đã liều mình nhảy ra ngoài và cùng một đồng đội sửa lại bánh xích giữa làn hỏa lực dày đặc của địch, trong khi những người còn lại trên xe bắn chế áp và yểm trợ cho họ. Chiếc xe tăng nhanh chóng được sửa và và lại tiếp tục tham gia chiến đấu.\n\tHai tháng sau, ngày 17/1/1944, Oktyabrskaya tham gia một trận tập kích ban đêm nữa vào vị trí phát xít Đức ở làng Shvedy gần Vitebsk. Kỹ năng lái xe điêu luyện của Oktyabrskaya giúp chiếc T-34 chọc thủng hai tuyến phòng thủ của địch trước khi bánh xích xe tăng bị đứt do trúng một quả đạn chống tăng.\nNhư lần trước, cô nhảy ra khỏi xe để sửa bánh xích, nhưng không may một quả đạn pháo Đức phát nổ ngay bên cạnh, một mảnh đạn văng trúng đầu khiến cô bất tỉnh.\n\tSau trận chiến, Oktyabrskaya được chuyển tới bệnh viện gần Kiev trong tình trạng hôn mê sâu suốt hai tháng liền, trước khi trút hơi thở cuối cùng vào ngày 15/3/1944. Cô được truy tặng Anh hùng Liên Xô, danh hiệu cao quý nhất của Hồng quân, để ghi nhận tinh thần chiến đấu anh dũng quật cường.\nXem thêm: Tăng T-34 - vũ khí bẻ gãy cuộc xâm lược Liên Xô của phát xít Đức\nDuy Sơn",
    "image_url": "http://img.f32.vnecdn.net/2016/11/28/3-1480323288_180x108.jpg",
    "date": "2016-11-29, 07:00:00+07:00"
}