{
    "domain": "dantri.com.vn",
    "code": "04210b82182753bcf0a17efb6977644c4c94e2da",
    "title": "Fidel Castro Ruz - Con người của thời đại",
    "url": "http://dantri.com.vn/chinh-tri/fidel-castro-ruz-con-nguoi-cua-thoi-dai-20161128105117065.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí Hiếm có vị nguyên thủ quốc gia nào trên thế giới được nhân dân Việt Nam thực lòng quý mến, thật sự khâm phục và vô cùng ngưỡng mộ như Fidel Castro. Người bạn lớn của nhân dân Việt Nam giờ không thể đến thăm Việt Nam thêm một lần nào nữa...\r\nNhà lãnh đạo Cuba Fidel Castro Ruz đã từ trần ở tuổi 90 ngày 25/11 vừa qua. Ở trong cũng như ngoài Cuba, ai cũng biết điều này rồi cũng sẽ đến bởi hơn 10 năm nay, kể từ khi rời khỏi cương vị lãnh đạo Đảng và Nhà nước Cuba, vị Lãnh tụ tuổi đã cao vẫn thường đau yếu.Dù vậy, sự ra đi của Fidel Castro vẫn khiến cả Cuba bàng hoàng. Mức độ, tầm vóc ảnh hưởng của ông không chỉ ở Cuba mà còn rộng khắp trên thế giới. Sự ảnh hưởng ấy cũng chính là tác động của di sản mà Fidel Castro để lại đối với nhân loại. Điều này được thể hiện rất rõ trong thái độ của người dân ở Cuba và ở các nước khác cũng như trong thông điệp chia buồn của lãnh đạo các nước gửi lãnh đạo và nhân dân Cuba.  Fidel Castro được nhìn nhận là một biểu tượng của thời đại bởi ông hiện thân cho lý tưởng của thời đại và đã có những đóng góp quan trọng cho thời đại. Với cuộc cách mạng ở Cuba do chính ông lãnh đạo, Fidel Castro đã cùng nhân dân Cuba và các đồng chí của mình thực hiện thành công cuộc đấu tranh giải phóng dân tộc.Sau đó, Fidel Castro đã lãnh đạo Cuba đương đầu với mọi biện pháp chính sách của Mỹ và Phương Tây, cả về chính trị lẫn quân sự và kinh tế. Cuba không chỉ luôn vững vàng giữa mọi hiểm nguy và gian khó mà còn tiếp sức cho các dân tộc khác trên thế giới đấu tranh chống chủ nghĩa thực dân cũ và mới, chống chủ nghĩa đế quốc và chiến tranh xâm lược, vì hoà bình và tự do, vì độc lập dân tộc và tự quyết.Với việc dẫn dắt Cuba vượt qua mọi giông tố của thời cuộc, thể hiện rõ nét nhất trong mối quan hệ giữa Cuba với Mỹ và Phương Tây, Fidel Castro đã chứng minh cho cả thế giới thấy chính nghĩa và công lý cuối cùng rồi vẫn sẽ chiến thắng, bạo lực và cường quyền không thể khuất phục được khát vọng tự do và độc lập dân tộc.Cuba và Fidel Castro trở thành niềm tin và động lực cho phong trào giải phóng dân tộc, vì hoà bình và đoàn kết hữu nghị trên thế giới. Cuộc cách mạng dân tộc dân chủ này quyết định tính chất cả một thời đại trong lịch sử nhân loại. Chính vì thế, Fidel Castro là một biểu tượng của thời đại, được yêu mến và ngưỡng mộ trên khắp thế giới và ngay đến cả những kẻ thù địch cũng phải nể sợ.Fidel Castro là một trong những người bạn gắn bó thân thiết nhất của Việt Nam. Cùng chung lý tưởng và chiến hào với Việt Nam, Fidel Castro và Cuba đã luôn dành cho Việt Nam những tình cảm chân thành và sự hậu thuẫn quý báu nhất.Hiếm có vị nguyên thủ quốc gia nào trên thế giới được nhân dân Việt Nam thực lòng quý mến, thật sự khâm phục và vô cùng ngưỡng mộ như Fidel Castro. Ba chuyến thăm Việt Nam của Fidel Castro đều là ba lần hội lớn của tình anh em chiến đấu và tình hữu nghị bền chặt giữa nhân dân hai nước Cuba và Việt Nam. Bao năm tháng đi qua, thế giới và thời cuộc đổi thay, tình cảm và tình hữu nghị anh em ấy vẫn không hề thay đổi. Fidel Castro sống mãi trong trái tim của người Việt Nam và có dấu son không bao giờ phai mờ trong lịch sử Việt Nam.Hơn 10 năm qua, Fidel Castro không đảm trách cương vị lãnh đạo nào nữa ở Cuba. Thế kỷ 21 là thời đại mới đối với Cuba, khác trước rất cơ bản cả về bản chất của thách thức lẫn cơ hội phát triển nhưng lý tưởng và sự nghiệp của Fidel Castro vẫn được đảng, nhà nước và nhân dân Cuba tiếp nối.Di sản mà Fidel Castro để lại cho Cuba vừa là hành trang cho Cuba bước vào thời đại mới vừa là sự đảm bảo cho Cuba tiếp tục vượt qua được mọi khó khăn và thách thức, tiếp tục thành công và phát triển. Con người của thời đại đã hoàn thành sứ mệnh lịch sử của mình để đi vào lịch sử. Người bạn lớn của nhân dân Việt Nam giờ không thể một lần nữa đến thăm Việt Nam, nhưng mãi mãi vẫn là người bạn lớn của Việt Nam. Ngư Phủ ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/b1f4d804b1/2016/11/28/foto-vietn-27-1480301388722.jpg",
    "date": "2016-11-28, 11:37:00+00:00"
}