{
    "domain": "dantri.com.vn",
    "code": "0473702a3e9a96fed3341f1346f45d89a15779d2",
    "title": "Chủ tịch Quốc hội Nguyễn Thị Kim Ngân viếng lãnh tụ Fidel Castro tại La Havana",
    "url": "http://dantri.com.vn/chinh-tri/chu-tich-quoc-hoi-nguyen-thi-kim-ngan-vieng-lanh-tu-fidel-castro-tai-la-havana-20161129105444689.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí Đoàn đại biểu Đảng và Nhà nước Việt Nam do Chủ tịch Quốc hội Nguyễn Thị Kim Ngân dẫn đầu là đoàn đại biểu quốc tế đầu tiên viếng lãnh tụ Cuba Fidel Castro tại Thủ đô La Havana - Cuba.\nTheo Bộ Ngoại giao Việt Nam, chiều 28/11, ngay sau khi tới Cuba, Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đã dẫn đầu đoàn đại biểu Đảng và Nhà nước Việt Nam đến đặt vòng hoa, viếng lãnh tụ cách mạng Cuba Fidel Castro Ruz tại Khu tưởng niệm José Martí ở trung tâm Thủ đô La Havana.  Tham gia Đoàn còn có Tổng Thư ký Quốc hội Nguyễn Hạnh Phúc, Đại sứ Việt Nam tại Cuba Dương Minh, lãnh đạo Bộ Ngoại giao, Ban Đối ngoại Trung ương, Văn phòng Trung ương Đảng, Văn phòng Chủ tịch nước, Văn phòng Chính phủ, Văn phòng Quốc hội, Ủy ban Đối ngoại Quốc hội, Bộ Xây dựng (cơ quan thường trực tại Ủy ban liên Chính phủ Việt Nam-Cuba) và một số cán bộ cao cấp khác.Đoàn đại biểu Đảng và Nhà nước Việt Nam là đoàn đại biểu quốc tế đầu tiên tới Cuba viếng lãnh tụ Fidel Castro Ruz.Sau lễ viếng, Chủ tịch Quốc hội Nguyễn Thị Kim Ngân đã ghi sổ tang, bày tỏ nỗi đau buồn sâu sắc và lòng tiếc thương vô hạn của Đảng, Nhà nước và nhân dân Việt Nam trước sự ra đi của nhà lãnh đạo Fidel Castro Ruz, lãnh tụ kiệt xuất của cách mạng Cuba, người bạn lớn, người đồng chí, anh em thủy chung và vô cùng thân thiết của Đảng, Nhà nước và nhân dân Việt Nam.  Chủ tịch Quốc hội Nguyễn Thị Kim Ngân khẳng định, Đảng, Nhà nước và nhân dân Việt Nam không bao giờ quên những công lao, đóng góp to lớn của nhà lãnh đạo Fidel trong việc thiết lập, không ngừng củng cố, vun đắp, phát triển mối quan hệ đoàn kết anh em đặc biệt, hợp tác toàn diện và tin cậy lẫn nhau giữa Đảng, Nhà nước và nhân dân hai nước Việt Nam và Cuba trong suốt hơn 5 thập kỷ qua. Đồng thời, tái khẳng định tình đoàn kết trước sau như một của Việt Nam đối với sự nghiệp cách mạng chính nghĩa của nhân dân Cuba anh em, cũng như quyết tâm tiếp tục tăng cường và làm sâu sắc hơn nữa mối quan hệ anh em đặt biệt giữa hai nước. Chủ tịch Quốc hội Nguyễn Thị Kim Ngân ghi sổ tang, bày tỏ nỗi đau buồn sâu sắc và lòng tiếc thương vô hạn của Đảng, Nhà nước và nhân dân Việt Nam trước sự ra đi của nhà lãnh đạo Fidel Castro (Ảnh: VOV) Chủ tịch Quốc hội Nguyễn Thị Kim Ngân cũng ca ngợi những đóng góp to lớn của lãnh tụ Cuba Fidel đối với các phong trào cộng sản và công nhân quốc tế trong hơn nửa thế kỷ qua; nhấn mạnh tên tuổi, sự nghiệp vĩ đại và tư tưởng cách mạng nhân văn của ông Fidel sẽ sống mãi trong sự nghiệp cách mạng Cuba, Việt Nam và trong lòng các dân tộc tiến bộ, yêu chuộng hòa bình và công lý trên thế giới.Tối cùng ngày, bà Nguyễn Thị Kim Ngân và đoàn đại biểu Đảng, Nhà nước ta đã đến thăm Đại sứ quán Việt Nam tại Cuba, gặp mặt và nói chuyện thân mật với tập thể cán bộ các cơ quan đại diện và đại diện cộng đồng người Việt Nam tại Cuba.Nam Hằng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/b1f4d804b1/2016/11/29/vov-vieng-2-xerc-1480390232510.jpg",
    "date": "2016-11-29, 11:00:17+00:00"
}