{
    "domain": "dantri.com.vn",
    "code": "0a0d83da265c9d28fd087704f21dfef9793069d8",
    "title": "Người lính Gạc Ma ôm chặt cờ Tổ quốc ngã xuống...",
    "url": "http://dantri.com.vn/chinh-tri/nguoi-linh-gac-ma-om-chat-co-to-quoc-nga-xuong-20160310145146184.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí 6h sáng 14/3/1988, khoảng 50 binh lính Trung Quốc mang súng AK bao vây, áp sát bộ đội ta. Lúc đó, các chiến sỹ Hải quân Việt Nam đứng thành vòng tròn quanh lá cờ Tổ quốc. Tên sỹ quan chỉ huy lính Trung Quốc bắn súng chỉ thiên phát lệnh rồi chĩa thẳng vào bụng Thiếu úy Trần Văn Phương bóp cò. Anh Phương ngã xuống, tay vẫn giữ chặt cán cờ Tổ quốc.\nLà một trong những cựu binh sống sót trở về năm ấy, mang trên mình đầy thương tật, anh Nguyễn Văn Thống (SN 1964, ở thôn Khối, xã Nhân Trạch, huyện Bố Trạch, Quảng Bình) vẫn nhớ như in trận chiến Gạc Ma ngày 14/3/1988 và những năm tháng tù đày ở Trung Quốc.Tiếp chúng tôi trong căn nhà nhỏ ở làng quê nghèo ven biển, cựu binh Nguyễn Văn Thống nhớ như in giây phút tàu Trung Quốc tấn công tàu HQ 604 vào sáng sớm ngày 14/3/1988, lúc đó trên tàu có khoảng 100 chiến sỹ, chủ yếu là lực lượng công binh. Trận chiến ác liệt ấy đã cướp đi sinh mạng của 64 cán bộ chiến sỹ Việt Nam. 9 người bị Trung Quốc bắt giữ, trong đó có cựu binh Nguyễn Văn Thống.Ngược dòng lịch sử, tối 13/3/1988, quân Trung Quốc uy hiếp mạnh một số đảo của ta ở Trường Sa (Gạc Ma, Cô Lin và Len Đao). Ngay trong đêm đó, Sở Chỉ huy đã chỉ thị cho bộ phận đi đóng giữ đảo quyết giữ vững mục tiêu, khẩn trương thả xuồng máy, xuồng nhôm xuống bám giữ đảo, đồng thời chuyển vật liệu xây dựng lên làm nhà.Cựu binh Nguyễn Văn Thống cầm trên tay tờ giấy báo tử của chính mình.Đến 6h sáng 14/3/1988, khoảng 50 binh lính Trung Quốc mang súng AK bao vây, áp sát bộ đội ta. Lúc đó, các chiến sỹ công binh Việt Nam đứng thành vòng tròn quanh lá cờ Tổ quốc. Sau một hồi giằng cờ và uy hiếp tinh thần của ta, tên sỹ quan chỉ huy lính Trung Quốc bắn súng chỉ thiên phát lệnh rồi chĩa thẳng vào bụng Thiếu úy Trần Văn Phương bóp cò. Anh Phương ngã xuống, tay vẫn giữ chặt cán cờ Tổ quốc.Đầu năm 1988, khoảng hơn 300 chiến sỹ quê Quảng Bình được tuyển chọn và huấn luyện lên các tàu ra đảo Gạc Ma, Cô Lin và Len Đao, và tất cả đều có mặt trong trận hải chiến ngày 14/3/1988. Trong số 64 chiến sỹ hy sinh ở Gạc Ma, Quảng Bình có đến 13 liệt sỹ, hai trong số đó được phong Anh hùng LLVTND là thiếu úy, liệt sỹ Trần Văn Phương (sinh năm 1965, quê ở xã Quảng Phúc, huyện Quảng Trạch) và trung sỹ Nguyễn Văn Lanh (sinh năm 1966, quê ở xã Vạn Ninh, huyện Quảng Ninh).Tiếp đó, một tên khác xông lên chĩa súng bắn vào đầu Thiếu úy Phương. Ngay lúc đó, 3 tàu chiến Trung Quốc tăng tốc, áp sát đảo, cách tàu HQ 604 chừng 300 mét. Giữa vòng vây quân thù, Trung sỹ Nguyễn Văn Lanh chạy lên đỡ lá cờ trên tay Thiếu úy Phương và đá văng khẩu súng trên tay tên sỹ quan Trung Quốc.Một tên lính gần đó đâm lưỡi lê vào Trung sỹ Lanh. Anh gục xuống, nhưng tay vẫn ghì chặt cán cờ.“Sau đó là một trận chiến kinh hoàng trên đảo khiến nhiều chiến sỹ của ta hy sinh, tàu HQ 604 bị nhấn chìm, hàng chục chiến sỹ hy sinh. Đến khoảng 12h ngày hôm đó, quân Trung Quốc rút khỏi đảo, tui và một số anh em trên tàu thoát khỏi vòng vây của địch”, cựu binh Nguyễn Văn Thống nhớ lại.Những tháng ngày bị giam cầm ở Lôi ChâuGạt đi hai hàng nước mắt khi nhắc đến những người đồng đội cùng sát cánh bảo vệ chủ quyền của Tổ quốc đã anh dũng hy sinh trong trận chiến Gạc Ma, cựu binh Thống kể tiếp, sau khi thoát khỏi vòng vây, những làn đạn xối xả của địch, anh trôi dạt lênh đênh trên biển suốt cả ngày trời, người đầy vết thương, máu chảy lênh láng.Sau khi ngụp lặn khỏi con tàu đang chìm dần, anh Thống níu lấy tấm ván gỗ và để mặc nó trôi trên biển. “Tui đang bơi thì phát hiện một chiếc thuyền nhỏ làm bằng cao su, tui giữ lấy nó được một lúc thì có một con cá mập rất to lao tới, như một phản xạ tự nhiên, tui liền đẩy chiếc thuyền ra, con cá mập há miệng to và đớp lấy chiếc thuyền. Khi ấy dù bị thương nặng nhưng tui cũng cố đạp chân bơi ra xa con cá mập hung dữ, bởi cá mập khi ngửi thấy mùi máu là sẽ lao tới ngay”, anh Thống kể lại giây phút mưu trí thoát khỏi sự tấn công dữ dội của con cá mập.Đến khoảng 4h chiều 14/3, anh Thống đang ôm tấm ván gỗ lênh đênh trên biển thì gặp người đồng đội là anh Lê Văn Đông. Anh Đông là đồng hương với anh Thống, quê ở xã Tây Trạch, huyện Bố Trạch, Quảng Bình. Họ nhận ra nhau nhưng lúc ấy ai nấy đều bị thương nặng, sức kiệt nên chỉ dặn nhau được một câu: “Nếu ai sống sót trở về thì nhắn với gia đình rằng mình đã chiến đấu kiên cường để bảo vệ Tổ quốc. Chết vinh quang!”.Sau đó, anh Thống bị quân Trung Quốc phát hiện và bắt lên tàu, đưa về bán đảo Lôi Châu. “Khi đó tui kiệt sức, máu chảy nhiều nên ngất lịm, không biết chi nữa. Mãi đến 3 ngày sau, khi tỉnh dậy thì đã thấy mình ở trong nhà giam. Khoảng vài tháng đầu, ngày mô cũng rứa, sáng cũng như chiều chúng dựng dậy lần lượt hỏi cung từng người: Ai chỉ huy, quân số bao nhiêu, vũ khí loại gì... Chúng tôi đều nói không biết. Chúng tôi là lính, chỉ biết nhiệm vụ được giao là xây dựng và bảo vệ chủ quyền biển đảo của Tổ quốc”, anh Thống kể.Sau hơn 3 năm 5 tháng giam cầm, hỏi cung, tuyên truyền đủ cách nhưng không khai thác được gì từ những người lính kiên cường “Quyết tử cho Tổ quốc quyết sinh” của Việt Nam, tháng 8/1991, chúng đành trao trả 9 tù binh Gạc Ma về Việt Nam.“Trước ngày được thả, chúng thiết đãi bữa cơm ngon hơn ngày thường. Ăn xong, tối hôm đó chẳng ai ngủ được. Cứ nghĩ điều tốt thì ít mà điềm dữ thì nhiều. Đến sáng sớm hôm sau, mọi người được dẫn lên xe ra khỏi trại trong sự áp tải của hàng chục binh lính cùng vũ khí. Khi xe chạy được một đoạn thì tên chỉ huy cuộc áp tải rút tờ giấy ra đọc: “Hôm nay Chính phủ Trung Quốc phóng thích tù binh Việt Nam về nước”.Hỏng mắt trái, chân tay đầy thương tậtTrở về đời thường, gần 1 năm sau, anh Thống lập gia đình và có hai người con. Hai vợ chồng đều xuất thân từ nghèo khó nên cuộc sống túng quẫn. Bản thân anh mang trên mình đầy thương tật, mắt trái bị hỏng, tay phải, chân phải bị thương tật nặng, sức khỏe yếu, nên không làm được việc nặng.Trở về sau trận chiến Gạc Ma năm xưa nhưng anh Thống mang theo nhiều thương tật.Cuộc sống quá khó khăn, các con anh không có điều kiện theo học đến nơi đến chốn và hiện không có việc làm, hôm nào có ai ở trong làng thuê đi biển thì đi ít tuần kiếm tiền về cho ba mẹ đong gạo.Hơn một tháng nay, vợ chồng anh Thống được xã bố trí cho quét rác, dọn dẹp vệ sinh ở khu chợ trung tâm của xã, hàng tháng các tiểu thương nhỏ buôn bán ở đây ai đóng góp cho bao nhiêu thì nhận bấy nhiêu.“Từ ngày vợ chồng chú Thống về quét rác, dọn dẹp vệ sinh, khu chợ trở nên sạch sẽ hẳn. Mọi người buôn bán ở đây ai cũng thương vợ chồng chú ấy, có điều cũng chưa giúp được chi nhiều. Mong rằng Nhà nước, các tổ chức, nhà hảo tâm và toàn thể xã hội cùng chung tay giúp đỡ để gia đình chú ấy sớm có một cuộc sống ổn định hơn”, bà Phạm Thị Bài (70 tuổi), chủ một hiệu thuốc tây ở chợ Nhân Trạch nói.Khi được hỏi về mong ước lớn nhất của anh lúc này, cựu binh Nguyễn Văn Thống chia sẻ: “Điều tui mong nhất là cứ đến ngày 14/3 hàng năm, những người đồng đội còn sống trong trận chiến Gạc Ma ngày 14/3/1988 được tổ chức gặp gỡ, giao lưu, ôn lại quá khứ hào hùng một thời và đặc biệt hơn là để tưởng nhớ đến những người đồng đội đã anh dũng hy sinh để bảo vệ chủ quyền của Tố quốc”.Thương binh 1/4 Nguyễn Văn Thống cùng vợ quét rác, dọn dẹp vệ sinh ở chợ trung tâm xã Nhân Trạch.Ngoài ra, anh Thống cũng bày tỏ mong muốn các cấp ban ngành quan tâm hơn nữa đến đời sống của các cựu binh trong trận chiến sinh tử Gạc Ma năm xưa. Nhìn vào ánh mắt người lính ấy, tôi biết có một điều anh mong muốn nhất mà không nói ra là mong hai đứa con mình có một công ăn việc làm ổn định…Đặng Tài",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/79b8ccac26/2016/03/06/dt6-3gacma5-1457241476482.jpg",
    "date": "2016-03-10, 15:15:00+00:00"
}