{
    "domain": "dantri.com.vn",
    "code": "0b87c81e3087619cb3208235b0992a11f2f707c6",
    "title": "Hiệp định sơ bộ 6/3/1946: Nước cờ sắc sảo của Hồ Chủ tịch và Đảng ta",
    "url": "http://dantri.com.vn/chinh-tri/hiep-dinh-so-bo-6-3-1946-nuoc-co-sac-sao-cua-ho-chu-tich-va-dang-ta-20160306155451101.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\r\n    Chủ tịch Hồ Chí Minh, Trung ương Đảng và Chính phủ đã thực hiện một nước cờ chính trị sắc sảo khi ký Hiệp định sơ bộ với Pháp vào ngày 6/3/1946.\r\nCách đây đúng 70 năm, chính phủ nước Việt Nam Dân chủ Cộng hòa và chính phủ Cộng hòa Pháp ký kết Hiệp định sơ bộ tại Hà Nội. Bản Hiệp định Việt-Pháp này được đánh giá là kỳ tích khởi đầu lịch sử đấu tranh ngoại giao của nước Việt Nam mới.Trong 30 năm đấu tranh (1945-1975), ngành ngoại giao Việt Nam có 3 cột mốc nổi bật là Hiệp định sơ bộ 6/3/1946, Hiệp định Geneva 1954 và Hiệp định Paris 1973.Hiệp định sơ bộ Việt-Pháp 6/3/1946 khác với 2 hiệp định sau ở chỗ đây chưa phải là văn kiện chấm dứt một cuộc chiến tranh mà mới chỉ là hiệp định tạm thời trước khi đạt được một thỏa thuận song phương chính thức giữa Việt Nam và Pháp.Tuy nhiên văn kiện tạm thời đó lại có ý nghĩa rất lớn đối với Việt Nam trong bối cảnh đặc thù thời đó. Chính Hiệp định sơ bộ này đã tạo nền tảng vững chắc để bảo vệ nền độc lập dân tộc trong giai đoạn đầu của chế độ Việt Nam Dân chủ Cộng hòa.Cuối năm 1945 và đầu năm 1946, tình hình ở Việt Nam cực kỳ phức tạp. Nước Việt Nam Dân chủ Cộng hòa nằm trong vòng vây của các thế lực thù địch trong và ngoài nước – những kẻ chỉ trực chờ cơ hội để lật đổ chính phủ cách mạng non trẻ.Từ năm 1945, ở miền Bắc Việt Nam, 180.000 quân của Tưởng Giới Thạch (Trung Hoa Dân quốc) hiện diện với danh nghĩa giải giáp quân đội phát xít Nhật. Quân đội Tưởng khi sang Việt Nam còn kéo theo đám phản động người Việt là các đảng Việt Quốc và Việt Cách. Mục đích của quân Tưởng và đám tay sai rất rõ ràng: “Tiêu diệt cộng sản và bắt giữ Hồ Chí Minh”. Nếu chỉ giải giáp 3,5 vạn quân Nhật ở miền Bắc thì Tưởng đâu cần điều tới 18 vạn quân như vậy! Tham vọng của lực lượng Tưởng Giới Thạch là bành trướng sang Việt Nam hoặc chí ít tạo ra một chế độ phục tùng Trung Hoa Dân quốc ở đây.Trong khi đó, ở miền Nam Việt Nam, quân viễn chinh Pháp núp bóng quân Anh (giải giáp quân Nhật) để gây hấn, khủng bố, lấn chiếm, mưu toan phá bỏ thành quả cách mạng. Pháp không chỉ dừng lại ở miền Nam mà còn ủ mưu đưa quân ra miền Bắc thiết lập trở lại chế độ thực dân cũ trên toàn đất nước ta.Trước tình thế thù trong giặc ngoài như vậy, đã khéo léo khi thì hòa hoãn với Tưởng để chĩa mũi nhọn vào thực dân Pháp, khi lại tạm hòa hoãn với Pháp để đối phó với quân Tưởng.Pháp - Hoa vừa bắt tay vừa đánh nhauSang đầu năm 1946, ván cờ Việt-Pháp-Hoa diễn biến mau lẹ.Khi đó trên lãnh thổ Việt Nam, ngoài 18 vạn quân Tưởng ở miền Bắc còn có 35.000 quân viễn chinh Pháp (gồm 2 sư đoàn bộ binh và một binh đoàn thiết giáp) đang ở miền Nam.Ngày 28/2/1946, chính phủ Pháp và chính phủ Tưởng Giới Thạch đã thỏa hiệp với nhau bằng việc ký kết một Hiệp định tại Trùng Khánh, Trung Quốc. Theo đó, quân Pháp sẽ được thay thế quân Tưởng ở miền Bắc Việt Nam (từ ngày 1-31/3/1946), còn phía Tưởng sẽ được Pháp trả lại một số tô giới ở Trung Quốc cũng như được nhận một số lợi ích kinh tế khác.Ngoài lợi ích kinh tế, còn có 2 yếu tố khác khiến Tưởng chịu rút khỏi Việt Nam, đó là (1) nhu cầu dồn quân chống lại lực lượng của Mao Trạch Đông ở Trung Quốc khi đó và (2) sức ép từ phía Mỹ muốn Tưởng nhượng bộ Pháp (mà Mỹ là nhà tài trợ chính của chính quyền Tưởng).Thế nhưng một sự kiện bất ngờ đã xảy ra. Sáng 6/3/1946, quân Tưởng đã chủ động nổ súng vào tàu chiến Pháp tiến vào cảng Hải Phòng ở miền Bắc. Quân Pháp phản pháo ngay lập tức. Giao tranh kéo dài đến trưa hôm đó, với thương vong và thiệt hại cho cả hai bên.Sự kiện đấu súng này rõ ràng không có lợi cho phe Trung Hoa Dân quốc xét về mặt toàn cục. Nó cũng cho thấy nhiều tầng mâu thuẫn đang tồn tại trong phe Tưởng. Thứ nhất là mâu thuẫn giữa Bộ tư lệnh quân Tưởng ở Việt Nam với Bộ Tổng tham mưu quân Tưởng ở Trùng Khánh (trong chiến dịch “Hoa quân nhập Việt”, Tưởng Giới Thạch đã cố tình điều nhiều tướng lĩnh không ăn cánh sang Việt Nam). Thứ hai là mâu thuẫn trong nội bộ quân Tưởng ở Việt Nam, gồm phe muốn rút về nước theo lệnh của Trung ương Trung Hoa Dân quốc, và phe muốn ở lại để ủng hộ nhóm phản động Việt và “kiếm chác” thêm về mặt kinh tế. Chính phe muốn rút đã hối thúc Việt Nam sớm đạt thỏa thuận với Pháp.Trong nội bộ giới cầm quyền Pháp cũng có ít nhất 2 phe là chủ chiến và chủ trương thương lượng (đại diện là viên tướng Philip Leclerc và ủy viên Cộng hòa Pháp tại Bắc Việt Nam Jean Sainteny). Ta nắm rõ nhóm chủ trương thương lượng này của Pháp và đã chuẩn bị kỹ cho một kịch bản ký kết thỏa thuận hòa hoãn.Chớp lấy thời cơTrước đó Việt Nam và Pháp đã bí mật đàm phán với nhau nhiều lần. Pháp cũng muốn dàn xếp với Việt Nam để được đưa quân ra Bắc an toàn, tránh tình trạng bị kháng cự mãnh liệt như ở miền Nam.Tuy nhiên đàm phán bế tắc quanh vấn đề độc lập của Việt Nam. Phía ta không chấp nhận “tự trị” còn phía Pháp không chấp nhận “độc lập”.Trong bối cảnh xảy ra vụ bắn nhau Pháp-Hoa, vào sáng ngày 6/3/1946 Chủ tịch Hồ Chí Minh đã đưa ra công thức mới để phá vỡ thế bế tắc, đó là thay từ “độc lập” bằng từ “tự do” đi kèm với định nghĩa. “Chính phủ Pháp công nhận Việt Nam Dân chủ Cộng hòa là một quốc gia tự do…”. Ta và Pháp đã nhanh chóng ký được bản Hiệp định sơ bộ vào chiều 6/3/1946.Như vậy ở đây Đảng ta và Hồ Chủ tịch đã nhân nhượng vào đúng thời điểm Pháp chịu sức ép từ quân Tưởng nổ súng.Đảng ta không thể nhân nhượng sớm hơn (khi Pháp còn chưa sứt đầu mẻ trán vì quân Tưởng), cũng không thể muộn hơn vì có nguy cơ lớn Pháp và Tưởng sau vụ “choảng nhau” sẽ bình tĩnh lại và cấu kết với nhau cùng chống Việt Nam Dân chủ Cộng hòa - khi đó tình hình sẽ vô cùng khó khăn cho ta.Tất nhiên sự nhân nhượng ở đây là có nguyên tắc. Bản Hiệp định sơ bộ về cơ bản là có lợi cho ta (tất nhiên nếu có lợi 100% cho ta thì sẽ không thể ký kết được một hiệp định nào với Pháp).Cụ thể, Hiệp định gồm 5 nội dung chính sau:“1. Chính phủ Pháp công nhận nước Việt Nam Dân chủ Cộng hòa là một quốc gia tự do, có chính phủ, có nghị viện, có quân đội, có tài chính của mình, nằm trong Liên bang Đông Dương và khối Liên hiệp Pháp.2. Chính phủ Pháp cam đoan sẽ thừa nhận những quyết định của cuộc trưng cầu dân ý về vấn đề thống nhất ba kỳ.3. Nước Việt Nam thuận để 15.000 quân Pháp vào miền Bắc Việt Nam thay thế quân đội Trung Hoa giải giáp quân Nhật. Số quân Pháp này sẽ phải rút hết trong thời hạn 5 năm, mỗi năm sẽ rút 1/5.4. Hai bên sẽ đình chiến ngay để mở một cuộc đàm phán chính thức. Trong khi đàm phán, quân hai bên ở đâu vẫn cứ đóng ở đấy.5. Cuộc đàm phán chính thức sẽ tiến hành tại Hà Nội, Sài Gòn hoặc Paris với nội dung quan hệ ngoại giao của Việt Nam với nước ngoài, quy chế của Đông Dương, những quyền lợi kinh tế và văn hóa của nước Pháp ở Việt Nam.”Dùng ngoại giao và giấy tờ để gạt lưỡi gươm của kẻ thùNhư vậy với việc quyết đoán ký nhanh với Pháp Bản Hiệp định sơ bộ thì ta đã nhanh chóng và không tốn sức lực gạt được 180.000 quân Tưởng ra khỏi miền Bắc (dù trên thực tế, lính Tưởng phải đến tháng 6/1946 mới rút hết về nước). Với việc ký kết này, ta đã biến điều khoản thay quân trong Hiệp định song phương Trùng Khánh giữa Pháp và Tưởng thành thỏa thuận 3 bên.Hiệp định thể hiện chủ quyền của Việt Nam khi quy định rõ Pháp chỉ được đưa vào miền Bắc 15.000 quân và số quân này phải rút hết trong 5 năm.Hiệp định sơ bộ cũng góp phần làm giảm sức ép quân sự của Pháp đối với lực lượng kháng chiến Nam bộ khi đó.Nhìn tổng thể, Hiệp định 6/3/1946 đã mở ra thời kỳ hòa hoãn tạm thời giữa ta và Pháp, vô hiệu hóa được âm mưu của đối phương muốn tập trung lực lượng bóp chết chính quyền non trẻ lúc đó đang thiếu thốn đủ bề (“không đồng minh, không tiền và hầu như không vũ khí” – lời của Leon Pignon, cố vấn chính trị của Cao ủy Pháp ở Đông Dương). Từ thời điểm này đến ngày toàn quốc kháng chiến (19/12/1946), ta có điều kiện tuyên truyền về chính nghĩa của ta và có thêm thời gian quý báu để xây dựng lực lượng cho cuộc kháng chiến dài lâu.Trong bối cảnh Việt Nam khi đó chưa được cường quốc nào công nhận, thì việc thương lượng với Pháp rồi ký Hiệp định sơ bộ 6/3/1946, như Hồ Chủ tịch nhận định, đã “mở ra con đường làm cho quốc tế thừa nhận ta, sẽ dẫn ta đến một vị trí ngày càng chắc chắn trên trường quốc tế”.Sự kiện ký kết Hiệp định sơ bộ 6/3/1946 có những nét tương đồng với việc chính quyền Nga Xô viết chấp nhận ký kết Hòa ước Brest-Litovsk riêng rẽ với Đức để rút khỏi Thế chiến 1 với nhiều điều khoản nặng nề. Đảng ta đã vận dụng sáng tạo năm 1918 vào hoàn cảnh cụ thể của Việt Nam năm 1946.Điểm chung giữa hai sự kiện này là việc chủ động nhân nhượng có nguyên tắc để bảo toàn chế độ trong những hoàn cảnh cực kỳ nguy hiểm.Tất nhiên ở nước Nga năm 1918 và Việt Nam năm 1946, những người cách mạng chân chính đã gặp phải những hiểu lầm của một bộ phận đồng chí và nhân dân cũng như những chỉ trích của những kẻ đội lốt cách mạng.Chẳng hạn ở Việt Nam năm 1946, một số người chân thành muốn chống Pháp đến cùng. Có người còn muốn dùng Tưởng để ngăn Pháp mà không ý thức được sự nguy hiểm đặc biệt của quân Trung Hoa Dân quốc – những kẻ sẵn sàng ở lại Việt Nam vĩnh viễn. Còn bọn Việt Quốc và Việt Cách thì ra sức phản đối đường lối của ban lãnh đạo Việt Minh, vu cáo Hồ Chí Minh theo Pháp. Trước tình hình đó Đảng và chính phủ đã tổ chức mít tinh giải thích cho đông đảo đồng bào về việc ký kết này. Sau này, tại Đại hội Đảng lần thứ 2 vào năm 1951, Chủ tịch Hồ Chí Minh khẳng định chính đồng bào và đảng viên Nam bộ khi đó cũng coi việc ký kết Hiệp định sơ bộ 6/3/1946 là hoàn toàn đúng đắn.Thực tế đã chứng minh việc ký kết Hiệp định sơ bộ này là một thắng lợi lớn của Đảng ta và ngành ngoại giao Việt Nam.Bài học rút ra từ Hiệp định này không chỉ là , nhân nhượng có nguyên tắc mà còn là nghệ thuật lợi dụng mâu thuẫn trong hàng ngũ kẻ thù (cụ thể là trong nội bộ thực dân Pháp, trong nội bộ quân Tưởng Giới Thạch, và giữa Pháp và Tưởng), cũng như nghệ thuật đón lõng và tận dụng đúng thời cơ.Các bài học từ Hiệp định sơ bộ 6/3/1946 vẫn có giá trị cho tới tận ngày nay, khi Tổ quốc đối diện với nhiều thách thức mới.(Bài viết dựa trên một số tư liệu của cố Bộ trưởng Ngoại giao Hoàng Minh Giám và cuộc trao đổi với Đại sứ Hoàng Vĩnh Thành - nguyên Đại sứ đặc mệnh toàn quyền nước CHXHCN Việt Nam tại Australia).Theo Trung Hiếu \nVOV",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/hiep-dinh-so-bo-1-kwdo-1457254822382.jpg",
    "date": "2016-03-06, 15:53:47+00:00"
}