{
    "domain": "dantri.com.vn",
    "code": "14c50d3a4d5d759a2ac0f3802df31c8b9c70b28e",
    "title": "“Xử lý ông Vũ Huy Hoàng không có chuyện giơ cao đánh khẽ”",
    "url": "http://dantri.com.vn/chinh-tri/xu-ly-ong-vu-huy-hoang-khong-co-chuyen-gio-cao-danh-khe-20161128143945305.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí “Về việc kỷ luật nguyên Bộ trưởng Bộ Công Thương Vũ Huy Hoàng, không như cử tri băn khoăn là “giơ cao đánh khẽ”. Chính phủ, tổ chức Đảng phải xem xét các quy định,... Phải xem xét tính chất, mức độ để quyết áp dụng hình thức kỷ luật nào cho phù hợp với tính chất, mức độ hành vi sai phạm”, bà Nguyễn Thị Kim Thúy - Ủy viên thường trực Ủy ban Các vấn đề xã hội của Quốc hội - đại diện đoàn đại biểu Quốc hội TP Đà Nẵng trao đổi trong buổi tiếp xúc cử tri Đà Nẵng sáng 28/11.\r\nTham dự buổi tiếp xúc cử tri của đoàn đại biểu Quốc hội (ĐBQH) TP Đà Nẵng sáng nay 28/11, tại phường Phước Mỹ (quận Sơn Trà, Đà Nẵng) còn có các đại biểu Ngô Thị Kim Yến (Giám đốc Sở Y tế Đà Nẵng), Võ Thị Như Hoa (Giám đốc Sở Tư pháp Đà Nẵng).  Tiếp xúc đoàn ĐBQH của thành phố, sau khi nghe các đại biểu báo cáo kết quả kỳ họp thứ hai, Quốc hội khóa XIV, các cử tri ở Đà Nẵng nêu nhiều ý kiến bức xúc về các vấn đề, vụ việc mà dư luận xã hội và người dân thành phố quan tâm bao gồm nạn tham nhũng, lãng phí; tình hình nợ công; tai nạn giao thông; tuyển chọn cán bộ, công chức viên chức cho cơ quan Nhà nước; chế độ chính sách cho người có công; chế độ phụ cấp độc hại cho nhân viên y tế; ô nhiễm môi trường; vụ hai thiếu niên cướp bánh mì...Trả lời cử tri Đà Nẵng về băn khoăn \"việc xử lý nguyên Bộ trưởng Công Thương Vũ Huy Hoàng có \"giơ cao đánh khẽ\"?, đại biểu Nguyễn Thị Kim Thúy khẳng định: “Về việc kỷ luật nguyên Bộ trưởng Bộ Công Thương Vũ Huy Hoàng, không như cử tri băn khoăn là “giơ cao đánh khẽ”. Chính phủ, tổ chức Đảng phải xem xét các quy định, hơn nữa còn có nhiều vấn đề... Phải xem xét tính chất, mức độ để quyết áp dụng hình thức kỷ luật nào cho phù hợp với tính chất, mức độ hành vi sai phạm”.Bà Nguyễn Thị Kim Thúy cũng thẳng thắn chia sẻ, khẳng định Chủ tịch Quốc hội Nguyễn Thị Kim Ngân vẫn dùng lại xe và cả tài xế từ khi còn là Phó Chủ tịch Quốc hội chứ không có chuyện Chủ tịch Quốc hội sắm xe phục vụ công mới như cử tri thắc mắc.Ghi nhận ý kiến cử tri về các vấn đề người dân địa phương quan tâm, các đại biểu cũng trả lời cụ thể tiến độ thực hiện các công trình công cộng, đường sá đang ảnh hưởng tới đời sống sinh hoạt của người dân. Như điểm thoát nước trên đường Nguyễn Văn Thoại (quận Sơn Trà, Đà Nẵng) mà nhiều cử tri trên địa bàn có ý kiến, các ĐBQH TP Đà Nẵng cho biết sẽ cùng lãnh đạo chính quyền và đơn vị chức năng khảo sát thực tế để tìm hướng xử lý.Về chống tham nhũng, lãng phí, đặc biệt như ý kiến cử tri bức xúc là lãng phí còn ảnh hưởng lớn hơn tham nhũng (như việc tổ chức các chuyến đi công tác nước ngoài không cần thiết), đại diện đoàn ĐBQH TP Đà Nẵng chia sẻ, kỳ họp Quốc hội vừa qua thông qua luật thực hành tiết kiệm chống lãng phí có một điểm mới là người ra quyết định gây lãng phí cũng phải chịu trách nhiệm.Song đại biểu Nguyễn Thị Kim Thúy cũng nhìn nhận rằng trong thực tế, vẫn còn tồn tại thực trạng thực hiện pháp luật chưa nghiêm, chế tài chưa phù hợp với hành vi vi phạm.Cũng như với bức xúc về thực trạng tai nạn giao thông, các ĐBQH chia sẻ với cử tri về các nguyên nhân, ngoài việc đường xá, giao thông còn nhiều tồn tại bất tiện..., thì ý thức của người tham gia giao thông chưa cao, việc tuyên truyền thực hiện luật giao thông chưa tới, chưa đúng đối tượng.“Ngay chính bản thân tôi nhiều khi đi bộ muốn sang đường đã gặp khó khăn. Mặc dù có làn đường đi bộ, nhưng người đi xe đã lấn chiếm hết làn đường dành cho người đi bộ. Rồi việc tổ chức tuyên truyền luật an toàn giao thông cũng chưa tới, chưa đúng đối tượng. Các buổi tuyên truyền tổ chức ở cơ sở toàn thấy người lớn tuổi, những người ít tham gia giao thông đi dự, còn thanh niên, những người thường xuyên đi lại trên đường thì không thấy đâu”- đại biểu Kim Thúy chia sẻ.Về việc tuyển chọn cán bộ, công chức viên chức cho cơ quan Nhà nước, các cử tri bày tỏ nguyện vọng bức xúc là phải làm sao tuyển chọn được “hiền tài” có tầm và có tâm, và làm sao để tránh cho bộ máy Nhà nước cồng kềnh mà lại hoạt động kém hiệu quả.Các ĐBQH cho biết, trong kỳ họp Quốc hội tới, có hai vấn đề mà người dân quan tâm sẽ được đưa ra là giám sát vệ sinh an toàn thực phẩm và giám sát thực hiện cải cách bộ máy hành chính, tinh giản biên chế.Tâm An",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/6fce29f197/2016/11/28/28-11-tinxh-1480311474182.JPG",
    "date": "2016-11-28, 14:50:46+00:00"
}