{
    "domain": "dantri.com.vn",
    "code": "204d827b2342c28e9119c19996f5a917e1aaad28",
    "title": "Chủ tịch Hồ Chí Minh với cuộc Tổng tuyển cử đầu tiên",
    "url": "http://dantri.com.vn/chinh-tri/chu-tich-ho-chi-minh-voi-cuoc-tong-tuyen-cu-dau-tien-20151229144204109.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí Ngày 16, 17 tháng 8 năm 1945, tại xã Tân Trào, huyện Sơn Dương, tỉnh Tuyên Quang, Quốc dân đại biểu đại hội họp và thông qua Nghị quyết “ấn định rằng nước Việt Nam sẽ theo chính thể dân chủ cộng hòa”, “Chính phủ nhân dân toàn quốc sẽ do một Quốc dân đại hội bầu theo lối phổ thông đầu phiếu cử lên”, nhân dân Việt Nam cần có quốc dân đại hội thay mặt là quyền lực tối cao để ấn định cho nước Việt Nam một Hiến pháp dân chủ cộng hòa.\r\n Cách mạng tháng Tám thành công, đất nước được độc lập, nhân dân được tự do, hết sức phấn khởi và tin tưởng vào chế độ mới. Song, nước ta đứng trước muôn vàn khó khăn thử thách. Giặc ngoài, thù trong đe dọa chính quyền non trẻ vừa mới giành được, tiềm lực mọi mặt của đất nước hết sức non yếu. Một trong những vấn đề cấp bách đặt ra là cần ra sức củng cố chính quyền Nhà nước để lãnh đạo nhân dân đưa đất nước vượt qua mọi khó khăn, thử thách, trước hết là xây dựng, củng cố bộ máy hành chính nhà nước của dân, do dân và vì dân.Với tầm nhìn xa trông rộng và sự lãnh đạo tài tình sáng suốt, khoa học của Chủ tịch Hồ Chí Minh, ngay trong những ngày đầu thành lập nước, Người đã đề nghị “tổ chức càng sớm càng hay cuộc Tổng tuyển cử với chế độ phổ thông đầu phiếu” [1] bầu cơ quan quyền lực cao nhất - Quốc hội của nước Việt Nam, đại diện cho quyền lợi của nhân dân, nói tiếng nói của nhân dân Việt Nam.Ngày 8/9/1945, Chính phủ đã ra Sắc lệnh số 14/SL về việc Tổng tuyển cử để bầu quốc dân đại hội, thể hiện tính cấp thiết và ý nghĩa quan trọng của việc cần phải tổ chức ngay cuộc Tổng tuyển cử trong cả nước, “xét rằng trong tình thế hiện giờ sự triệu tập quốc dân đại hội không những có thể thực hiện được mà lại rất cần thiết để cho toàn dân tham gia vào công cuộc củng cố nền độc lập và chống nạn ngoại xâm” [2]. Sắc lệnh quy định trong thời hạn hai tháng kể từ ngày ký Sắc lệnh sẽ mở cuộc tổng tuyển cử bầu Quốc dân Đại hội, quy định “tất cả công dân Việt Nam, cả trai và gái, từ 18 tuổi trở lên, đều có quyền tuyển cử và ứng cử, trừ những người đã bị tước mất công quyền và những người trí óc không bình thường”, “số đại biểu của Quốc dân Đại hội ấn định là 300 người” đồng thời Sắc lệnh xác định sẽ thành lập một ủy ban để dự thảo thể lệ tổng tuyển cử, và một ban dự thảo Hiến pháp. Đây là văn bản quy phạm pháp luật được ban hành đầu tiên nhằm chuẩn bị cho cuộc Tổng tuyển cử bầu cơ quan quyền lực cao nhất của nhà nước ta, nhằm bảo vệ vững chắc thành quả của Cách mạng Tháng Tám, từng bước hoàn chỉnh việc xây dựng và củng cố chính quyền nhà nước và đảm bảo mọi quyền lợi của nhân dân, nâng cao niềm tin của nhân dân đối với chế độ mới.Để thực hiện cuộc Tổng tuyển cử thành công trong cả nước, công tác chuẩn bị được đẩy mạnh. Ngày 26/9/1945 Chủ tịch Hồ Chí Minh đã ký Sắc lệnh lập một Ủy ban dự thảo Thể lệ cuộc tổng tuyển cử, có nhiệm vụ soạn thảo thể lệ của cuộc Tổng tuyển cử, Ủy ban này gồm có 9 người. Sau gần một tháng hoạt động, bản Dự thảo Thể lệ tổng tuyển cử được đệ trình Chính phủ. Ngày 17/10/1945, Chủ tịch Hồ Chí Minh đã ký Sắc lệnh ban hành thể lệ Tổng tuyển cử, gồm 12 khoản với 70 điều, quy định chặt chẽ, cụ thể và chi tiết về các vấn đề thời gian tổng tuyển cử, quyền ứng cử và bầu cử, vận động tuyển cử, đơn vị tuyển cử, danh sách ứng cử, danh sách bầu cử, tổ chức bầu cử, quy định về trường hợp đặc biệt (nếu tỉnh hoặc thành phố số người ứng cử chưa bằng hoặc vừa đủ số đại biểu định lấy thì cũng cứ bầu như thường), quy định về điểm phiếu, kiểm soát cuộc bầu toàn tỉnh hay thành phố, vấn đề khiếu nại và triệu tập Quốc dân Đại hội. Thể lệ tổng tuyển cử được thông qua, là cơ sở pháp lý lãnh đạo, chỉ đạo, hướng dẫn về cách thức tiến hành cuộc bầu cử Quốc hội, quy định quyền lợi, trách nhiệm của các cơ quan, chính quyền và đối với mỗi công dân Việt Nam.Trong quá trình chuẩn bị tổng tuyển cử, một số điều của Thể lệ có những sự bổ sung, hoàn chỉnh phù hợp với tình hình thực tế của Việt Nam lúc bấy giờ. Tại phiên họp Hội đồng Chính phủ ngày 16/11/1945 khi thảo luận về vấn đề ứng cử và bầu cử, nhằm giúp nhân dân, cử tri trong cả nước hiểu đúng, hiểu rõ và đầy đủ về điều khoản quan trọng này của Thể lệ Tổng tuyển cử, Chủ tịch Hồ Chí Minh đã “đề nghị Chính phủ ra một thông cáo nói rằng ai cũng có quyền ra ứng cử, dù người ấy thuộc đảng nào cũng được, dù người ấy không thuộc đảng nào cũng được” [3] . Đề nghị của Chủ tịch Hồ Chí Minh thể hiện tính chất dân chủ rộng rãi, đoàn kết, không phân biệt đối xử nhằm thu hút nhân sĩ phục vụ quyền lợi của nhân dân và đóng góp cho sự phát triển đất nước. Đề nghị đã được Hội đồng Chính phủ tán thành. Mặt khác, “nhiều nhân sĩ muốn ra ứng cử nhưng không đủ thì giờ để nộp đơn và vận động” [4], vì vậy, thời gian ấn định mở cuộc Tổng tuyển cử đầu tiên trong cả nước theo khoản 1, điều 1 của thể lệ này là ngày 23/12/1945, được hoãn lại đến ngày chủ nhật 06/01/1946 theo Sắc lệnh số 76 ngày 18/12/1945 của Chủ tịch Chính phủ. Việc bổ sung, sửa đổi một số điều khoản của Thể lệ Tổng tuyển cử là thể hiện sự lãnh đạo tài tình, sáng suốt cùng những trăn trở, suy nghĩ của Chủ tịch Hồ Chí Minh và Chính phủ để hướng dẫn nhân dân thực hiện một cách hiệu quả nhất, tốt nhất cuộc Tổng tuyển cử đầu tiên trên cả nước. Qua đó, tư tưởng đoàn kết toàn dân và phát huy sức mạnh dân tộc luôn được thể hiện thường trực và sinh động trong những hoạt động và việc làm của Bác dành cho nhân dân.Cùng với việc lãnh đạo, chỉ đạo thực hiện chuẩn bị những điều kiện cần thiết cho việc tổ chức Tổng tuyển cử, Chủ tịch Hồ Chí Minh quan tâm đặc biệt đến công tác tuyên truyền, vận động nhằm giúp nhân dân hiểu về ý nghĩa của Tổng tuyển cử và kêu gọi nhân dân hăng hái tham gia. Trong bài “ý nghĩa của Tổng tuyển cử”, người viết: “Tổng tuyển cử là một dịp cho toàn thể quốc dân tự do lựa chọn những người có tài, có đức, để gánh vác công việc nước nhà…Tổng tuyển cử tức là tự do, bình đẳng; tức là dân chủ, đoàn kết” [5] .Tiếp đến, ngày 05/01/1946, trước ngày tiến hành Tổng Tuyển cử, Chủ tịch Hồ Chí Minh đã viết “Lời kêu gọi quốc dân đi bỏ phiếu”, Người nói, ngày Tổng Tuyển cử là “ngày vui sướng của đồng bào ta”, “là một ngày đầu tiên trong lịch sử Việt Nam mà nhân dân ta bắt đầu hưởng dụng quyền dân chủ của mình”, “tất cả các bạn cử tri, đều phải nhớ đi bầu cử”, “mỗi người đều nên vui vẻ hưởng quyền lợi của một người dân độc lập, tự do”. Tại Việt Nam học xá, ngày 05/01/1946, Chủ tịch Hồ Chí Minh giải thích và kêu gọi nhân dân Tổng tuyển cử. Thực tế, ngày 06/1/1946, hơn 90% cử tri đã đi bỏ phiếu bầu đại biểu Quốc hội. Chủ tịch Hồ Chí Minh đã đi bỏ phiếu thực hiện quyền và nghĩa vụ công dân tại thùng phiếu số 10, phố hàng Vôi, Hà Nội. Trong cuộc Tổng tuyển cử đầu tiên này, Chủ tịch Hồ Chí Minh được bầu với 98,4% số phiếu.Với số lượng đông đảo cử tri trong cả nước đã đi bỏ phiếu, chứng tỏ sự thắng lợi lớn của cuộc Tổng tuyển cử, chứng tỏ niềm tin của nhân dân đối với sự lãnh đạo của Đảng, Chính phủ và Chủ tịch Hồ Chí Minh. Tổng tuyển cử 6/01/1946 thực sự là một ngày hội lớn của cả nước, lần đầu tiên nhân dân ta được thực hiện quyền công dân của mình, tự tay bỏ phiếu bầu những đại biểu chân chính đại diện vào cơ quan quyền lực cao nhất của Nhà nước. Đây vừa là quyền lợi của nhân dân song còn là nhiệm vụ chính trị của mỗi người dân đối với đất nước. Bài báo Phỏng vấn Chủ tịch Hồ Chí Minh về ngày Tổng tuyển cử (Bản chụp Báo Cứu quốc, ngày 28/12/1946.) 8 giờ sáng ngày 02/3/1946, tại Nhà hát Lớn thành phố Hà Nội, Thủ đô nước Việt Nam Dân chủ Cộng hòa, toàn thể đại biểu toàn quốc được bầu ra trên cơ sở cuộc tổng tuyển cử theo chế độ phổ thông đầu phiếu đã họp, với sự tham gia của các thân hào ngoại quốc và Việt Nam, các đại biểu, đoàn thể cùng phóng viên các báo được mời tham dự, đánh dấu sự ra đời của Quốc hội Việt Nam.Tại buổi họp, Chủ tịch Hồ Chí minh đã đọc bài diễn văn khai mạc, khẳng định: “Cuộc Quốc dân đại biểu Đại hội lần này là lần đầu tiên trong lịch sử của nước Việt Nam ta. Nó là một kết quả của cuộc Tổng Tuyển cử ngày 06/1/1946; mà cuộc Tổng Tuyển cử lại là cái kết quả của sự hy sinh, tranh đấu của tổ tiên ta, nó là kết quả của sự đoàn kết anh dũng phấn đấu của toàn thể đồng bào Việt Nam ta, sự đoàn kết của toàn thể đồng bào không kể già trẻ, lớn bé, gồm tất cả các tôn giáo, tất cả dân tộc trên bờ cõi Việt Nam đoàn kết chặt chẽ thành một khối hy sinh không sợ nguy hiểm tranh lấy nền độc lập cho tổ quốc” [6] .Sự thành công của cuộc Tổng tuyển cử ghi nhận sự nỗ lực của Chính phủ và toàn dân, đặc biệt vai trò của Chủ tịch Hồ Chí Minh. Người không chỉ kiến nghị về việc tiến hành Tổng tuyển cử, lãnh đạo, chỉ đạo quá trình chuẩn bị Tổng tuyển cử mà còn trực tiếp tuyên truyền vận động nhân dân thực hiện Tổng tuyển cử bầu Quốc hội. Tổng tuyển cử đầu tiên và sự ra đời của Quốc hội ghi dấu vai trò to lớn của Chủ tịch Hồ Chí Minh. Tại phiên họp ngày 30/10/1946, Quốc hội đã chuẩn y “đề nghị suy tôn Chủ tịch Hồ Chí Minh là người công dân thứ nhất của nước Việt Nam Dân chủ Cộng hòa” [7] nay là Cộng hòa xã hội chủ nghĩa Việt nam. Sự hoạt động, lãnh đạo toàn dân của Quốc hội là một trong những nhân tố quan trọng khởi đầu tạo nên mọi thắng lợi của cách mạng nước ta.Lê Thị Lý\n(Trung tâm Lưu trữ quốc gia III)[1] Hồ Chí Minh toàn tập, tập 4, NXBCTQG, H, 1995, tr 8[2] Trung tâm Lưu trữ quốc gia III, phông Phủ Thủ tướng, hồ sơ 01, tờ 16[3] Trung tâm Lưu trữ quốc gia III, phông Phủ Thủ tướng, hồ sơ 50, tờ 89[4] Trung tâm Lưu trữ quốc gia III, phông Phủ Thủ tướng, hồ sơ 01, tờ 125[5] Hồ Chí Minh toàn tập, tập 4, NXBCTQG, H, 1995, tr 133.[6] Trung tâm Lưu trữ quốc gia III, phông Quốc hội, hồ sơ 03, tờ 2[7] Trung tâm Lưu trữ quốc gia III, phông Quốc hội, hồ sơ 04, tờ 8",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2015/198-1451373964737.jpg",
    "date": "2015-12-29, 14:41:00+00:00"
}