{
    "domain": "dantri.com.vn",
    "code": "aef5b4149de423c29c1617bbe1115f30e4536b14",
    "title": "“Làm luật chống tham nhũng là không được nóng vội”",
    "url": "http://dantri.com.vn/chinh-tri/lam-luat-chong-tham-nhung-la-khong-duoc-nong-voi-20161129073817988.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí “Việc soạn thảo luật sửa đổi, bổ sung một số điều của Luật phòng, chống tham nhũng hiện vẫn còn chỗ chưa đạt yêu cầu, chưa đáp ứng tình hình thực tiễn. Trong thực tế, đã có bài học kinh nghiệm, nên bây giờ làm luật là không được nóng vội. Phải cân nhắc làm sao để như mong muốn của người dân, là giảm thiểu tối đa thất thoát tài sản nhà nước”.\r\nĐó là phát biểu của đại biểu Nguyễn Thị Kim Thúy - Ủy viên Thường trực Ủy ban Các vấn đề xã hội của Quốc hội - đại diện các đại biểu Quốc hội (ĐBQH) tiếp xúc cử tri quận Liên Chiểu (Đà Nẵng) chiều 28/11 về tiến độ soạn thảo luật sửa đổi, bổ sung một số điều của Luật phòng, chống tham nhũng.  Tại buổi tiếp xúc, các cử tri ở quận Liên Chiểu, Đà Nẵng nêu nhiều ý kiến bức xúc về việc phòng chống tham nhũng, lãng phí; chế độ chính sách cho người có công; nạn hàng nhái, hàng giả; một số vấn đề, tồn tại mà người dân địa phương quan tâm như chính sách hỗ trợ trượt giá đền bù giải tỏa của các dự án trên địa bàn, tình trạng các điểm thu mua phế liệu nằm trong khu dân cư gây ô nhiễm môi trường,...Ông Đàm Quang Hưng - Chủ tịch UBND quận Liên Chiểu - trả lời ý kiến cử tri tại chỗ về hướng giải quyết của chính quyền địa phương trước các vấn đề người dân bức xúc như: sẽ hạn chế cấp phép các điểm thu mua phế liệu trong khu dân cư, về lâu dài sẽ tập trung các điểm thu mua phế liệu tại một khu riêng; yêu cầu các hộ chăn nuôi cam kết không thả rông vật nuôi ngoài đường phố; đề xuất chính quyền thành phố, ngành chức năng bố trí đèn tín hiệu giao thông đặc biệt, phân luồng giao thông tại nút ngã ba đường Âu Cơ để tránh ùn tắc giao thông giờ cao điểm.Trả lời ý kiến cử tri Trà Văn Khiêm (phường Hòa Minh, quận Liên Chiểu) bức xúc về thực trạng cán bộ lợi dụng chức quyền để tham nhũng, gây thất thoát tài sản nhà nước hàng nghìn tỷ đồng rồi bỏ trốn như vụ Trịnh Xuân Thanh, đại biểu Nguyễn Thị Kim Thúy chia sẻ: “Việc soạn thảo luật sửa đổi, bổ sung một số điều của Luật phòng, chống tham nhũng hiện vẫn còn chỗ chưa đạt yêu cầu, chưa đáp ứng tình hình thực tiễn. Trong thực tế, đã có bài học kinh nghiệm, nên bây giờ làm luật là không nóng vội. Phải cân nhắc làm sao để như mong muốn của người dân, là giảm thiểu tối đa thất thoát tài sản nhà nước”.Đại biểu Thúy cũng chia sẻ thêm trước sự quan tâm của cử tri về việc Chính phủ đã có quyết định dừng dự án điện hạt nhân Ninh Thuận. Quyết định này nhận được sự đồng tình rất cao của các đại biểu trong kỳ họp Quốc hội vừa qua. Dự án đã bắt đầu cách đây khá lâu, trong thực tế đã triển khai xây dựng một số hạng mục; nhưng từ đó đến nay đã có nhiều thay đổi, hiệu quả kinh tế của dự án này không còn đảm bảo. Vì vậy Chính phủ đã có quyết định dừng dự án cũng như xem xét giải quyết hậu quả của việc dừng dự án.Trong ngày 28/11, ở cả hai buổi tiếp xúc cử tri tại quận Sơn Trà và quận Liên Chiểu, các ĐBQH TP Đà Nẵng đã tiếp nhận nhiều ý kiến đề xuất quan tâm hơn nữa về chế độ chính sách cho người có công; trong đó đặc biệt nhắc đến lực lượng thanh niên xung phong.Cử tri Dương Thành Thị, nguyên Chủ tịch UBND quận Liên Chiểu (Đà Nẵng) chia sẻ: “Nhiều người do vướng thủ tục này kia nên chưa được hưởng chế độ chính sách đãi ngộ, trong khi thực tế họ đã từng cống hiến, hy sinh. Những người tham gia lực lượng thanh niên xung phong thời tôi bây giờ còn sống đều đã già yếu, nay ốm mai đau, rất khó khăn. Chính quyền địa phương cũng đã quan tâm, nhưng chỉ một phần nào rất khiêm tốn, như là quà Tết mỗi năm, chứ thực tế ngân sách địa phương có hạn, muốn quan tâm tới nơi tới chốn cũng không kham nổi”.Trả lời cử tri tại quận Sơn Trà, đại biểu Nguyễn Thị Kim Thúy khẳng định chiến tranh đã lùi xa, song Đảng, Chính phủ luôn rất quan tâm đến chế độ chính sách cho người có công. Có thể thấy như nội dung pháp lệnh ưu đãi người có công lẽ ra theo kế hoạch sẽ bàn đến vào đầu năm 2017 tới, nhưng Chính phủ đã quyết định dời kế hoạch sớm hơn vào tháng 12 tới.Chia sẻ với các cử tri tại quận Liên Chiểu chiều cùng ngày, ông Thái Đình Hoàng- đại diện lãnh đạo Sở Lao động - Thương binh và Xã hội Đà Nẵng cho biết: ngành chức năng đang xem xét giải quyết cho những người tham gia lực lượng thanh niên xung phong, như những người từng tham gia các tiểu đoàn Nguyễn Văn Trỗi, Võ Như Hưng còn sống trở về nhưng không còn giấy tờ chứng nhận. Hướng là giải quyết chế độ một lần, chủ yếu để họ có bảo hiểm y tế để đi khám chữa bệnh và giải quyết sớm trước Tết. Chánh án Tòa án Tối cao Nguyễn Hòa Bình: “Không có vùng cấm trong xử lý tội phạm tham nhũng”  Trong ngày 28/11, các đại biểu Quốc hội tỉnh Quảng Ngãi đã tiếp xúc cử tri tại phường Trần Hưng Đạo, phường Trần Phú (TP Quảng Ngãi) và hai xã Tịnh Sơn, Tịnh Hà (huyện Sơn Tịnh) - tỉnh Quảng Ngãi.  Tại các buổi tiếp xúc, bên cạnh những ý kiến, kiến nghị xoay quanh những vấn đề bức xúc, nổi cộm của địa phương, rất đông cử tri Quảng Ngãi đặt các câu hỏi về vấn đề được xem là nhức nhối hiện nay là tệ nạn tham nhũng.Các vụ việc nổi cộm gây bức xúc trong dư luận như vụ Trịnh Xuân Thanh, ông Vũ Huy Hoàng, các dự án đầu tư hàng nghìn tỷ đồng nhưng đắp chiếu gây thất thoát… được nhiều cử tri đặt câu hỏi.  Trước những trăn trở của cử tri, ông Nguyễn Hòa Bình thừa nhận tham nhũng vẫn là vấn đề chưa thể giải quyết tận gốc rễ; công tác đấu tranh phòng, chống tham nhũng thời gian qua còn những hạn chế, thiếu sót nhất định dẫn tới hiệu quả đấu tranh không cao; tội phạm tham nhũng và vụ án tham nhũng xảy ra nhiều.Chia sẻ những lo lắng của cử tri liên quan đến vấn đề tham nhũng, Bí thư Trung ương Đảng, Chánh án TANDTC Nguyễn Hòa Bình khẳng định, Đảng, Nhà nước đã nhìn thấy đây là nguy cơ và thể hiện quyết tâm phòng chống tệ nạn này rất cao. Quan điểm và chủ trương của Bộ Chính trị và Ban Bí thư về chống tham nhũng rất quyết liệt; Quốc hội cũng đang trên tiến trình sửa lại một số đạo luật như: Luật hình sự quy định những tội danh tham nhũng và các hình phạt, Luật tố tụng hình sự tạo điều kiện thuận lợi hơn để các cơ quan tố tụng đấu tranh chống tham nhũng…“Chủ trương chung là chúng ta sẽ làm rõ và xử lý trách nhiệm từng tập thể và cá nhân, bất kể người đó là ai và sẽ không có vùng cấm trong xử lý tội phạm tham nhũng.Thái độ của Đảng là hết sức nghiêm túc và quyết liệt trong vấn đề chống tham nhũng” - ông Nguyễn Hòa Bình nói.Bảo An Tâm An",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/6fce29f197/2016/11/28/28-11-bai-xh-1480335604685.JPG",
    "date": "2016-11-29, 07:41:00+00:00"
}