{
    "domain": "giaitri.vnexpress.net",
    "code": "885df1b30d8149bfd4d1abd18cdd75caf9106b38",
    "title": "Khán giả HN lại ‘quay cuồng’ trong đêm nhạc Modern Talking thứ hai",
    "url": "http://giaitri.vnexpress.net/tin-tuc/nhac/khan-gia-hn-lai-quay-cuong-trong-dem-nhac-modern-talking-thu-hai-3505297.html",
    "labels": "vnexpress/Giải trí/Nhạc /Làng nhạc",
    "content": "\n\tSau đêm diễn thành công rực rỡ tối 26/11, Thomas Anders – \"linh hồn\" của nhóm Modern Talking – tiếp tục có buổi biểu diễn thứ hai trước khán giả thủ đô vào tối 27/11. Cả hai đêm diễn đều được VPBank tổ chức tại Trung tâm Hội nghị Quốc gia. Nếu như đêm đầu là dành cho đại chúng thì đêm thứ hai được đơn vị này dành riêng cho đối tác, khách hàng thân thiết cũng như những khán giả cuồng nhiệt nhất chưa kịp đi xem vào đêm diễn hôm trước.\n\tSo với hôm 26/11, không khí ở đêm diễn thứ hai thậm chí còn có phần sôi nổi hơn. Khán phòng Trung tâm Hội nghị Quốc gia vẫn lấp kín không còn một chỗ trống. Khán giả tới xem thuộc nhiều thế hệ nhưng đa phần là giới doanh nhân U50 và U60 – những người từng có thời tuổi trẻ gắn bó với âm nhạc của Modern Talking. Đêm nhạc thứ hai được bắt đầu sớm hơn (20h20) so với đêm trước (20h30). Thomas Anders vẫn diện trang phục vest lịch lãm kết hợp với giầy Sneakers khỏe khoắn trong suốt hơn hai tiếng biểu diễn.\n\tNgay khi giọng ca chính của Modern Talking bước ra sân khấu, đám đông đã hò reo, đứng dậy vỗ tay vì quá phấn khích khi được gặp thần tượng. Nam ca sĩ 53 tuổi vẫn đem tới cho khán giả những màn trình diễn sôi động, đầy nội lực và thậm chí phong độ còn có chút nhỉnh hơn cả đêm diễn đầu tiên. Anh vẫn hát xen kẽ những bài hát của riêng mình với những bản hit của Modern Talking.\n\tTới lúc Thomas Anders hát You’re My Heart, You’re My Soul theo phong cách Acoustic trên nền nhạc Guitar mộc mạc, hơn 4.000 khán giả của đêm diễn thứ hai gần như phát cuồng và xen lẫn xúc động. Họ cất cao giọng hát những câu từ quen thuộc từng biết tới từ hơn 30 năm về trước. Tới cuối ca khúc, Thomas Anders cũng biến tấu lời bài hát, tạo nên những câu hát dành riêng cho khán giả Việt Nam, đặc biệt là những người đang có mặt ở Hà Nội để thưởng thức đêm nhạc.\n\tTrong suốt quá trình biểu diễn, Thomas Anders cũng không ngừng giao lưu với người hâm mộ. Anh liên tục nói \"Thank you\" và \"Cảm ơn\" trước sự cổ vũ nhiệt tình của khán giả. Càng về cuối chương trình, Thomas lại càng biến khán phòng Trung tâm hội nghị Quốc gia trở thành một \"vũ trường thập niên 1980\" nóng bỏng hơn bao giờ hết. Hơn 4.000 khán giả đã không thể ngồi yên trên ghế mà tất cả đều đứng dậy lắc lư, vỗ tay hát theo những giai điệu quen thuộc mà mình đã thuộc lòng.\n\tĐiểm nhấn khác biệt trong đêm thứ hai chính là ở màn biểu diễn No Face, No Name, No Number. Khi Thomas Anders bắt đầu những câu hát đầu tiên thì 40 tình nguyện viên trẻ đẹp của VPBank đã có màn nhảy tập thể khuấy động ở ngay lối đi của khán giả. Các cô gái trẻ diện váy đen, áo tím và đồng diễn trước sự bất ngờ của cả những người xung quanh lẫn Thomas Anders trên sân khấu. Giọng ca chính của Modern Talking đã vô cùng phấn khích trước sự bất ngờ này và kết thúc bài hát trong trạng thái đầy phấn khích.\n\tỞ đêm diễn này, Thomas Anders cũng cao hứng tặng thêm cho khán giả hai ca khúc không nằm trong đêm diễn trước là Love is in the Air và Jet Airliner. Chính vì vậy, chương trình dù bắt đầu sớm nhưng lại kết thúc muộn hơn một chút so với đêm diễn thứ nhất.  Tiết mục cuối cùng – Cheri, Cheri Lady – có màn bắn pháo giấy đẹp mắt. Hơn 4.000 người được đẩy tới cao trào cảm xúc và không ngừng hô tên Thomas. Khoảng 22h30, nam ca sĩ đã chia tay khán giả trong sự tiếc nuối.\n\tXuất hiện từ thập niên 1980, đến nay Modern Talking vẫn là nghệ sĩ đến từ nước Đức có lượng đĩa bán chạy nhất trong lịch sử. Dù đã có những ngã rẽ riêng, hai thành viên Thomas và Dieter vẫn ghi dấu ấn trong lòng người hâm mộ qua những bản Disco sôi động, cuốn hút. Trong khi Dieter tập trung vào công việc sản xuất âm nhạc, Thomas Anders vẫn tiếp tục đưa âm nhạc của Modern Talking đi khắp thế giới, xóa bỏ mọi khoảng cách, ranh giới.\n\tTrong đêm nhạc lần này, danh ca người Đức đã khiến mọi thế hệ khán giả có mặt tại khán phòng như hòa làm một. Không còn là những doanh nhân nghiêm nghị nơi công sở, họ như được “hồi xuân”, trở lại thành những đứa trẻ cuồng nhiệt, say mê trong tiếng nhạc xập xình và ánh sáng nhấp nháy. Những khán giả thuộc thế mệ sau này nhưng “trót” mê Modern Talking cũng quay cuồng và hòa giọng, hòa tiếng hò reo với các bác, các cô, các chú. Âm nhạc quả thực có sức lay động, kết nối được những con người ở thế hệ khác nhau. Trẻ con thì đầy háo hức trong khi người lớn còn mang thêm sự hoài niệm.\n\tAnh Lê Đạt, 40 tuổi, một nhân viên ngân hàng, tâm sự sau đêm diễn: “Tôi vừa thấy phấn khích lại vừa xúc động. Hơn 30 năm trước khi Modern Talking xuất hiện, tôi chỉ là một đứa trẻ, vô cùng hiếu kỳ khi đi ăn đám cưới và được nghe giai điệu của You’re My Heart, You’re My Soul. Đến nay, tôi đã lập gia đình, có những đứa trẻ và giờ mới được gặp thần tượng bằng xương, bằng thịt. Đi xem ca nhạc bây giờ còn là một dịp tạm quên những bộn bề thường ngày để trở về quá khứ, nhớ lại tuổi trẻ của mình. Tôi mong có thêm thật nhiều những nghệ sĩ gạo cội sẽ tới Việt Nam biểu diễn”.\n\tÔng Trần Tuấn Việt – đại diện nhà tổ chức VPBank – cho biết: “Tôi rất vui mừng khi cả hai đêm diễn lần này của Thomas Anders đều ‘cháy’ vé từ rất sớm. Điều đó cho thấy chúng tôi đang đi đúng hướng và sẽ đưa Việt Nam thoát khỏi ‘vùng trũng’ âm nhạc, để thêm nhiều nghệ sĩ huyền thoại khác quan tâm tới thị trường của chúng ta. Với tôi, những nghệ sĩ như Thomas Anders không chỉ đem tới những màn trình diễn đẳng cấp mà còn đưa đến cả những ký ức, những kỷ niệm, gợi lại cả một thời kỳ mà nhiều thế hệ trong chúng ta sẽ chẳng bao giờ quên được”.\n\tKết thúc đêm nhạc, trên những chiếc xe hơi sang trọng ra về, nhiều gia đình vẫn tiếp tục bật lại những ca khúc của Modern Talking và say mê hát theo, mở cửa sổ để những người trên phố cùng nghe, cùng lắc lư. Đó là một hình ảnh hiếm có khó tìm trong thời đại này và chỉ có những giai điệu âm nhạc có sức sống bền bỉ theo năm tháng mới mang đến được những cảm xúc mạnh mẽ như vậy\nThu Ngân",
    "image_url": "http://img.f12.giaitri.vnecdn.net/2016/11/28/28-11-20169-300339136-9427-1480305124_180x108.jpeg",
    "date": "2016-11-28, 11:45:00+07:00"
}