{
    "domain": "giaitri.vnexpress.net",
    "code": "cda80348516155035bcf089913391d25abd258f9",
    "title": "Hà Anh Tuấn: 'Phương Linh giúp tôi thăng hoa'",
    "url": "http://giaitri.vnexpress.net/tin-tuc/nhac/lang-nhac/ha-anh-tuan-phuong-linh-giup-toi-thang-hoa-3505387.html",
    "labels": "vnexpress/Giải trí/Nhạc /Làng nhạc",
    "content": "\nTrong buổi họp báo giới thiệu dự án âm nhạc Café in concert hôm 27/11, Hà Anh Tuấn cho biết Phương Linh là khách mời duy nhất có mặt trong cả hai show diễn của anh tại Hà Nội và TP HCM.\nGiọng ca Buổi sáng ở Ciao cafe cho biết anh từng bị Phương Linh giận tới mức không nhìn mặt. Thậm chí, khi Hà Anh Tuấn mời hát trong các show diễn, cô cũng từng chối. \"Tôi không hiểu vì sao Linh giận đến thế. Tuy vậy, sau tất cả, chúng tôi lại trở về là những đồng nghiệp, bạn bè rất thân, có thể kết hợp ăn ý trên sân khấu\", Hà Anh Tuấn nói.\nNam ca sĩ mong không bị hỏi thêm về mối quan hệ giữa anh với Phương Linh. \"Bởi để giải thích về mối quan hệ đó trong 10 năm, tôi nghĩ đến người trong cuộc cũng không thể nói cho mọi người hiểu hết. Cứ để yên cho chúng tôi hát\", anh tâm sự.\nNam ca sĩ khen Phương Linh giúp anh thăng hoa nhất khi đứng chung sân khấu nên anh mãn nguyện khi được cô đồng ý tham gia dự án kỷ niệm 10 năm ca hát.\nHà Anh Tuấn và Phương Linh lần đầu kết hợp khi còn là thí sinh của Sao Mai Điểm hẹn 2006. Họ từng \"gây bão\" với album Ngày hát đôi ra mắt năm 2007, với nhiều bài hit như Yêu em, Thiên đường gọi tên hay Cơn mưa tình yêu… Sau này, họ thường xuyên đứng chung sân khấu và hợp tác trong một số dự án như đĩa đơn Giọt buồn để lại, Hai giọt nước.\nChương trình kỷ niệm 10 năm ca hát của Hà Anh Tuấn mang hai màu sắc hoàn toàn khác nhau: một Nâu nóng đậm chất tự sự ở Hà Nội và một Sữa đá phóng khoáng, trẻ trung ở TP HCM. Ngoài các ca khúc gắn liền tên tuổi, anh còn giới thiệu nhiều sản phẩm âm nhạc thực hiện từ lâu nhưng chưa công bố cũng như một số dự án đang ấp ủ.\n\tKhi được hỏi lý do chọn cà phê làm chủ đề chương trình, Hà Anh Tuấn cho biết anh nghiện cà phê. Nam ca sĩ muốn âm nhạc của anh sẽ giống cà phê, gây nghiện cho khán giả một cách hợp pháp.\n\tNgoài Phương Linh, hai show diễn còn có sự tham gia của những đồng nghiệp thân thiết với Hà Anh Tuấn. Hồng Nhung và Thu Phương sẽ hát trong đêm nhạc ở Hà Nội vào 17/12 còn Lưu Hương Giang, Hồ Hoài Anh, Uyên Linh tham gia show tại TP HCM vào 22/12.\n\tToàn bộ số tiền bán vé thu được từ đêm nhạc Nâu nóng được dùng làm học bổng trao tặng các bạn sinh viên nghèo. Trong khi đó, vé của đêm Sữa đá được phát hành miễn phí.",
    "image_url": "http://img.f12.giaitri.vnecdn.net/2016/11/28/1db32-5828-1127-1480307615_180x108.jpg",
    "date": "2016-11-28, 13:59:35+07:00"
}