{
    "domain": "vietbao.vn",
    "code": "11eb8bcbfa8ce50a3c6edce6304f9d44b21cd931",
    "title": "Chiến sự Aleppo: Tên lửa đạn đạo xung trận  ",
    "url": "http://vietbao.vn/The-gioi/Chien-su-Aleppo-Ten-lua-dan-dao-xung-tran/158323984/860/",
    "labels": "vietbao/Thế Giới/Quân sự",
    "content": "Trong chiến dịch quân sự giải phóng Aleppo hôm 28/11, quân đội chính phủ Syria đã dùng tới tên lửa đạn đạo TochkaU.Thông tin Tochka-U được dùng tại Aleppo cũng đã được Nga xác nhận đồng thời tiết lộ đây không phải lần đầu Tochka-U được sử dụng tại Syria mà loại tên lửa này đã được dùng từ năm 2014 để tấn công quân khủng bố.Trong vụ tấn công hồi đầu năm 2016, Tochka-U đã tiêu diệt 20 phần tử khủng bố và làm 30 tay súng khác bị thương. Hàng loạt xe cơ giới của khủng bố bị phá hủy. Việc Nga xác nhận Tochka-U đã được sử dụng tại Syria cũng đồng nghĩa với việc vũ khí khủng khiếp nhất đã được sử dụng tại chiến trường Syria.Được đưa vào sử dụng trong quân đội Nga vào năm 1975, tên lửa Tochka có tầm bắn tối đa 70km. Nó là loại vũ khí thay thế tên lửa Luna-M, một trong những loại khí tài nổi tiếng của Liên Xô thời Chiến tranh Lạnh.Tuy nhiên, khác với Luna-M, Tochka được trang bị hệ thống dẫn đường quán tính, cho phép đường bay của tên lửa được điều chỉnh dựa trên các thiết bị cảm biến chuyển động. Tochka có độ chính xác vào loại tương đối với CEP khoảng 150m.Vào năm 1989, phiên bản tên lửa Tochka-U được đưa vào sử dụng. Với động cơ được cải tiến, tầm bắn của Tochka-U đã tăng lên thành 120km, đồng thời độ chính xác cũng được cải thiện đáng kể nhờ kết hợp hệ thống GPS và một radar định hướng.Tochka chính thức tham chiến lần đầu vào năm 1994, trong cuộc nội chiến ở Yemen. Quân đội miền Bắc đã dùng Tochka để đánh bại quân phía Nam và thành lập chính phủ mới. Tuy nhiên, đến năm 2014, rất nhiều tên lửa Tochka đã rơi vào tay quân nổi dậy Houthi.Ngày 4/9/2015, quân Houthi đã phóng một tên lửa Tochka, bắn trúng căn cứ của liến quân chống Houthi, khi 73 binh sĩ cùng hàng chục dân thường thiệt mạng, nhiều xe quân sự cũng đã bị phá hủy.Ngày 14/12 cùng năm, tên lửa Tochka đã bắn xuống một căn cứ khác của liên quân, khiến hơn 100 người chết. Một tháng sau đó, một căn cứ khác cũng bị tên lửa này tấn công, và hàng trăm binh sĩ đã chết và phá hủy trung tâm điều khiển máy bay không người lái tại đây.Tổn thất mà liên quân chống Houthi phải chịu tại Yemen là rất lớn, và mặc dù có hệ thống phòng không hiện đại và sở hữu nhiều loại vũ khí có hỏa lực vượt trội hơn quân Houthi, hàng trăm binh sĩ vẫn thiệt mạng. Điều này cho thấy hiểm họa mà tên lửa Tochka có thể mang đến đối với bất kỳ lực lượng bộ binh nào.Tại Chechnya, hơn 60 tên lửa đạn đạo, phần lớn trong số này là Tochka, đã bắn xuống thành phố Grozny. Một chợ trời ở Grozny đã bị 2 quả tên lửa trang bị đầu đạn chùm bắn trúng. Kết quả là 140 người Chechnya, phần lớn là dân thường, đã bị thiệt mạng.Tổng thống Nga khi đó là Boris Yeltsin khẳng định rằng vụ nổ này là kết quả của hai băng nhóm tội phạm đang tranh giành nhau tại khu vực, song một vài quan chức Nga sau đó thừa nhận rằng cuộc tấn công này là nhằm ngăn chặn hoạt động buôn bán vũ khí trong khu vực.Trong cuộc xung đột ở Georgia năm 2008, đã có 23 quả tên lửa Tochka được phóng đi. Các thành phố Poti, Gori, Racha và Vaziani đều đã bị trúng đầu đạn chùm, gây ra thiệt hại về của khổng lò. Dù vậy, một số quan chức cho biết tên lửa này đã khiến máy bay của không quân Georgia không thể cất cánh.Ukraine cũng sở hữu 90 dàn phóng tên lửa Tochka và chúng đều được sử dụng để chống lại quân nổi dậy thân Nga ở miền Đông đất nước trong các năm 2014 và 2015.Nhiều quả tên lửa được cho là đã phát nổ sớm khi đang bay, song chúng cũng đã gây ra tổn thất đáng kể. Một quả tên lửa Tochka của quân đội Ukraine được cho là đã bắn trúng một nhà máy hóa chất ở Donetsk vào tháng 2/2015.Ngoài Nga và Ukraine, rất nhiều quốc gia trên thế giới cũng đang sở hữu tên lửa Tochka. Triều Tiên được cho là đã tự chế tạo một phiên bản Tochka mang tên KN-2 Toksa.Cả Armenia và Azerbaijan cũng có một số ít tên lửa này để đề phòng nhau trong bối cảnh cuộc xung đột ở vùng Karabakh đã kéo dài nhiều thập kỷ vẫn chưa có hồi kết. Belarus có 36 dàn phóng tên lửa Tochka, còn Bulgaria thì có 18.Sức mạnh của tên lửa Tochka một lần nữa cho thấy rằng ngay cả một lợi tên lửa đã được sản xuất từ thời Chiến tranh Lạnh, có tầm bắn khá khiêm tốn vẫn có thể gây ra thiệt hại rất lớn, ngay cả khi đối phương có trong tay nhiều hệ thống phòng không hiện đại.Clip quân đội chính phủ Syria dùng tên lửa Tochka-U hồi đầu năm 2016   console.log(\"run here - jadsVideo-vb-583d2f5b43539 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d2f5b43539 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d2f5b43539 -\",Date()); $(\".jadsVideo-vb-583d2f5b43539\").jadsVideo({ file: 'http://st.galaxypub.vn/staticFile/Media/2016/11/29/ten-lua-tochka-u-syria-dvo_881_297.mp4', poster: 'http://a8.vietbao.vn/images/vn888/hot/v2012/2131524179-6-823vb-video.png', title: 'Chiến sự Aleppo: Tên lửa đạn đạo xung trận  ' }); },500);  }); Tuấn Hưng",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/11/vietnam_20161129-chien-su-aleppo-ten-lua-dan-dao-xung-tran-nbsp-1.jpg",
    "date": "2016-11-29, 13:06:17+07:00"
}