{
    "domain": "vietbao.vn",
    "code": "1c2fb9b208857ff4c13a7e2164a332c0069c510b",
    "title": "Tường tận tên lửa Kh-55SM Nga sẽ khiến Mỹ-NATO \"run lập cập\"",
    "url": "http://vietbao.vn/The-gioi/Tuong-tan-ten-lua-Kh55SM-Nga-se-khien-MyNATO-run-lap-cap/150787584/860/",
    "labels": "vietbao/Thế Giới/Quân sự",
    "content": "Tên lửa hành trình Kh-55SM được chế tạo bởi cục thiết kế chế tạo máy trung ương \"Raduga\" trên nền tảng tên lửa hành trình Kh-55, được trang bị trên máy bay ném bom hạng nặng Tu-160 và Tu-95MS với tầm bắn được tăng lên. Tên lửa được thiết kế để tiêu diệt bằng đầu đạn hạt nhân các mục tiêu quan trọng kẻ địch tại những khu vực địa lý xa xôi và các hoạt động quân sự ở phía sâu trong lục địa. Nguồn ảnh: bastion-opk.ruTên lửa Kh-55SM khác biệt với phiên bản cơ sở Kh-55 ở chỗ nó được lắp thêm thùng nhiên liệu bổ sung hình tứ giác, đặt đối xứng ở hai bên thân phía dưới cánh, vì vậy khối lượng của tên lửa tăng lên 1.200-1.700 kg. Nhờ vào hai thùng nhiên liệu tên lửa bổ sung mà tầm bay của Kh-55SM lớn hơn loại tên lửa hành trình chiến lược tương tự của Mỹ AGM-86B. Nguồn ảnh: bastion-opk.ruCác bộ phận của tên lửa hành trình Kh-55 bao gồm: cánh lượn; bánh lái; hệ thống dẫn đường quán tính; máy tính điều khiển; động cơ phản lực hai dòng với lực đẩy 5000 N; thùng nhiên liệu chính và hai thùng nhiên liệu phụ trợ; đầu đạn nhiệt hạch; công tắc và các thiết bị điện. Nguồn ảnh: bastion-opk.ruCánh lái – hoàn toàn từ kim loại, cấu trúc cánh đơn hàn được thu gọn vào thân tên lửa, cánh gấp tự lái. Khoang chứa ở phần giữa có một khe hở dưới cánh. Bên trong khoang chứa là một ngăn chứa đặc biệt và khe dưới động cơ. Nắp động cơ tên lửa là một tấm nguyên khối và được làm từ một loại vải silicon rỗng K-9-70. Nguồn ảnh: bastion-opk.ruSau khi sử dụng hết nhiên liệu, hai thùng nhiên liệu phụ được tách khỏi tên lửa để động cơ turbine phản lực đơn trục P-95-300 kích hoạt. Nó cung cấp lực kéo tối đa 300-350 kg, tiêu hao nhiên liệu ít hơn 0,80 kg / kg lực đẩy. Khối lượng - 90-105 kg. Độ cao hoạt động - lên đến 6 km. Tốc độ - lên đến March 0,9. Nguồn ảnh: MilitaryrussiaTừ năm 1987, các máy bay ném bom hạng nặng Tu-160 mang tên lửa Kh-55SM đi vào hoạt động. Mỗi máy bay được lắp hai máy phóng ISU-6-5U tổng cộng 12 tên lửa Kh-55SM. Tên lửa Kh-55MS cũng có thể trang bị trên máy bay ném bom hạng nặng như Tu-95MS-16. Nguồn ảnh: MilitaryrussiaĐể duy trì tình trạng sẵn sàng chiến đấu của không quân chiến lược, luôn diễn ra các vụ phóng huấn luyện chiến đấu định kỳ tên lửa Kh-55SM. Vì thế, tháng 8/1998 trong khuôn khổ của cuộc tập trận hợp nhất lần 37 của không quân (bao gồm cả không quân tầm xa) từ sân bay ở Engels (vùng Saratov.) Hai máy bay ném bom hạng nặng Tu-95MS cất cánh, tại khoảng cách 2.500 km một trong 2 chiếc đã phóng tên lửa Kh-55SM vào mục tiêu tại thao trường của Hải quân thuộc vùng Kanya Nosa. Nguồn ảnh: MilitaryrussiaĐến cuối năm 1999, 575 tên lửa hành trình Kh-55 và Kh-55SM đã được chuyển từ Ukraine đến Nga bằng đường sắt để trả khoản nợ cung cấp khí đốt. Nguồn ảnh: MilitaryrussiaNăm 1999, Nga quyết định triển khai sản xuất tên lửa Kh-555 trên cơ sở tên lửa Kh-55SM. Giữ lại tất cả các thành phần cơ khí, điện, thông tin liên lạc, trao đổi thông tin trên tên lửa hành trình chiến lược Kh-55SM và thay thế các đầu đạn hạt nhân và nâng cấp khoang thiết bị để lắp hệ thống quang học với độ chính xác cao và hệ thống dẫn đường, tạo ra một họ vũ khí chính xác cao. Nguồn ảnh: MilitaryrussiaKh-555 được trang bị đầu đạn hạt nhân hoặc đầu đạn phức hợp (cháy-nổ) khối lượng 410 kg.Việc tăng khối lượng đầu đạn làm giảm dự trữ nhiên liệu và tầm bay giảm tới 2.000 km. Nhưng với thùng nhiên liệu hòa nhập khí động học, giúp tầm bắn tăng đến 2.500 km. Nguồn ảnh: Militaryrussia\"Nhà máy \"Motor Sich\" (Ukraine) đã xây dựng một nhà xưởng tại Nga để sửa chữa động cơ R95-300, Bộ đã giao chúng tôi nhiệm vụ tổ chức sửa chữa R95-300 ở Nga, và chúng tôi sẽ thực hiện nhiệm vụ này\", chủ tịch ban giám đốc Vyacheslav Boguslayev khi đó cho biết. Theo ông, Trước tháng 5/2011, nhà xưởng mới tại Nga sẽ bắt đầu tiến hành sửa chữa động cơ, bộ phận tạo lực đẩy cho tên lửa. Dự án được đầu tư 5 triệu USD.Theo Topwar, thông tin chính thức về tên lửa hành trình Kh-55SM được công bố gồm mật danh đặt theo ký hiệu NATO là AS-15B Kent, tên gọi theo hiệp định START-1: PKB-500B. Tên lửa được trang bị đầu đạn nhiệt hạch công suất 200 kiloton, nặng 410km, có thể phóng từ máy bay ném bom Tu-160 và Tu-95MS. Nguồn ảnh: MilitaryrussiaHệ thống điều khiển tên lửa gồm: quán tính radar Doppler kết hợp hiệu chỉnh bản đồ địa hình do cục thiết kế-thử nghiệm Moscow \"Mars\" phát triển. Tên lửa đạt tầm bắn 3.000-3.500 km, khối lượng phóng 1,5-1,7 tấn, sải cánh 3,2m, chiều dài đạn 6,04m, đường kính thân 0,77m, độ cao bay 40-110m, tốc độ bay 0,5-0,8M. Nguồn ảnh: zvezdaTên lửa Kh-55SM được bắn từ máy phóng loại xoay MKU-6-5U, Số lượng tên lửa Kh-55SM trên một máy phóng gồm 6 quả, khỗi lượng rỗng máy 1,55 tấn. Nguồn ảnh: Militaryrussia",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/11/vietnam_20161129-tuong-tan-ten-lua-kh-55sm-nga-se-khien-my-nato-run-lap-cap-1.jpg",
    "date": "2016-11-29, 09:30:18+07:00"
}