{
    "domain": "dantri.com.vn",
    "code": "307851fd90f285cd71aec6ede1f98fed5818e9df",
    "title": "Cộng đồng người Việt ở Hungary rất đoàn kết và luôn hướng về quê hương",
    "url": "http://dantri.com.vn/kieu-bao/cong-dong-nguoi-viet-o-hungary-rat-doan-ket-va-luon-huong-ve-que-huong-20161124093122453.htm",
    "labels": "Dân trí/Thế giới/Kiều bào",
    "content": "\r\n    Bà con và doanh nghiệp Việt Nam tại Hungary luôn luôn có những hoạt động tích cực, thiết thực để đóng góp xây dựng quê hương, đất nước.\nĐặc biệt những hoạt động chung của doanh nghiệp Việt kiều ở châu Âu cũng luôn có sự đóng góp tích cực của cộng đồng doanh nghiệp Việt Nam tại Hungary.Đây là đánh giá của Đại sứ đặc mệnh toàn quyền Việt Nam tại Hungary, Nguyễn Thanh Tuấn trong cuộc trả lời phỏng vấn với phóng viên VOV.Phóng viên: Ông đánh giá thế nào về vai trò của các doanh nghiệp Việt Nam ở Hungary nói riêng và đóng góp chung cho Hiệp hội Doanh nghiệp ở châu Âu?Đại sứ Nguyễn Thanh Tuấn: Có thể nói, cộng đồng người Việt ở Hungary là không đông, chỉ vỏn vẹn 4.500-5.000 người. Hiệp hội Doanh nghiệp Việt Nam tại Hungary cũng không phải là Hiệp hội mạnh.Nhưng phải khẳng định rằng, đây là một hội rất đoàn kết và có rất nhiều đóng góp cho cộng đồng người Việt Nam tại Hungary nói chung. Trong số này cũng có những doanh nghiệp làm ăn thành đạt ở nước sở tại và cũng trở thành cầu nối để đưa hàng hóa của Việt Nam sang thị trường Hungary.Ngoài ra, họ có những mối kết nối khác với các doanh nghiệp ở châu Âu.Tôi nghĩ là họ đã làm được nhiều việc, thành công và đang đi đúng hướng.Phóng viên: Trong bối cảnh hiện nay, ở châu Âu cũng như Hungary đang gặp những khó khăn nhất định trong phát triển kinh tế, ông nhận định thế nào về tương lai, về hướng đi của người Việt ở Hungary để vượt qua những khó khăn đó?Đại sứ Nguyễn Thanh Tuấn: Hiện nay châu Âu đang lâm vào nhiều cuộc khủng hoảng. Trong khi đó, cuộc khủng hoảng kinh tế bắt đầu từ năm 2008 đến nay vẫn chưa kết thúc. Theo đánh giá chung thì các nền kinh tế EU vẫn chưa có nước nào thoát khỏi cuộc khủng hoảng này.Hiện nay, châu Âu lại đang phải đối mặt với nhiều cuộc khủng hoảng mới, cả về chính trị, xã hội và kinh tế, trong đó nổi bật nhất là hiện tượng “Brexit”.Cộng đồng người Việt ở châu Âu nói chung và các doanh nghiệp cũng trong bối cảnh như vậy, gặp rất nhiều khó khăn. Cộng đồng doanh nghiệp ở Hungary nói riêng và châu Âu nói chung phải làm gì để vượt qua các thách thức này, tận dụng các cơ hội, biến các thách thức thành cơ hội để tồn tại và tiếp tục phát triển, phát huy các thành quả đạt được trong các năm qua là một câu hỏi rất lớn.Diễn đàn “Doanh nghiệp Việt kiều tại Châu Âu” mới đây là để trả lời cho câu hỏi đó. Cá nhân tôi cũng cho rằng, không có cách nào khác là phải tăng cường liên kết với nhau, đoàn kết với nhau để tìm ra cơ hội làm ăn mới. Chúng ta không nên đi theo lối mòn cũ. Phải biết phân tích được đâu là thời cơ, đâu là thách thức để tìm ra hướng đi đúng.Phóng viên: Trong thời gian ngắn ở đây, chúng tôi đã cảm nhận được cuộc sống của bà con cộng đồng người Việt ta ở Hungary khá thanh bình. Đó hẳn là do cách sống hợp pháp, đúng thủ tục của bà con. Ông có thể cho biết sự đánh giá của nước sở tại Hungary đối với cộng đồng người Việt Nam ở Hungary như thế nào?Đại sứ Nguyễn Thanh Tuấn: Cộng đồng người Việt ở Hungary không đông, nhưng là một cộng đồng khá đoàn kết, thống nhất và có văn hóa; luôn luôn có những hoạt động hướng về quê hương, đất nước.Tôi đánh giá rất cao và đây không chỉ là ý kiến của cá nhân tôi mà còn là đánh giá của chính quyền các cấp ở nước sở tại. Trong các cuộc tiếp xúc ngoại giao hay với chính quyền các cấp, họ đều ca ngợi sự đóng góp của cộng đồng người Việt.Trên thực tế có nhiều người đã rất thành đạt trên tất cả các lĩnh vực, trong đó có khoa học kỹ thuật. Hiện nay có tới mấy trăm trí thức Việt Kiều ở Hungary. Khoảng 20 người trong số này có trình độ cao, đang tham gia làm việc trong các cơ sở khoa học hoặc giảng dạy ở các trường đại học, các trung tâm nghiên cứu khoa học. Họ có rất nhiều đóng góp vào phát triển kinh tế - xã hội Hungary.Trong Cộng đồng người Việt Nam ở đây có rất nhiều người thuộc thế hệ thứ hai, sinh ra và lớn lên ở đây, học tập ở đây… cũng đạt được những thành tích cao không chỉ ở Hungary mà còn là ở các cuộc thi quốc tế. Vận động viên thể thao Việt Nam đã mang lại nhiều thành tích cao cho nền thể thao Hungary- một cường quốc thể thao trong các phong trào Olympic.Tôi cũng rất tự hào và cảm thấy may mắn là được sang đây công tác, được tiếp xúc với cộng đồng, đồng hành với cộng đồng trong tất cả các hoạt động để tăng cường cuộc sống hội nhập với nước sở tại cũng như trong các hoạt động khác để hướng về quê hương đất nước./.Theo Điệp Anh-Thành Phương/VOV-Moscow",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/11-2016-phong-van-ds-vn-tai-hungari-uurp-1479954295556.JPG",
    "date": "2016-11-24, 09:00:00+00:00"
}