{
    "domain": "dantri.com.vn",
    "code": "c2081c1cc8596707540a37138099578b5600689f",
    "title": "Ký ức người Việt ở Pháp những năm 1920-1950 qua ảnh",
    "url": "http://dantri.com.vn/kieu-bao/ky-uc-nguoi-viet-o-phap-nhung-nam-1920-1950-qua-anh-20161123163512157.htm",
    "labels": "Dân trí/Thế giới/Kiều bào",
    "content": "\r\n    Triển lãm ảnh về người Việt ở Pháp những năm 1920-1950 khai mạc tối 18/11 tại trụ sở Hội người Việt Nam ở Pháp, phố Le Petit Musc, Q4, thủ đô Paris.\r\nDưới sự sưu tập công phu của ông Francois Triệu và sự hỗ trợ của các kỹ thuật viên nhiếp ảnh tài ba, hàng trăm bức ảnh đen - trắng, với nhiều kích cỡ khác nhau, phản ánh cuộc sống, sinh hoạt của người Việt trên đất Pháp qua 3 giai đoạn lịch sử: từ 1920 đến cuối những năm 1930; cuối 1930 đến 1945; và từ 1945 đến những năm 1950.Ông  Francois Triệu sinh năm 1941 trong một gia đình Việt sinh sống tại Paris; ông công tác trong ngành kiểm toán và xã hội học. Khi về hưu, để trao dồi vốn hiểu biết về ngôn ngữ và văn hoá Việt Nam, ông quyết định đăng kí học tiếng Việt tại Viện ngôn ngữ và văn hoá Đông phương- INALCO và chọn làm luận văn thạc sĩ với chủ đề: “Những người Việt Nam tại Pháp giữa hai cuộc Thế chiến”.  Ông Francois Trieu giới thiệu về Triển lãm.Cũng từ đó cùng niềm đam mê nhiếp ảnh, ông đã sưu tầm các bức ảnh về người Việt, đa số lấy từ bộ sưu tập ảnh của gia đình, tích lũy từ khi bố mẹ ông tới Pháp vào năm 1919, ngoài ra nghiên cứu và sưu tầm tại các trung tâm lưu trữ của Pháp.Theo ông Francois Triệu, mục đích của triển lãm cùng với cuộc chiến lãm năm 2014 ông làm về chủ đề những người Đông Dương tham gia Thế chiến thứ nhất, là giới thiệu tới công chúng Pháp - Việt về hành trình của những người Việt Nam đầu tiên đến Pháp. Theo thống kê có tới 100.000 binh lính người Việt tham gia vào Thế chiến thứ nhất và 28000 người tham gia vào thế chiến thứ 2. Bên cạnh đó, hiện cũng có rất ít nghiên cứu về người Việt Nam khác đã đến Pháp theo diện cá nhân trong khoảng những năm 20-50 của thế kỉ trước. Nhận xét về triển lãm, ông Alain Ruscio nhà sử học chuyên về chiến tranh Đông Dương, nói: “Thật xúc động khi vừa được mục kích cảnh sống thường nhật, vừa được xem các sự kiện chính trị với các cuộc biểu tình chứng tỏ tinh thần yêu nước luôn nồng cháy trong cộng đồng người Việt Nam. Triển lãm có những bức ảnh tuyệt đẹp về chuyến thăm Pháp của Chủ tịch Hồ Chí Minh năm 1946. Đây cũng đồng thời là những tư liệu lịch sử, chúng tạo thành một tổng thể rất thú vị khi tham quan, trước hết ở tính chỉ dẫn, bởi nó giúp xác định lại vị trí của lịch sử Việt Nam và cộng đồng người Việt ở Pháp giữa hai cuộc chiến”. Ông Francois Trieu giới thiệu với mọi người về các bức ảnh.Có thể thấy đa phần những bức ảnh giai đoạn 1920 cho tới cuối 1930 là hình ảnh sinh viên, trí thức Việt Nam tại Pháp, trong các khu trường, các vũ hội, các sinh hoạt ngoại khóa. Comple, cavat, váy áo, mũ, khăn, giầy dép, đầu tóc... mốt thời thượng như người Pháp. Nó phản ánh một xu thế chung của giai đoạn đó là người Việt sang Pháp du học, tiếp thu văn hóa phương Tây sau khi phong trào Đông Du thất bại. Cũng thấy xen kẽ trong giai đoạn này ảnh những sinh hoạt thường nhật của người Việt tại Pháp, người Việt giúp việc trong gia người Pháp, các đầu bếp, nhà hàng Việt và đặc biệt là hình ảnh các lính thợ Việt. Trong giai đoạn này, hàng ngàn người Việt đã được đưa sang Pháp làm việc trong các đồn điền trồng lúa phía Nam, làm xây dựng, hay làm việc trong các phân xưởng...Giai đoạn từ những năm 1930 - 1945, những bức ảnh phản ánh sự phát triển và đa dang hóa của cộng đồng người Việt ở Pháp, sự hội nhập của họ vào cuộc sống sở tại và vào cuộc Chiến tranh thế giới 2 với việc Pháp bị Đức chiếm đóng, sự hình thành các tổ chức Việt kiều yêu nước, tiền thân của Hội người Việt Nam tại Pháp hiện nay.Đặc biệt là giai đoạn từ 1945 đến những năm 1950. Các bức ảnh quý giá, lưu lại hình ảnh người Việt Nam tại Pháp hướng về cuộc đấu tranh giành độc lập tự do, về cuộc kháng chiến chống thực dân, về Lãnh tụ Hồ Chí Minh.Tuy chưa phải là một bộ sưu tập hoàn chỉnh hình ảnh người Việt tại Pháp những năm 1920-1950, nhưng với những bức ảnh được lựa chọn kỹ, mang tính đặc trưng cao, phát triển từ những kỷ niệm gia đình ra ký ức của cộng đồng người Việt tại Pháp trong một giai đoạn đầy sóng gió của dân tộc, triển lãm ảnh của nhà sưu tập Francois Triệu đã đem tới cho người xem một góc nhìn lịch sử chân thực, với nhiều cảm xúc về một thời đã qua.Xuyên suốt các bức ảnh ấy là hình ảnh con người Việt Nam với hoàn cảnh khác nhau phiêu bạt nơi đất khách, chịu khó, cầu tiến, hòa đồng... Và ở phương trời nào, vẫn luôn đau đáu hướng về quê hương, gắn bó với vận mệnh đất nước.Theo Thái DươngVOV",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ong-francois-trieu-gioi-thieu-ve-cuoc-trien-lam-ktob-1479893619483.jpg",
    "date": "2016-11-23, 16:33:16+00:00"
}