{
    "domain": "vtv.vn",
    "code": "00600e887e15fad457b60d1804093e2f5d1b010f",
    "title": "Mừng sinh nhật Lã Thanh Huyền, dàn diễn viên Zippo, Mù tạt và Em hội ngộ",
    "url": "http://vtv.vn/truyen-hinh/mung-sinh-nhat-la-thanh-huyen-dan-dien-vien-zippo-mu-tat-va-em-hoi-ngo-20161111215415869.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Nhân dịp sinh nhật nàng Lam (Lã Thanh Huyền), dàn diễn viên Zippo, Mù tạt và Em đã có dịp gặp lại nhau.\r\nDù Zippo, Mù tạt và Em đã kết thúc cách đây ít lâu nhưng những dư âm của phim vẫn còn để lại dấu ấn đậm nét trong lòng khán giả. Những thông tin về dàn diễn viên của phim như Lã Thanh Huyền, Mạnh Trường, Hồng Đăng hay Minh Hương vẫn nhận được rất nhiều sự chú ý. Mới đây, nàng Lam (Lã Thanh Huyền) đã có một bữa tiệc sinh nhật ấm cúng bên cạnh đoàn làm phim Zippo, Mù tạt và em với đạo diễn Trọng Trinh, Bùi Tiến Huy cùng các diễn viên Minh Hương, Mạnh Trường, Vân Anh hay Kiên Hoàng. Điều đáng tiếc là chàng trai si tình Huy (Hồng Đăng) lại vắng mặt. Lã Thanh Huyền đã đăng tải một số bức ảnh chụp cùng mọi người trên trang cá nhân với lời nhắn gửi: \"Sinh nhật ngọt ngào với gia đình Zippo Mù Tạt và em !!! Tuổi mới của Lam thật rực rỡ!! Yêu cả nhà rất nhiều\". Rất nhiều fan cũng đã gửi lời chúc mừng sinh nhật đến nữ diễn viên xinh đẹp trong ngày đặc biệt của cô. VTV.vn - Chia sẻ trong cuộc phỏng vấn trực tuyến với VTV News, nam diễn viên Mạnh Trường khẳng định anh hoàn toàn hài lòng với cái kết của bộ phim Zippo, Mù tạt và Em.VTV.vn - Nhiều khán giả bày tỏ rằng kết phim Zippo, Mù tạt và Em để Huy (Hồng Đăng) và Lam (Lã Thanh Huyền) trở lại bên nhau là chiều lòng khán giả nhưng vẫn chưa trọn vẹn.VTV.vn - Sau nhiều chuyện xảy ra, cuối cùng, Sơn (Mạnh Trường) cũng hiểu ra không thể dùng thủ đoạn để giành giật Lam (Lã Thanh Huyền); Huy (Hồng Đăng) và Lam lại trở về bên nhau.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/14991952-1495708780444267-8384906544029774015-n-1478874980396.jpg",
    "date": "2016-11-11, 21:37:00+00:00"
}