{
    "domain": "vtv.vn",
    "code": "1a78b158c76970bbde8f2bded8a91fd021cc1886",
    "title": "Tuổi thanh xuân 2 - Tập 7: Dù đau đớn đến mấy, nhưng nếu Junsu (Kang Tae Oh) hạnh phúc, Linh (Nhã Phương) sẽ chịu từ bỏ",
    "url": "http://vtv.vn/truyen-hinh/tuoi-thanh-xuan-2-tap-7-du-dau-don-den-may-nhung-neu-junsu-kang-tae-oh-hanh-phuc-linh-nha-phuong-se-chiu-tu-bo-20161124212847242.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Linh (Nhã Phương) tự trách bản thân vì cô mà Junsu phải chịu nhiều biến cố. Linh chấp nhận từ bỏ tất cả nếu thấy Junsu được hạnh phúc.\r\nKhi thấy Linh (Nhã Phương) chạy về phía mình và ôm chầm lấy, Junsu (Kang Tae Oh) lạnh lùng đẩy cô ra. Linh sững người vì hành động phũ phàng của Junsu. Sau khi Junsu bỏ đi, Linh mới vội vã tìm phòng khách sạn mà anh đang ở. Thế nhưng, những cảnh tượng trước mắt Linh khiến cô dường như ngã quỵ. Junsu đang vui vẻ với một người con gái khác và thậm chí họ còn ở cùng nhau. Linh không muốn chứng kiến thêm nữa, cô chạy vội về phòng rồi oà khóc. Sau bao nhiêu năm chờ đợi, những gì mà Linh nhận lại quá cay đắng. Sau nhiều lần vô tình chạm mặt nhưng không nhận ra nhau thì giờ đây Linh lại liên tục gặp Junsu và vị hôn thê. Junsu vẫn giữ nguyên thái độ thờ ơ với Linh. Anh thậm chí đi thẳng mà không quan tâm đến Linh. Trái tim Linh như vỡ vụn...Bên cạnh chuyện tình cảm, Linh còn gặp rắc rối trong mối quan hệ với Giám đốc Phong. Thực tâm muốn làm việc và mong khu nghỉ dưỡng sẽ không bị bán nhưng Linh bị Phong hiểu lầm là được chuyển xuống đây để phá rối anh. Phong dùng mọi lời lẽ cay nghiệt với Linh.Linh và Phong dẫn Junsu và Cynthia đi thăm khu nghỉ dưỡng. Linh nuốt nước mắt vào trong, nhìn cảnh Junsu và Cythina vui vẻ bên nhau. Cả hai cũng trở lại nơi mà trước kia đã ở khi đến Đà Nẵng. Linh không ngờ rằng 4 năm sau mọi thứ đã hoàn toàn thay đổi và đau đớn nhất đó là Junsu. Linh thẫn thờ như người mất hồn. Cô không thể tập trung vào công việc. Trong lúc đau đớn và tuyệt vọng nhất, Linh bất ngờ gặp lại Khánh (Hồng Đăng). Khánh đã nhìn thấy Junsu và vô cùng tức giận. Khánh đã nhận ra Linh đang gặp phải chuyện gì. Linh kể hết mọi chuyện với Khánh. Từ việc vì sao Junsu lại ở Việt Nam, anh bị mất trí nhớ là do bị tai nạn trong lúc đi mua nhẫn cầu hôn Linh và cả chuyện Junsu đã phải trải nhiều liệu trình đau đớn để hồi phục.Linh tự trách mình chính là người đẩy Junsu vào hoàn cảnh như vậy. Cô giờ muốn Junsu được vui vẻ, hạnh phúc nên chấp nhận từ bỏ tất cả. Thế nhưng khi nghe chuyện, Khánh rất tức giận và cho rằng Linh không thể bị đối xử như vậy.Trong lúc say, Khánh đã tìm đến Junsu và hai người xảy ra xô xát. Liệu Khánh sẽ làm gì khi biết mọi chuyện? Linh còn phải chịu đau đớn đến lúc nào? Junsu có khi nào sẽ nhớ được mọi chuyện?",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/ttx275-1480000683342.png",
    "date": "2016-11-24, 22:23:00+00:00"
}