{
    "domain": "vtv.vn",
    "code": "299099fc5ba6be67decd2fa06bd0dd18eb2f6970",
    "title": "Tuổi thanh xuân 2 - Tập 5: Sau 4 năm, Junsu (Kang Tae Oh) hạnh phúc với tình yêu mới, Linh (Nhã Phương) bẽ bàng buông bỏ tất cả",
    "url": "http://vtv.vn/truyen-hinh/tuoi-thanh-xuan-2-tap-5-sau-4-nam-junsu-kang-tae-oh-hanh-phuc-voi-tinh-yeu-moi-linh-nha-phuong-be-bang-buong-bo-tat-ca-20161117212135947.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Sau 4 năm trời chờ đợi, Junsu (Kang Tae Oh) vẫn không thể nhớ lại. Vì biết mọi chuyện sẽ chẳng đi đến đâu, Linh (Nhã Phương) quyết định từ bỏ tất cả.\r\nSau khi gặp nhau tình cờ, Cythina (Jung Hae Na) và Junsu (Kang Tae Oh) đã nói chuyện với nhau. Cythina đã ở Mỹ được 10 năm, hiện cô đang là sinh viên theo học ngành nghệ thuật. Cythina có biết Junsu khi anh còn là một ca sĩ nổi tiếng. Sau 2 năm, Linh hiện là Thạc sĩ chuyên ngành Quản lý khách sạn. Cô ứng tuyển vào một công ty lớn với mong muốn được sang làm việc tại văn phòng ở Mỹ. Linh vẫn thường xuyên liên lạc, gửi thư thăm hỏi tình hình của Junsu và gia đình anh. Linh vẫn luôn nỗ lực để có cơ hội được gặp Junsu. Sau khi được nhận vào làm việc tại một tập đoàn lớn, Linh được đánh giá cao năng lực và được yêu cầu chuyển vào miền Trung làm việc. Nhưng cô nhất quyết không nhận lời và chỉ muốn được sang Mỹ làm. Cythina chủ động \"tấn công\" Junsu. Vì thực sự không thích tính cách mạnh mẽ, cá tính của Cythina nên Junsu cố tình lảng tránh. Linh nhận được cuộc gọi từ mẹ của Junsu. Dù đã sang Mỹ được 3 năm nhưng Junsu vẫn không nhớ được gì, bệnh trầm cảm của anh cũng chưa chữa khỏi. Mẹ Junsu nghĩ tốt nhất cứ để Junsu như vậy, cuộc sống hiện nay của anh đang rất tốt nên mẹ Junsu không muốn con trai nhớ lại quá khứ. Mẹ Junsu muốn Linh từ bỏ việc chờ đợi Junsu và bắt đầu cuộc sống mới mà không có Junsu ở bên. Linh rất đau khổ khi nghe mẹ Junsu nói như vậy, cô càng đau lòng khi biết giờ Junsu đã có người con gái khác ở bên cạnh. Bố mẹ Linh rất tức giận khi sau 4 năm trời, chuyện tình yêu của con gái không đi đến đâu. Mẹ Linh phản ứng rất gay gắt và biết chuyện này sẽ sớm xảy ra, đã cố ngăn cản Linh nhưng cô lại không nghe lời. Để quên Junsu, Linh lao vào công việc. Cô quyết định chuyển vào Đà Nẵng làm việc tại một khách sạn lớn thuộc tập đoàn của gia đình Phong (Mạnh Trường). Phong sau từng ấy năm vẫn là một chàng trai ăn chơi lêu lổng. Khách sạn Linh làm cũng chính là nơi cô và Junsu từng hẹn hò. Những ký ức đẹp ngày xưa bỗng quay trở lại. Sau một thời gian, Junsu và Cynthia cũng chính thức hẹn hò với nhau.Chuyện tình của Linh và Junsu liệu có thực sự chấm dứt? Phong sẽ làm những gì để theo đuổi Linh?Mời quý vị khán giả chờ đợi và đón xem tập 6,7 của Tuổi thanh xuân 2, phát sóng vào 21h10 thứ 4,5 tuần sau trên kênh VTV3. ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/collage-1479396883826.png",
    "date": "2016-11-17, 21:21:00+00:00"
}