{
    "domain": "vtv.vn",
    "code": "5bf11d3ffc23faa7710e75b004cf0d980506e3ef",
    "title": "Bảo Thanh: \"Tôi từng là một con ngựa bất kham\"",
    "url": "http://vtv.vn/truyen-hinh/bao-thanh-toi-tung-la-mot-con-ngua-bat-kham-20161127103744867.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Diễn viên Bảo Thanh bây giờ không còn là cái tên xa lạ với những người yêu phim truyền hình Việt Nam.\r\nNhất là khi gần đây cô liên tiếp được báo chí quan tâm cho vai diễn Quỳnh trong bộ phim \"Hợp đồng hôn nhân\" của đạo diễn Khải Hưng.Với những thành công đạt được cho đến thời điểm này, có thể khẳng định Bảo Thanh là một sự lựa chọn an tâm cho hầu hết các đạo diễn cả trong Nam và ngoài Bắc. Nhưng, để Bảo Thanh là một diễn viên được các nhà sản xuất phim, đạo diễn săn đón, thì có lẽ chưa. Cô cũng không phải là một diễn viên có lượng \"fan\" khủng như một số diễn viên cùng thời. Vậy, Bảo Thanh là ai, cô - đang đứng đâu trong lòng người hâm mộ?Rất dễ nhận thấy, Bảo Thanh là một cô gái, hay cười, hay nói, thân thiện ngay cả với những người cô mới gặp lần đầu. Khi trò chuyện với cô, có cảm giác, Bảo Thanh nghĩ gì là sẽ nói luôn, không dè chừng, thậm chí chả cần cân nhắc xem thông tin này có nên chia sẻ không, thông tin kia có nên giữ kín không? Nhiều người cho rằng khéo léo là một kỹ năng cần có của một nghệ sỹ, đặc tính này không chỉ cần thiết trong việc đối nhân  thế giữa những người cùng trong nghề, mà còn rất \"hữu dụng\" khi trò chuyện, giao tiếp (đặc biệt với giới báo chí). Nhưng ở Bảo Thanh, sự khéo léo này không hề nổi bật, không phải vì cô thiếu sự duyên dáng mà ở cô gái sinh năm 1990 này, cá tính thẳng thắn, và sự chân thành được người đối diện cảm nhận rõ hơn tất cả tính cách khác của cô. \"Khi người ta sống thật với bản thân, thì chẳng có gì phải nghi ngại cả\", Bảo Thanh chia sẻ.Tiếp xúc nhiều với Bảo Thanh, tôi cảm nhận rõ hơn, cô gái này không hề thiếu sự sâu sắc, chín chắn của một người phụ nữ trưởng thành. Vào thời điểm bạn bè cùng trang lứa bắt đầu tạo dựng tên tuổi, kẻ vào Nam người ở Bắc đi phim, đi kịch thì Bảo Thanh lại chọn con đường dành trọn thời gian để xây dựng tổ ấm.\"Khi biết mình có bầu, tôi chỉ nghĩ rằng, điều gì đến với mình thì có nghĩa là nó phải đến. Số phận đã sắp đặt như thế rồi, mình có muốn cũng không thay đổi được. Tôi chỉ biết mình sẽ bước tiếp cùng nó và thay đổi suy nghĩ của bản thân, thay đổi cách sống để dần thích nghi với cuộc sống của một người sắp lập gia đình. Thật may là số phận lại sắp đặt cho tôi đi một con đường đúng đắn.Tự nhận mình là người may mắn khi được \"Tổ nghiệp\" ưu ái khi vừa quay lại sự nghiệp diễn xuất sau thời gian dài sinh và chăm con, Bảo Thanh đã đạt được giải thưởng cao quý (nữ diễn viên chính xuất sắc nhất Cánh diều vàng 2014), và rồi liên tiếp nhận được nhiều lời mời tham gia các dự án phim lớn nhỏ. Nhưng tôi biết, Bảo Thanh không phải là người chỉ biết hưởng sự may mắn. Cô gái thông minh này luôn biết tận dụng mọi cơ hội đến với mình dù là nhỏ nhất, đánh giá năng lực bản thân rồi sau đó chủ động đề xuất thay đổi vai diễn hay kịch bản. Đó là điều không phải diễn viên nào cũng dám làm và làm được như Bảo Thanh. Thẳng thắn, cương trực, sống có đạo đức và đặc biệt là có tình người, những đức tính quý giá mà Bảo Thanh cho rằng cô được thừa hưởng từ người Bố của mình. Vậy nên, cô luôn có niềm tin vào những việc mình làm. Là diễn viên, ai cũng muốn mình có những vai diễn để đời, sống trong lòng công chúng, được giải thưởng này kia. Bảo Thanh cũng không nằm ngoài số đông đó, nhưng thay vì cố gắng tính toán để đạt được hay đặt quá nhiều kỳ vọng vào giải thưởng, Bảo Thanh chỉ suy nghĩ rằng một khi đã làm là phải cố gắng hết sức, nghiêm túc hết sức. Trước tiên là để thoả mãn niềm đam mê của bản thân, sau đó là để luôn nhắc bản thân mình rằng không bao giờ được phép để bố mẹ phải xấu hổ về mình.Trước những ý kiến cho rằng Bảo Thanh may mắn vì cô đang được đi trên những tấm thảm hoa dẫn tới thành công, Bảo Thanh không phủ nhận: \"nhưng thảm hoa này là thảm hoa hồng có gai chị ạ, không ai biết mình cũng phải trải qua những thử thách, khó khăn như thế nào để đạt được thành công. Nếu chỉ nhìn vào thành quả, tôi cũng tự cảm thấy mình may mắn. Nhưng chỉ có mình mới hiểu được mình đã phải cố gắng ra sao để đạt được những điều này. Và quan trọng là tôi đang được làm nghề một cách toàn tâm toàn ý\".Bảo Thanh trong \"Hợp đồng hôn nhân\"May mắn và thành công là thế, nhưng, ít ai biết, đã có thời gian Bảo Thanh muốn bỏ nghề, muốn buông xuôi tất cả, làm một công việc an nhàn không liên quan đến nghệ thuật. \"Đóng phim là làm nghệ thuật, nhưng đó cũng là một công việc. Tôi từng suy nghĩ, công việc này thực ra \"bạc\" lắm, khi còn duyên, còn quen biết thì được đối đãi tử tế, chứ quả chanh mà vắt hết nước rồi thì cũng bị bỏ đi.\" Đó là vào khoảng thời gian bố Thanh mất, có nhiều chuyện xảy ra khiến niềm tin với nghề, với cái cách mà những người làm nghề đối xử với nhau trong Thanh sụp đổ. Cô bị mất thăng bằng trong cuộc sống, và không biết liệu mình còn cố gắng, còn phấn đấu vì cái gì. Nhưng rồi Bảo Thanh nhận ra, lòng yêu nghề trong cô vẫn còn lớn lắm, cô có thể mất niềm tin, nhưng tình yêu thì không. Để rồi sau đó, khán giả được chứng kiến một cô y tá gan dạ, quả cảm, đấu súng, rượt đuổi quyết liệt trong Những người viết huyền thoại (đạo diễn Bùi Tuấn Dũng), và rất nhiều vai diễn ấn tượng khác của Bảo Thanh.Thẳng thắn, mạnh mẽ và hiện đại, nhưng trong gia đình, Bảo Thanh mong muốn là một phụ nữ theo mẫu \"truyền thống Á Đông\", một lòng vì chồng vì con, sự nghiệp dù thành công cỡ nào cũng chỉ nên xếp hàng sau gia đình. Điều này có lẽ cũng không quá ngạc nhiên với cô gái vẫn luôn tôn thờ tình yêu lãng mạn như Bảo Thanh. Được hỏi về nhân vật Quỳnh trong phim Hợp đồng hôn nhân, cũng là một mẫu phụ nữ tin vào tình yêu, Bảo Thanh chia sẻ: \"Đứng ở phương diện cùng là người phụ nữ, Bảo Thanh cũng không khác Quỳnh nhiều, do vậy Bảo Thanh vào vai Quỳnh khá thuận lợi, sự mạnh mẽ, quyết liệt ở Quỳnh rất giống Bảo Thanh. Nhưng trong phim, người ta luôn thấy một cô Quỳnh kiên định nhiều khi đến tiêu cực, không nhận ra được tình yêu đích thực của mình nhưng Bảo Thanh thì khác. Thanh có tình yêu lớn dành cho bé Bin ngay từ khi nhìn thấy bé là một hạt đậu trong cơ thể mình. Và hơn nữa, Thanh có niềm tin tuyệt đối vào tình yêu mà bố bé dành cho mình. Vậy nên, khi tình yêu đến, rồi kể cả việc làm vợ, làm mẹ, Bảo Thanh luôn chủ động đón nhận. Đó là điểm khác biệt lớn giữa Quỳnh và Bảo Thanh\".Trước khi cuộc trò chuyện kết thúc, Bảo Thanh vẫn còn muốn \"gửi gắm\" thêm: \"Nếu không lập gia đình, trở thành người vợ, người mẹ, có khi tôi vẫn là một cô gái bồng bột, phóng túng cũng nên. Tôi sinh ra là một \"con ngựa\" (Bảo Thanh sinh năm 1990, tuổi ngựa), và chính xác là một \"con ngựa bất kham\". Có điều tôi may mắn có nền tảng gia đình tốt, bố mẹ luôn dạy con cái về đạo làm nghề, làm người, cùng với việc trở thành một người phụ nữ của gia đình, nên từ một \"con ngựa bất kham\", tôi dần biết thích nghi và chấp nhận những gì số phận dành cho mình\".Tôi không biết một Bảo Thanh phóng túng sẽ như thế nào, nhưng sau cuộc nói chuyện không dứt với cô, tôi biết rằng, đằng sau vẻ ngoài dường như bất cần kia, là một người phụ nữ trưởng thành, có cho mình không ít những trải nghiệm quý giá trong đời. Tôi tin, cô gái này sẽ còn gặt hái được nhiều thành công nữa, sẽ còn nhận được nhiều vai diễn đa chiều hơn nữa như cô luôn mong muốn.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/images1832436-14361241-10205562748508104-3945497645256683034-o-1475469845543-1480217795773.jpg",
    "date": "2016-11-27, 10:37:00+00:00"
}