{
    "domain": "vtv.vn",
    "code": "5e80d55f8dfb7ba003f321994f46141ae1c2d0c3",
    "title": "Kang Tae Oh: Đóng Tuổi thanh xuân 2 khó hơn vì Junsu đã già hơn tuổi",
    "url": "http://vtv.vn/truyen-hinh/kang-tae-oh-dong-tuoi-thanh-xuan-2-kho-hon-vi-junsu-da-gia-hon-tuoi-20161103191548463.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Với sự thành công ngoài mong đợi của phần 1, nam diễn viên chính Kang Tae Oh cảm thấy rất lo lắng và hồi hộp trước giờ phát sóng chính thức tập đầu của Tuổi thanh xuân 2.\r\nSau 1 năm chờ đợi, tập đầu tiên của bộ phim Tuổi thanh xuân 2 chính thức lên sóng lúc 21h10 hôm nay trên kênh VTV3. Tiếp nối thành công của Tuổi thanh xuân, phần 2 của bộ phim truyền hình dài tập hợp tác giữa Việt Nam và Hàn Quốc được đánh giá là bom tấn truyền hình năm 2016.Trước thời điểm phát sóng tập đầu tiên của Tuổi thanh xuân 2, Kang Tae Oh - nam diễn viên chính của bộ phim - cho biết anh cảm thấy lo lắng và hồi hộp bởi phần 1 của bộ phim đã rất thành công, chiếm được cảm tình của đông đảo khán giả tại Việt Nam. Chia sẻ về vai diễn đánh dấu sự trở lại của anh tại Tuổi thanh xuân 2, Kang Tae Oh cho biết khác với nhân vật Junsu trong sáng của phần 1, anh chàng Junsu trong phần 2 trưởng thành hơn và chín chắn hơn nhiều. Tuy nhiên, chính điều này lại mang tới khó khăn cho Kang Tae Oh bởi nhân vật Junsu trong phần 2 có tuổi đời lớn hơn nhiều so với tuổi thực tế của anh. Kang Tae Oh cho biết anh rất bối rối trong việc làm sao để thể hiện đúng suy nghĩ và nội tâm của nhân vật. Với sự giúp đỡ của đạo diễn và các bạn diễn trong quá trình thực hiện bộ phim, khó khăn này của Kang Tae Oh đã dần được khắc phục. Khác với phần 1, Tuổi thanh xuân 2 được quay ở nhiều địa điểm nổi tiếng tại Việt Nam hơn. Chia sẻ về cảm nhận đối với những thắng cảnh tại Việt Nam trong quá trình thực hiện bộ phim, Kang Tae Oh cho biết khi nhìn tận mắt, đất nước Việt Nam đẹp hơn nhiều so với những gì anh từng thấy trên TV. Chính cảnh sắc tại Việt Nam đã mang tới anh nhiều cảm hứng trong quá trình diễn xuất, thể hiện tốt hơn nội tâm của nhân vật trong phim. ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/haiquankinhdoanhnetvn-sngs-1478175089327.jpg",
    "date": "2016-11-03, 19:50:00+00:00"
}