{
    "domain": "vtv.vn",
    "code": "68c52e71f3c2b0618f0f31ee9f9907a9b34c8f03",
    "title": "Tuổi thanh xuân 2 - Tập 7: Khánh (Hồng Đăng) xuất hiện khi Linh (Nhã Phương) đau đớn vì Junsu (Kang Tae Oh)",
    "url": "http://vtv.vn/truyen-hinh/tuoi-thanh-xuan-2-tap-7-khanh-hong-dang-xuat-hien-khi-linh-nha-phuong-dau-don-vi-junsu-kang-tae-oh-20161124154136946.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Trong tập 7 của Tuổi thanh xuân 2, Linh (Nhã Phương) không chỉ gặp lại Junsu (Kang Tae Oh) mà có cả Khánh (Hồng Đăng).\r\nỞ phần đầu của Tuổi thanh xuân 2, Khánh (Hồng Đăng) đã chấp nhận từ bỏ việc theo đuổi Linh (Nhã Phương) khi biết trái tim cô chỉ luôn hướng về Junsu (Kang Tae Oh). Dù rất yêu Linh nhưng Khánh biết mình nên rút lui và anh cũng không muốn mình trở thành người thứ 3. Khánh chuyển công tác vào TP. HCM. Khi chia tay nhau ở sân bay, Linh đã dành cho Khánh một cái ôm thật chặt vì sau tất cả, cô vẫn luôn thầm cảm ơn anh trong những tháng ngày giúp đỡ mình. Những tưởng Linh và Khánh sẽ không còn cơ hội gặp lại nhau nữa thì ở tập 7, hai người lại có dịp tái ngộ. Trong khi Linh đã quá mệt mỏi khi phải chịu đựng Phong (Mạnh Trường) và đau lòng khi nhìn thấy Junsu có bạn gái thì khán giả đang hy vọng sự xuất hiện của Khánh sẽ phần nào an ủi Linh ở giai đoạn khó khăn này.Linh sẽ thế nào khi gặp lại Khánh? Junsu liệu có nhớ ra mọi chuyện? Phong có tiếp tục gây khó dễ cho Linh?VTV.vn - Khi gặp lại Junsu (Kang Tae Oh), Linh (Nhã Phương) đã chạy đến ôm chầm lấy anh. Thế nhưng, Junsu lạnh lùng nói: \"Cô buông tôi ra\".VTV.vn - Trong tập 2 Tuổi thanh xuân 2, việc Junsu (Kang Tae Oh) bất ngờ gặp tai nạn đã khiến anh mất trí nhớ. Nhưng có thể khán giả chưa biết sự thật phía sau cảnh quay này.VTV.vn - Sau 4 năm trời chờ đợi, Junsu (Kang Tae Oh) vẫn không thể nhớ lại. Vì biết mọi chuyện sẽ chẳng đi đến đâu, Linh (Nhã Phương) quyết định từ bỏ tất cả.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/cats-1479976823429.jpg",
    "date": "2016-11-24, 17:30:00+00:00"
}