{
    "domain": "vtv.vn",
    "code": "709ff5e093cf6e85962e0fb90014e4b63bb9c449",
    "title": "Tuổi thanh xuân 2 - Tập 6: Linh (Nhã Phương) đụng độ Junsu (Kang Tae Oh) và bạn gái mới",
    "url": "http://vtv.vn/truyen-hinh/tuoi-thanh-xuan-2-tap-6-linh-nha-phuong-dung-do-junsu-kang-tae-oh-va-ban-gai-moi-20161122150543072.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Ở tập 6,7 của phim Tuổi thanh xuân 2 phát sóng tuần này, Linh (Nhã Phương) và Junsu (Kang Tae Oh) sẽ gặp lại nhau sau nhiều năm xa cách.\r\nSau một thời gian ở Mỹ, Junsu (Kang Tae Oh) đã quay lại Việt Nam cùng với bạn gái mới - Cynthia (Jung Hae Na). Hai người đã chọn ở đúng khu nghỉ dưỡng mà Linh (Nhã Phương) đang làm việc. Junsu hạnh phúc bên bạn gái mới.Trong một bữa tiệc tối, Linh và Junsu đã đi lướt qua nhau. Vì mất trí nhớ nên Junsu không hề biết Linh là ai. Tuy nhiên, dù Junsu có đeo mặt nạ nhưng bằng sự nhạy cảm của một người con gái, Linh đã ngờ ngợ bóng dáng quen thuộc đó chính là người mà mình luôn mong ngóng và yêu thương hết lòng. Cũng trong bữa tiệc tối, Linh đã hát lại ca khúc Bèo dạt mây trôi - bài hát gắn với những kỷ niệm đẹp và ngọt ngào của cô và Junsu ở vịnh Hạ Long. Lý do gì khiến Junsu quay lại Việt Nam? Linh khi gặp Junsu sẽ phản ứng như thế nào khi biết anh đã có bạn gái mới? Liệu Junsu có nhớ lại chút ký ức nào đó khi nhìn thấy Linh? Mời quý vị khán giả đón xem tập 6,7 của Tuổi thanh xuân 2, phát sóng vào 21h10 thứ 4,5 tuần này trên kênh VTV3. VTV.vn - Trong tập 2 Tuổi thanh xuân 2, việc Junsu (Kang Tae Oh) bất ngờ gặp tai nạn đã khiến anh mất trí nhớ. Nhưng có thể khán giả chưa biết sự thật phía sau cảnh quay này.VTV.vn - Sau khi hoàn thành những cảnh quay cuối cho Tuổi thanh xuân 2 vào đầu tháng 11, Nhã Phương không có thời gian nghỉ ngơi mà bắt tay ngay vào các kế hoạch mới.VTV.vn - Sau 4 năm trời chờ đợi, Junsu (Kang Tae Oh) vẫn không thể nhớ lại. Vì biết mọi chuyện sẽ chẳng đi đến đâu, Linh (Nhã Phương) quyết định từ bỏ tất cả.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/cats-1479802444662.jpg",
    "date": "2016-11-22, 15:13:00+00:00"
}