{
    "domain": "vtv.vn",
    "code": "735f9ba1ff8d3ad0c105c8915fc53aead9c212e8",
    "title": "Tuổi thanh xuân 2: Cảnh quay Linh (Nhã Phương) suy sụp một lần nữa khi đứng trước Junsu (Kang Tae Oh)",
    "url": "http://vtv.vn/truyen-hinh/tuoi-thanh-xuan-2-canh-quay-linh-nha-phuong-suy-sup-mot-lan-nua-khi-dung-truoc-junsu-kang-tae-oh-20161124150130227.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Trong tập 6 của Tuổi thanh xuân 2, trái tim của Linh (Nhã Phương) một lần nữa như bị bóp nghẹt lại khi đứng trước người mình yêu - Junsu.\r\nSau 4 năm, những tưởng Linh đã dần quên được bóng dáng của Junsu (Kang Tae Oh) sau những chờ đợi vô vọng và cả lời khuyên của mẹ Junsu hãy từ bỏ mối tình này vì sẽ không đi đến đâu, nhưng dường như tình cảm của Linh dành cho Junsu quá lớn khiến cô không thể nào quên được.Chuyển đến Đà Nẵng làm việc, Linh dù đã cố gắng vùi mình trong công việc nhưng chính khung cảnh tại khu nghỉ dưỡng lại gợi nhớ trong Linh những ký ức đẹp ngày xưa với Junsu. Và cũng chính ở đây, họ đã có cuộc gặp định mệnh một lần nữa. Trong lúc đi dạo trên bãi biển, Linh đã gặp lại Junsu. Không tin vào mắt mình, Linh cố gắng đứng vững và cho rằng đó chỉ là một giấc mơ. Thế nhưng, khi biết đó là sự thật, Linh đã chạy vội ôm chầm lấy Junsu. Những cảm xúc bị dồn nén suốt bao nhiêu năm trong cô gái trẻ bỗng nhiên vỡ òa. Thế nhưng, người con trai mà cô đã yêu thương hết lòng lại tỏ ra phũ phàng và lạnh lùng hơn bao giờ hết. Junsu vẫn không thể nhớ ra mọi chuyện và Linh đối với anh chỉ là một người xa lạ. Trước câu nói \"Cô buông tôi ra\", Linh như muốn ngã quỵ vì quá đau đớn.Cảnh quay này chính là đoạn kết trong tập 6 của phim. Nước mắt của Linh rơi xuống khiến người xem thương xót vô cùng. Liệu Linh sẽ làm gì khi Junsu đã có người mới? Cô có dám đấu tranh cho tình yêu một lần nữa? Mời quý vị khán giả đón xem tập 7 của phim, được phát sóng vào 21h10 tối nay trên kênh VTV3.VTV.vn - Khi gặp lại Junsu (Kang Tae Oh), Linh (Nhã Phương) đã chạy đến ôm chầm lấy anh. Thế nhưng, Junsu lạnh lùng nói: \"Cô buông tôi ra\".VTV.vn - Trong tập 2 Tuổi thanh xuân 2, việc Junsu (Kang Tae Oh) bất ngờ gặp tai nạn đã khiến anh mất trí nhớ. Nhưng có thể khán giả chưa biết sự thật phía sau cảnh quay này.VTV.vn - Sau khi hoàn thành những cảnh quay cuối cho Tuổi thanh xuân 2 vào đầu tháng 11, Nhã Phương không có thời gian nghỉ ngơi mà bắt tay ngay vào các kế hoạch mới.  ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/ezgif-com-46ead69930-1479954063724.gif",
    "date": "2016-11-24, 20:58:00+00:00"
}