{
    "domain": "vtv.vn",
    "code": "8862a87b6ed268421058ae356390316934f0447d",
    "title": "Chí Nhân trở thành \"soái ca\" mới trên màn ảnh nhỏ",
    "url": "http://vtv.vn/truyen-hinh/chi-nhan-tro-thanh-soai-ca-moi-tren-man-anh-nho-20161127103033102.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Sống có hiếu, chung tình, hết mình vì anh em - đó là tính cách nhân vật Lâm của Chí Nhân trong \"Điều còn mãi\" của đạo diễn Mai Hồng Phong.\r\nĐây hứa hẹn là vai diễn làm nên hình ảnh soái ca của Chí Nhân trên màn ảnh nhỏ.Điều bí mật là bộ phim được chuyển thể từ tiểu thuyết cùng tên của nữ tác giả Hân Như. Năm 2013, Chỉ có thể là yêu – bộ phim đầu tiên chuyển thể từ tiểu thuyết của Hân Như đã tạo nên một cơn sốt trên màn ảnh nhỏ. Câu chuyện tình yêu lãng mạn của cặp đôi Thảo Nhi – Hải Long dành được sự yêu mến nồng nhiệt của khán giả truyền hình.Tiếp nối thành công đó, năm 2016, VFC tiếp tục hợp tác với tác giả Hân Như để làm nên kịch bản phim Điều bí mật. Với Điều bí mật, Hân Như một lần nữa thể hiện thế mạnh của mình khi xây dựng câu chuyện tình éo le nhưng vô cùng ngọt ngào giữa hai nhân vật Linh (Minh Huyền) và Lâm (Chí Nhân), hứa hẹn sẽ khiến khán giả truyền hình có những phút giây khóc cười cùng nhân vật. Bên cạnh đó, Điều bí mật khai thác những vấn đề của gia đình hiện đại, đời sống riêng đầy bí ẩn của mỗi cá nhân dưới mái nhà chung.Đạo diễn - NSƯT Mai Hồng Phong vô cùng tâm đắc với kịch bản lần này. Ông lựa chọn một dàn diễn viên có sự kết hợp giữa những tên tuổi kỳ cựu và những gương mặt trẻ đang được khán giả yêu mến. Sự tương phản giữa cách diễn chuyên nghiệp của những diễn viên tên tuổi như NSƯT Văn Báu, NSƯT Hương Dung với lối diễn tự nhiên, sinh động của dàn diễn viên trẻ Minh Huyền, Chí Nhân, sự hồn nhiên, đôi lúc có phần vụng về của gương mặt không chuyên như Đức Trung hứa hẹn sẽ tạo nên những nhân vật đa chiều, tạo nên màu sắc riêng cho Điều bí mật.Sau bộ phim Lời thì thầm từ quá khứ, hai diễn viên trẻ Minh Huyền và Chí Nhân có cơ hội tái ngộ trong Điều bí mật. Với Chí Nhân, nhân vật Lâm – một chàng trai đào hoa, thành đạt là vai diễn đo ni đóng giầy cho anh. Nhưng điều đó lại đặt ra một bài toán khó đối với Chí Nhân, làm sao để thể hiện một dạng vai với những sắc thái khác nhau.Rất may mắn là nhân vật Lâm lại có sự đa diện nhất định khi ngoài xã hội là một chàng trai đào hoa, trên thương trường là một ông chủ có đầu óc, lạnh lùng, nhưng trong gia đình lại là một người con có hiếu, một người anh bao dung, một người em vì hạnh phúc của anh trai mà đứng ra nhận đứa con không phải của mình. Và hơn cả, trong tình cảm, Lâm là chàng trai rất chung tình khi vượt qua tất cả để yêu Linh (Minh Huyền). Với một vai diễn như thế, Chí Nhân hứa hẹn sẽ trở thành một soái ca mới của màn ảnh Việt.Chí Nhân sẽ lột xác với hình ảnh một soái ca trên màn ảnh nhỏKhác với Chí Nhân, đây lại là lần đầu Minh Huyền đảm nhận một vai diễn có nội tâm phức tạp, vừa hận thù vừa yêu thương. Linh – nhân vật mà Minh Huyền thể hiện là một cô gái có cá tính mạnh mẽ. Để tìm hiểu sự thật ai là cha của cháu gái mình, cô đã âm thầm lên kế hoạch lọt vào gia đình Lâm. Sự xuất hiện của Linh đã khiến những bí mật, mâu thuẫn trong gia đình Lâm dần dần bộc lộ. Lúc này, Linh đứng trước sự dằn vặt giữa tình yêu và lòng hận thù. Sự đấu tranh tâm lý là một thách thức đối với Minh Huyền và cũng là sự kỳ vọng, tò mò của khán giả ở vai diễn lần này của cô.Đúng như tên gọi của phim, Điều bí mật tập trung khai thác những bí mật đằng sau một gia đình vốn tưởng yên ấm, nền nếp. Mỗi cá nhân đều có một đời sống riêng với những bức bối mà chỉ đến khi biến cố xảy ra mới bùng nổ. Để tạo sự khác biệt với hàng loạt bộ phim đề tài gia đình, đạo diễn Mai Hồng Phong chú trọng khai thác cách kể chuyện. Không đi theo lối kể chuyện trình tự thông thường, bộ phim diễn tiến theo góc nhìn của nhân vật Linh, hành trình khám phá sự thật của Linh cũng chính là hành trình khám phá của khán giả. Những câu chuyện cứ từng lớp được hé lộ, từ những hiểu nhầm, ngộ nhận ban đầu cho đến khi sự thật được xác thực. Phần mở đầu phim đạo diễn còn dụng ý thể hiện câu chuyện theo màu sắc trinh thám để lôi cuốn, hấp dẫn khán giả.Để khám phá những ẩn số thú vị mà bộ phim Điều bí mật mang lại, khán giả truyền hình hãy theo dõi bộ phim được phát sóng vào lúc 14h20 các ngày thứ 7, Chủ nhật hàng tuần bắt đầu từ 26/11 trên kênh VTV3.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/images1831537-008-1480217348706.jpg",
    "date": "2016-11-25, 10:29:00+00:00"
}