{
    "domain": "vtv.vn",
    "code": "95131f6085581780b93aaae18124486a2d62b875",
    "title": "Mạnh Trường: Chưa hình dung sẽ vào vai đồng tính như thế nào",
    "url": "http://vtv.vn/truyen-hinh/manh-truong-chua-hinh-dung-se-vao-vai-dong-tinh-nhu-the-nao-20161118100656603.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Nam diễn viên khá bất ngờ và mất một lúc suy nghĩ khi nhận được câu hỏi của fan về việc có nhận lời đóng vai đồng tính hay không.\r\nSau nhiều vai diễn được khán giả yêu mến qua các bộ phim truyền hình như Zippo, Mù tạt và Em, Người đứng trong gió, Bí mật Tam giác Vàng..., lần đầu tiên nam diễn viên Mạnh Trường đã thay đổi hình ảnh quen thuộc của mình với bộ phim Tuổi thanh xuân 2. Vào vai một thiếu gia nhà giàu, Mạnh Trường đã có những cảnh quay ăn chơi sa đọa, thay đổi ngoại hình với mái tóc nhuộm vàng và thể hiện thái độ ngang tàng, bất cần. Khi được hỏi về sự \"lột xác\" này, Mạnh Trường chia sẻ: \"Tôi hoàn toàn tự tin là mình đã làm tốt vai diễn Phong trong Tuổi thanh xuân 2. Điều tôi lo lắng bây giờ là khán giả đã quá quen với hình ảnh trước đây của tôi nên khi đón nhận một hình ảnh mới, khán giả sẽ cảm thấy chưa quen. Tôi rất sợ khán giả đóng đinh mình vào những vai diễn trước đây. Hy vọng vai Phong sẽ cho khán giả cái nhìn khác về diễn xuất của tôi\". Mạnh Trường vào vai Phong - một thiếu gia ăn chơi trong Tuổi thanh xuân 2.Cũng trong một buổi giao lưu, Mạnh Trường nhận được câu hỏi của fan về việc anh có muốn đóng vai đồng tính hay không nếu được mời. Mạnh Trường thừa nhận anh khá bối rối và suy nghĩ khá lâu mới có thể trả lời được.Nam diễn viên cho biết: \"Có lẽ tôi cũng chưa chuẩn bị tâm lý cho những vai diễn như thế này nên nếu được vào vai đồng tính thì tôi sẽ suy nghĩ rất nhiều. Từ trước đến nay tôi chưa bao giờ hình dung sẽ vào vai đồng tính như thế nào. Để đóng được thì rất khó và phải nghiên cứu rất nhiều, ngoài ra đó cũng là một vấn đề rất nhạy cảm. Có lẽ nếu mà đó là một vai diễn hay với một đạo diễn, ê-kíp sản xuất tốt thì cũng có thể. Nhưng hiện tại, tôi cũng không chắc chắn là mình có tham gia hay không\".VTV.vn - Trong tập 2 của phim Tuổi thanh xuân 2, khán giả đã được chứng kiến sự lột xác ngoạn mục của nam diễn viên Mạnh Trường trong nhân vật Phong.VTV.vn - Trong thử thách được đưa ra ở buổi gặp fan của dàn diễn viên Tuổi thanh xuân 2, Kang Tae Oh đã gây bất ngờ khi bỏ rơi Nhã Phương, chạy ra ôm và nắm chặt tay Mạnh Trường.VTV.vn - Đó là những tình tiết \"chết cười\" trong đoạn video \"chế\" Zippo, Mù tạt và Junsu với sự xuất hiện của Hồng Đăng, Kang Tae Oh, Mạnh Trường và Lã Thanh Huyền.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/mt-1479718508020.jpg",
    "date": "2016-11-21, 16:08:00+00:00"
}