{
    "domain": "vtv.vn",
    "code": "9efa9606596d4f3ea7078fa5036108347110a1cd",
    "title": "Thầy giáo Nguyễn Quốc Hùng MA: Chưa bao giờ chán nghề dạy học",
    "url": "http://vtv.vn/truyen-hinh/thay-giao-nguyen-quoc-hung-ma-chua-bao-gio-chan-nghe-day-hoc-20161125171950992.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Chia sẻ trong cuộc trò chuyện với VTV News, thầy giáo Nguyễn Quốc Hùng, MA nói rằng mình chưa bao giờ chán nghề dạy học.\r\nNhắc\nđến thầy giáo Nguyễn Quốc Hùng, MA, khán giả của VTV sẽ ngay lập tức nhớ gương\nmặt quen thuộc của chương trình Dạy tiếng Anh trên truyền hình – chương trình đậm\ndấu ấn phát sóng trên VTV2. Thầy Nguyễn Quốc Hùng đã có 35 năm công tác tại ĐH\nNgoại ngữ Hà Nội (nay là ĐH Hà Nội), 25 năm giảng dạy tiếng Anh trên sóng\ntruyền hình (1986 - 2011) và hơn 20 năm dạy trên sóng phát thanh của Đài tiếng\nnói Việt Nam (1994 - 2014).Trong\ncuộc trò chuyện tại VTV News, trước câu hỏi đã bao giờ thầy cảm thấy chán nghề\ndạy học? Thầy Nguyễn Quốc Hùng đã khẳng khái nói đây là công việc thầy yêu\nthích và chưa bao giờ cảm thấy chán. \"Cả đời tôi theo nghề\ndạy học - dạy trên lớp, trên sóng TV và trên sóng VOV\" – thầy Nguyễn Quốc Hùng\nnói – \"Chưa bao giờ tôi có một phút chán chường với nghề dạy học và viết sách.\nMặc dù đã trên 70 tuổi nhưng tôi vẫn đi giảng chuyên đề, huấn luyện giáo viên,\ndự hội thảo và liên tục ra sách\". Sau chia sẻ trên, thầy\nNguyễn Quốc Hùng cũng cho biết về những thông tin liên quan đến việc viết sách -  một việc làm thầy rất yêu thích bên cạnh việc dạy học. \"Tháng 11 này, tôi vừa\nmới ra quyển sách Những ngày trên sóng VTV - Dạy tiếng Anh do NXB Văn học xuất\nbản\" – thầy Nguyễn Quốc Hùng cho biết – \"Cuốn sách này đã nói đến những tư liệu\nnay chỉ có tôi giữ được, nói đến những người xây dựng chương trình cùng tôi đầy\ntâm huyết, sống nghèo, sống chậm nhưng sống có hiệu quả, nói về những câu chuyện\nhậu trường của truyền hình dạy tiếng Anh và những kỷ niệm đẹp. Hy vọng các bạn có dịp\nđọc đến cuốn sách này\". \"Đến mùa Giáng sinh\nnày, tôi sẽ ra tập thơ dịch, có tiêu đề Nhớ - Remember gồm những bài thơ lãng mạn\nAnh thế kỷ 17, 18, 19 và phần bình về cuộc đời và tác phẩm của các tác giả\" –\nthầy Hùng cho biết thêm – \"Hy vọng có dịp cùng các bạn chia sẻ\".VTV.vn - Đây là chia sẻ của thầy giáo Nguyễn Quốc Hùng, MA – gương mặt quen thuộc của chương trình Dạy tiếng Anh trên truyền hình – trong cuộc phỏng vấn trực tuyến với VTV News.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/img-1393-1479269706832-1480123182916.jpg",
    "date": "2016-11-25, 17:29:33+00:00"
}