{
    "domain": "vtv.vn",
    "code": "a6b41e23e369b39f5e3cb99a59d526980c605c6d",
    "title": "Điểm danh dàn diễn viên gạo cội trong phim mới Chiều ngang qua phố cũ",
    "url": "http://vtv.vn/truyen-hinh/diem-danh-dan-dien-vien-gao-coi-trong-phim-moi-chieu-ngang-qua-pho-cu-20161128140544883.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Chiều ngang qua phố cũ là câu chuyện về một đại gia đình Hà Nội gốc, có bốn người con là: Hà, Thành, Thanh, Lịch.\r\nHà là anh cả trong gia đình nhưng ngại va chạm, thiếu quyết đoán nên gần như không đảm đương được trọng trách của con trưởng. Trong gia đình riêng của mình, Hà mâu thuẫn với vợ vì cách kiếm tiền không đàng hoàng của cô. Hai cậu con trai cũng không quan tâm đến bố. Sự trống trải trong tìm cảm đã khiến Hà tìm đến Xuân – vợ sắp cưới của người đồng đội của anh đã hy sinh trên chiến trường.Phương là mẫu phụ nữ thực tế, nhanh nhạy nhưng ích kỷ. Dù là dâu trưởng nhưng Phương phó mặc chuyện hương hỏa cho em chồng. Trong gia đình, Phương là trụ cột kinh tế bằng cách cho vay lãi, huy động vốn. Những việc làm của Phương đã khiến gia đình đứng trước nguy cơ tan vỡ khi tình cảm vợ chồng, con cái rạn nứt, nợ nần chồng chất.Thành là doanh nhân, thành đạt nhất trong bốn anh em. Ngoài thương trường, Thành khoáng đạt, quyết đoán bao nhiêu thì trong gia đình anh cô đơn bấy nhiêu. Thành gần như bị tách biệt với người vợ sắc sảo, ghê gớm, thực dụng, lạnh lùng và hai đứa con giống tính mẹ.Mang trong mình sự tự ti về nguồn gốc tỉnh lẻ, Hoa cố gắng bằng mọi cách để trở thành người đàn bà sắc sảo, tân thời, có địa vị xã hội, dù đôi lúc không che đậy được bản chất học đòi.Thanh là người luôn đứng giữa, không tỏ thái độ thiên vị bất cứ ai trong gia đình. Tuy nhiên khi đối mặt với việc vợ bị bệnh nan y, Thanh cũng mong muốn bán ngôi nhà để có tiền chữa bệnh cho vợ.Hạnh là mẫu phụ nữ mềm mỏng nhưng kiên định. Thanh và Hạnh là cặp vợ chồng môn đăng hộ đối, hạnh phúc nhất trong bốn anh em. Những biến cố bất ngờ xảy đến, Hạnh phải đối diện với việc chồng có con riêng, còn chính cô lại mắc căn bệnh ung thư quái ác.Lịch hiện thân là tuýp phụ nữ Hà Nội gốc: thuần túy, hiền hậu, hết lòng thu vén cho gia đình. Dù là con gái, Lịch lại thay các anh đảm đương việc hương hỏa tổ tiên. Khi cuộc chiến tranh giành gia sản thừa kế nổ ra, Lịch là người đau đớn nhất khi chứng kiến những giá trị truyền thống về đạo đức, tình cảm của gia đình bị lòng tham, sự ích kỷ trà đạp.Tuyền là một người đàn ông chân chất, hiền lành nên được gia đình nhà vợ rất yêu quý. Khi biến động của gia đình ập đến khiến Lịch suy sụp, chính Tuyền lại là người cứng cỏi, vững vàng nhất.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/collage-1480318748750.png",
    "date": "2016-11-28, 14:31:00+00:00"
}