{
    "domain": "vtv.vn",
    "code": "ab7bad94b434efd74b5163a73bb9abb1edd347ad",
    "title": "Đóng \"Lựa chọn cuối cùng\", MC Minh Hà sụt 9kg",
    "url": "http://vtv.vn/nhan-vat/dong-lua-chon-cuoi-cung-mc-minh-ha-sut-9kg-20161118113258494.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - \"Lựa chọn cuối cùng\" là bộ phim mới nhất mà MC Minh Hà tham gia diễn xuất với vai nhà báo Minh An. Nữ MC chia sẻ cô đã sụt 9kg khi đóng phim.\r\nSau vai Phương Trinh trong bộ phim Hôn nhân trong ngõ hẹp, MC Minh Hà tiếp tục tham gia bộ phim Lựa chọn cuối cùng với vai diễn Minh An - một nữ nhà báo năng nổ, xả thân vì công việc. Vai diễn của MC Minh Hà được xem là một điểm sáng trong Lựa chọn cuối cùng - bộ phim đang phát sóng vào 20h45 thứ 5, thứ 6 hàng tuần trên kênh VTV1.Trong thời gian phim lên sóng, nữ MC cũng đăng tải những hình ảnh về vai diễn của mình trên trang Facebook cá nhân. Và điều được nữ MC bật mí mới đây chính là cô đã sụt 9kg khi đóng phim này. Bên cạnh đó, nữ MC cũng bật mí, suốt quá trình quay phim, cô phải \"đánh vật\" với tóc mái giả. Minh Hà viết: \"Mùa hè 40 độ, ngày ngày đánh vật với em mái giả, khắc xuất khắc nhập 800 lần, xong một cảnh lại tháo ra chải chuốt cẩn thận cho em khỏi hỏng, vì miền núi không kiếm đâu ra mà thay\".MC Minh Hà chuẩn bị cho một cảnh quay trong Lựa chọn cuối cùngNhập vai nhà báo Minh An, MC Minh Hà cũng phải chịu không ít \"bầm dập\" khi bị vấp ngã chảy máu lúc quay cảnh chạy ở sườn núi hay cảnh bị đàn anh tát rất mạnh khiến cô ngã xuống sàn. Cả hai cảnh quay này, MC Minh Hà đều ngã rất đau nhưng cô vẫn gắng gượng để hoàn thành vai diễn.Với Lựa chọn cuối cùng, các nhân vật đều phải đối mặt với những khó khăn, trong đó có nhà báo Minh An. Và chính Minh An, theo bật mí của đạo diễn Vũ Hồng Sơn, cũng là nhân vật gây bất ngờ đến phút cuối cùng của phim.VTV.vn - Theo bật mí của đạo diễn Vũ Hồng Sơn, bộ phim \"Lựa chọn cuối cùng\" đang phát sóng trên VTV1 sẽ có nhiều tình tiết bất ngờ ở phút chót.VTV.vn - Đảm nhận vai nhà báo Minh An trong bộ phim truyền hình chính luận Lựa chọn cuối cùng, MC Minh Hà đã có nhiều kỷ niệm khó có thể quên.VTV.vn - Trong Lựa chọn cuối cùng, hai nhà báo điều tra Nam (Thanh Sơn) và Minh An (Minh Hà) là tuyến nhân vật quan trọng của bộ phim chính luận.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/img-2287-1473328001208-1479803271606.jpg",
    "date": "2016-11-22, 16:19:00+00:00"
}