{
    "domain": "vtv.vn",
    "code": "b13f002c8a70417c3577bfb6fbbb90130fd3c5a6",
    "title": "Tuổi thanh xuân 2: Cô gái mà Junsu (Kang Tae Oh) cần hơn Linh (Nhã Phương) đã xuất hiện",
    "url": "http://vtv.vn/truyen-hinh/tuoi-thanh-xuan-2-co-gai-ma-junsu-kang-tae-oh-can-hon-linh-nha-phuong-da-xuat-hien-20161117114307931.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Trong tập 4 của phim Tuổi thanh xuân 2, Cynthia (Jung Hae Na) - tình địch của Linh (Nhã Phương) đã xuất hiện. Khi Junsu (Kang Tae Oh) có ý định tự tử, Cynthia đã cứu anh.\r\nỞ tập 4, sau khi tỉnh lại, bệnh tình của Junsu (Kang Tae Oh) tưởng như đã bình phục thì lại gặp biến chứng khi anh vô tình thấy hình ảnh của mình xuất hiện trên tivi. Những ký ức bỗng nhiên xuất hiện đột ngột trở lại khiến Junsu lên cơn co giật. Theo bác sĩ, các tế bào và dây thần kinh của Junsu đã bị tổn thương nặng, anh phải sang Mỹ thì mới có thể phẫu thuật được. Gia đình Junsu đã quyết định đưa con trai sang Mỹ để điều trị. Điều này đã khiến Linh (Nhã Phương) vô cùng đau lòng khi một lần phải chia xa bạn trai. Thời gian ở Mỹ, Junsu mất hết niềm tin vào cuộc sống, thường xuyên uống rượu để quên đi nỗi buồn và sự chán nản. Junsu vì quá chán nản nên đã có ý định tự tửJunsu thậm chí còn có ý định tự tử. Đúng thời điểm đó, Cynthia (Jung Hae Na) đã xuất hiện. Trong cuộc nói chuyện với Linh, mẹ Junsu cho biết đây chính là cô gái đã giúp đỡ Junsu vượt qua được khoảng thời gian khủng hoảng và nhiều khó khăn. Biết được điều này, Linh như đã chết trong lòng...VTV.vn - Bệnh tình của Junsu sau khi tỉnh lại nặng hơn khiến anh rơi vào trạng thái bị động kinh. Để chữa khỏi, Junsu phải sang Mỹ phẫu thuật và để Linh lại một mình.VTV.vn - Điều mà khán giả quan tâm nhất trong tập 4,5 của Tuổi thanh xuân 2 được phát sóng tuần này chính là việc liệu Junsu (Kang Tae Oh) có nhớ lại Linh và mọi chuyện không.VTV.vn - Những hình ảnh đáng yêu vừa được công bố của Kang Tae Oh đã khiến nhiều fan đứng ngồi không yên.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/cats-1479358844831.jpg",
    "date": "2016-11-17, 11:51:00+00:00"
}