{
    "domain": "vtv.vn",
    "code": "b366fda05fdbcec66d0dc7f270ff2fad2c4b0ffc",
    "title": "Hồng Đăng vẹn nguyên cảm xúc với Hồng Diễm sau 5 năm đóng Cầu vồng tình yêu",
    "url": "http://vtv.vn/truyen-hinh/hong-dang-ven-nguyen-cam-xuc-voi-hong-diem-sau-5-nam-dong-cau-vong-tinh-yeu-20161128150432852.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Nam diễn viên của Tuổi thanh xuân, Zippo, Mù tạt và Em chia sẻ anh và Hồng Diễm vẫn còn vẹn nguyên cảm xúc sau 5 năm, kể từ khi đóng cùng trong bộ phim Cầu vồng tình yêu.\r\nVào dịp Tết Nguyên đán năm nay, khán giả sẽ có dịp tái ngộ với một trong những cặp đôi đẹp nhất trên màn ảnh Việt - Hồng Đăng và Hồng Diễm trong bộ phim mới Tìm nhau trong nỗi nhớ. Với những cảnh quay tuyệt đẹp và lãng mạn được ghi lại tại nước Nga cùng với câu chuyện tình yêu cảm động và sâu sắc, Tìm nhau trong nỗi nhớ được hứa hẹn là bộ phim lấy được nhiều nước mắt và chạm đến trái tim khán giả.Gặp lại nhau sau 5 năm kể từ khi đóng cùng phim Cầu vồng tình yêu, trong một cuộc phỏng vấn, Hồng Đăng có tiết lộ anh và Hồng Diễm không hề có khoảng cách hay bỡ ngỡ. Nhắc đến người bạn diễn khá đặc biệt của mình - Hồng Diễm, nam diễn viên điển trai không ngại thừa nhận cô là một trong những diễn viên mà anh rất thích làm việc cùng. Hồng Đăng cũng cho biết khi bấm máy ở những cảnh quay đầu tiên, cả hai đã cảm thấy rất ăn ý.So sánh với bộ phim Cầu vồng tình yêu - tác phẩm để lại dấu ấn đậm nét cho cặp đôi Hồng Đăng và Hồng Diễm, thì Hồng Đăng cho rằng Tìm nhau trong nỗi nhớ cũng sẽ có những phân đoạn đẹp như mơ với những cảm xúc chân thực, mang đến cho khán giả nhiều cảm xúc giống như bộ phim Cầu vồng tình yêu.VTV.vn - Trong tập 7 của Tuổi thanh xuân 2, Linh (Nhã Phương) không chỉ gặp lại Junsu (Kang Tae Oh) mà có cả Khánh (Hồng Đăng).VTV.vn - Tập cuối Zippo, Mù tạt và Em sẽ lên sóng vào tối nay (2/11). Đến cuối cùng, hạnh phúc của Lam (Lã Thanh Huyền) - Huy (Hồng Đăng) có được trọn vẹn?VTV.vn - Thất vọng vì thái độ của Huy (Hồng Đăng), Lam (Lã Thanh Huyền) đã quyết định chia tay anh.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/20161125105636-759a5535-1480320804300.jpg",
    "date": "2016-11-27, 17:30:00+00:00"
}