{
    "domain": "vtv.vn",
    "code": "d0bf22164fd957060a18ffc5243fa5d2fd80d4f4",
    "title": "Tuổi thanh xuân 2 - Tập 6: Junsu (Kang Tae Oh) phũ phàng buông lời nói khiến tim Linh (Nhã Phương) đau thắt",
    "url": "http://vtv.vn/truyen-hinh/tuoi-thanh-xuan-2-tap-6-junsu-kang-tae-oh-phu-phang-buong-loi-noi-khien-tim-linh-nha-phuong-dau-that-2016112400130668.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Khi gặp lại Junsu (Kang Tae Oh), Linh (Nhã Phương) đã chạy đến ôm chầm lấy anh. Thế nhưng, Junsu lạnh lùng nói: \"Cô buông tôi ra\".\r\nVì công việc của bạn gái - Cynthia (Jung Hae Na), Junsu (Kang Tae Oh) đã đến Đà Nẵng. Lần trước, Junsu đã đến đây du lịch cùng Linh (Nhã Phương) nhưng tất nhiên anh không còn một chút ký ức nào về chuyến đi này. Linh và Phong (Mạnh Trường) xảy ra xích mích và mâu thuẫn vì công việc. Phong bực tức vì Linh quá quyết đoán và mạnh mẽ trong khi trước đây anh toàn làm theo ý mình mà không bị ai can ngăn. Junsu và Cynthia đến đúng resort mà Linh đang làm việc. Vô tình trong vài lần Linh và Junsu đã đi lướt qua nhau nhưng đều không nhìn thấy mặt. Trong bữa tiệc từ thiện, Linh có hát ca khúc Bèo dạt mây trôi, đây chính là bài hát mà Junsu rất thích. Tuy nhiên, Junsu chỉ có chút rung động và chưa đủ để nhớ lại mọi chuyện. Tập 6 của Tuổi thanh xuân 2 kết thúc với phân đoạn cao trào Linh bất ngờ gặp lại Junsu trên bờ biển. Sau 4 năm trời chờ đợi, cuối cùng cũng đến ngày Linh được gặp lại người con trai mà mình đã dành cả trái tim để yêu thương. Linh khóc vì hạnh phúc, vì sau nhiều sóng gió, cô cũng đã được thấy Junsu. Thế nhưng, đáp lại Linh là thái độ vô cùng hờ hững và lạnh lùng từ Junsu. Chuyện gì sẽ xảy ra tiếp theo khi Linh đã gặp lại Junsu trong một hoàn cảnh đã hoàn toàn khác? Linh chấp nhận từ bỏ hay sẽ tiếp tục đấu tranh cho tình yêu của mình?Mời quý vị khán giả đón xem tập 7, được phát sóng vào 21h10 tối nay trên kênh VTV3. ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/untitled-660x311-1479953088874.jpg",
    "date": "2016-11-24, 09:06:00+00:00"
}