{
    "domain": "vtv.vn",
    "code": "d3169b421ccad37ed55e0498770e7f98e7832580",
    "title": "Xin chào ông chủ - Sitcom mới về những người trẻ khởi nghiệp",
    "url": "http://vtv.vn/truyen-hinh/xin-chao-ong-chu-sitcom-moi-ve-nhung-nguoi-tre-khoi-nghiep-20161128233041305.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Phim sitcom mới \"Xin chào ông chủ\" sẽ lên sóng tập đầu tiên vào thứ Tư (30/11) trên kênh VTV9.\r\n   Nối tiếp thành công của Oan gia đại chiến, Gia đình cõi trên, Láng giềng trứ danh,Tám công sở…, loạt sitcom Gặp nhau để cười ra mắt bộ phim hài tình huống mới với tên gọi Xin chào ông chủ. Phim do biên kịch Ngọc Bích chắp bút và đạo diễn Huỳnh Tiến Khoa (thành viên chính của đội Xém Cười – quán quân Làng hài mở hội mùa đầu tiên) thực hiện.\"Xin chào ông chủ\" là sitcom mới nằm trong loạt series \"Gặp nhau để cười\".Hai nghệ sĩ Bình Tinh và Hồng Phượng sẽ hội ngộ trong phim sitcom mới này. Ngoài đời, hai nữ diễn viên cũng khá thân thiết với nhau nên cả hai cùng làm việc khá ăn ý trong phim mới. Trong phim, Bình Tinh vào vai Hồng Phấn - cô giao dịch viên ngân hàng có tính cách trẻ con, hay nhõng nhẽo. Tuy nhiên, khi gặp chuyện, Hồng Phấn lại cực kỳ quyết đoán, lạnh lùng, thậm chí là tàn nhẫn trong chuyện tình cảm. Cô sẵn sàng chia tay người yêu ba năm để nghe theo lời gia đình, lấy chồng giàu có. Trong khi đó, Hồng Phượng vào vai Minh Thủy - cô chuyên viên tư vấn mỹ phẩm có tính cách nhanh nhẹn, mạnh mẽ nhưng đời sống cá nhân lại sướt mướt. Minh Thủy phải làm việc để nuôi ba đứa em ăn học. Cô trải qua ba mối tình nhưng toàn gặp phải kẻ sở khanh, lợi dụng mình. Hồng Phượng (trái) trong vai Minh Thủy - chuyên viên tư vấn mỹ phẩmBộ phim mang yếu tố tâm lý, hài hước và một chút bi kịch của thời hiện đại. Nội dung phim xoay quanh một nhóm bạn trẻ khởi nghiệp, vẫn còn loay hoay với những dự định, ước mơ của bản thân. Ở đó, khát vọng làm giàu, khát vọng sống có ích, được khẳng định mình hay khát vọng yêu và được yêu từng ngày từng giờ chảy không ngừng trong huyết quản của mỗi người, bất kể tuổi tác, xuất thân hay gia thế.Những mảng màu cuộc sống, sự đối lập về cách sống, cách suy nghĩ trong từng nhân vật như tấm gương phản ánh hình ảnh những người trẻ trong xã hội hiện đại ngày nay. Ở đó có niềm tin, thành công lẫn thất bại, mất mát nhưng trên hết, họ luôn tràn trề hy vọng. Bên cạnh đó, bao chuyện dở khóc, dở cười của chuyện khởi nghiệp từ vốn, địa điểm, mặt hàng, giao hàng, quảng bá, đối thủ cạnh tranh, kế hoạch kinh doanh… cứ đổ ập đến như một gáo nước lạnh tạt vào những tâm hồn non trẻ. Câu chuyện về khởi nghiệp cũng được đề cập trong bộ phim.Ngoài ra, phim còn có sự tham gia của diễn viên Hải Yến trong vai cô giáo dạy tiếng Anh kiêm bà chủ nhà trọ, Minh Dũng trong vai John Trần – chàng Việt kiều thẩm định đầu tư của một quỹ đầu tư nước ngoài, Duy Mỹ trong vai chú Tư xe ôm, Thụy Mười vào vai mẹ của Khoa… ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/canh-trong-phim-8-1480383095079.jpg",
    "date": "2016-11-29, 09:25:00+00:00"
}