{
    "domain": "vtv.vn",
    "code": "d685eb11c52d01d34ea79ef5cd147ca3414c47fc",
    "title": "Hoa hậu Biển Vân Anh: Tiếc vì không trổ tài Yoga được nhiều trong Tuổi thanh xuân 2",
    "url": "http://vtv.vn/truyen-hinh/hoa-hau-bien-van-anh-tiec-vi-khong-tro-tai-yoga-duoc-nhieu-trong-tuoi-thanh-xuan-2-20161124101648805.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Để giữ được một vóc dáng đẹp và tinh thần thoải mái, Hoa hậu Biển - diễn viên Vân Anh đã không ngừng tập Yoga.\r\nHoa hậu Biển của cuộc thi Hoa hậu Thế giới người Việt 2007 Vân Anh được khán giả biết đến qua nhiều bộ phim truyền hình như Khi đàn chim trở về 3, Máy bay ký sự, Zippo, Mù tạt và Em và gần đây nhất là Tuổi thanh xuân 2. Trong Tuổi thanh xuân 2, Vân Anh sẽ vào vai Hoa - cô giáo dạy Yoga cho Junsu (Kang Tae Oh) và bạn gái. Hoa cũng là bạn thân của Linh (Nhã Phương). Nhã Phương và Vân Anh trong một cảnh quay của Tuổi thanh xuân 2Một điều khá tình cờ và đặc biệt là ở ngoài đời, Vân Anh cũng là người có niềm đam mê với Yoga. Hoa hậu Biển từng chia sẻ Yoga là niềm vui, sở thích của cô. \"Yoga giúp tôi củng cố sức khỏe và điều thấy rõ nhất là sau khi học Yoga là tôi sống lạc quan hơn, biết điều tiết cảm xúc hơn. Nên cứ lúc nào mệt mỏi tôi thường thiền để giảm Stress\" - Vân Anh chia sẻ. Hoa hậu Biển Vân Anh trong một động tác Yoga.Trong phim Tuổi thanh xuân 2, Vân Anh cũng sẽ có một số cảnh tập Yoga. Cô cũng không phải mất thời gian để tìm hiểu về nghề nghiệp của nhân vật như các phim khác. Dù vậy, vai diễn này khá ngắn nên Vân Anh có chút tiếc nuối vì không trổ tài được nhiều. VTV.vn - Linh (Nhã Phương) tự trách bản thân vì cô mà Junsu phải chịu nhiều biến cố. Linh chấp nhận từ bỏ tất cả nếu thấy Junsu được hạnh phúc.VTV.vn - Trong tập 6 của Tuổi thanh xuân 2, trái tim của Linh (Nhã Phương) một lần nữa như bị bóp nghẹt lại khi đứng trước người mình yêu - Junsu.VTV.vn - Trong tập 7 của Tuổi thanh xuân 2, Linh (Nhã Phương) không chỉ gặp lại Junsu (Kang Tae Oh) mà có cả Khánh (Hồng Đăng).",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/13178996-1313307725351546-4627802780333786884-n-1480324430401.jpg",
    "date": "2016-11-28, 17:30:00+00:00"
}