{
    "domain": "vtv.vn",
    "code": "e5a7c76a5730541553b39a21e7be69e5b1dd1d83",
    "title": "Dàn diễn viên kỳ cựu cùng trở lại màn ảnh nhỏ với \"Chiều ngang qua phố cũ\"",
    "url": "http://vtv.vn/truyen-hinh/dan-dien-vien-ky-cuu-cung-tro-lai-man-anh-nho-voi-chieu-ngang-qua-pho-cu-20161125180825492.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn- Bộ phim truyền hình mới \"Chiều ngang qua phố cũ\" quy tụ những gương mặt diễn viên kỳ cựu của màn ảnh nhỏ như NSND Anh Tú, NSƯT Minh Trang, NSND Bùi Bài Bình, NSƯT Kim Oanh.\r\nChiều ngang qua phố cũ xoay quanh câu chuyện đời sống hiện đại của một gia đình truyền thống với những xung đột thế hệ, va đập giữa quan điểm sống tình cảm và thực dụng, những ưu tư, hoài niệm về một lối sống thanh lịch đang dần bị mai một giữa cuộc sống bộn bề. Chiều ngang qua phố cũ là bức tranh tổng thể về một đại gia đình họ Trần, gốc Hà Nội. Riêng cái tên cha mẹ đặt cho 4 anh em ruột đã thể hiện phần cốt cách văn hóa của một gia đình Hà Nội nhiều đời: Hà, Thành, Thanh, Lịch. Cuộc sống của bốn gia đình với những nàng dâu, chàng rể đang êm đềm thì biến cố xảy đến. Ê-kíp đoàn làm phim trong buổi họp báo ra mắtXung quanh câu chuyện nên hay không giữ lại ngôi nhà gắn liền với ký ức đẹp đẽ, chuyện phim cũng tái hiện nếp nghĩ, sinh hoạt, thói quen ứng xử đặc trưng của người Hà Nội, trong đó có những điều tốt đẹp nhưng cũng có những cái đã cũ kỹ, cần được cởi bỏ. Sự xung đột về quan niệm sống, hành xử giữa những nhân vật trong cùng một đại gia đình, giữa các thế hệ cha mẹ và con cái, cuộc đấu tranh, dằn vặt trong chính nội tâm mỗi người để giữ lại những giá trị đích thực và chia tay với những điều khiến họ tiếc nuối nhưng không còn phù hợp trong đời sống hiện đại cũng được thể hiện trong phim.NSND Bùi Bài BìnhChiều ngang qua phố cũ dưới cách kể của đạo diễn Trịnh Lê Phong, có lúc êm đềm, nhẹ nhàng, có lúc lại kịch tính, dữ dội và trong những điều tưởng chừng rất đặc trưng của gia đình họ Trần, của một gia đình Hà Nội gốc, khán giả lại nhận ra một câu chuyện rất chung mà có thể bất cứ gia đình nào đều có thể đã, đang và sẽ trải qua.Những bộ phim về chủ đề gia đình đã trở nên khá quen thuộc với đông đảo khán giả truyền hình nhưng hiếm khi quy tụ dàn diễn viên kỳ cựu như ở Chiều ngang qua phố cũ.Nhiều năm qua, NSND Anh Tú không tham gia đóng phim truyền hình, một phần vì để tập trung hơn vào công tác đạo diễn kịch nhưng phần lớn là vì bản thân anh là một người rất kỹ lưỡng trong việc lựa chọn kịch bản, lựa chọn vai diễn. Và anh bị thuyết phục bởi nhân vật Thành trong Chiều ngang qua phố cũ.NSND Anh TúMột trường hợp đặc biệt khác là NSƯT Minh Trang. Sinh sống tại Singapore, thỉnh thoảng chị vẫn trở về Việt Nam để tham gia những bộ phim điện ảnh, truyền hình. Dù vậy, đây là lần đầu tiên Minh Trang ra Hà Nội làm phim trong một vai diễn dài hơi, kéo dài gần 2 tháng. \"Hà My của tôi\" tâm sự, chị bị thuyết phục bởi một kịch bản phim đậm chất Hà thành và khi ra Bắc làm phim, chị luôn có cảm giác như được trở về \"mái nhà xưa\".Diễn viên Hoa ThúyVà còn một loạt tên tuổi nổi tiếng khác như NSND Bùi Bài Bình, NSƯT Kim Oanh, NSƯT Công Lý, NSƯT Hoàng Lan, Hoa Thúy… Sẽ chẳng quá khi nói rằng đây là một dàn sao nhưng không phải là những ngôi sao mới nổi như ở nhiều bộ phim khác mà là những ngôi sao đã để lại dấu ấn sâu sắc trong lòng nhiều thế hệ khán giả.VTV.vn - Bộ phim \"Chiều ngang qua phố cũ\" của đạo diễn Trịnh Lê Phong sẽ lên sóng giờ vàng phim Việt trên kênh VTV1 - 20h45 thứ 5, thứ 6 hàng tuần - từ ngày 2/12.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/mg-7286-1480072221699.jpg",
    "date": "2016-11-25, 19:33:00+00:00"
}