{
    "domain": "vtv.vn",
    "code": "ee91a71ab8e797592a1cf2c6dd4a2ec586bdab13",
    "title": "NSƯT Minh Trang hồi hộp tái ngộ khán giả màn ảnh nhỏ",
    "url": "http://vtv.vn/truyen-hinh/nsut-minh-trang-hoi-hop-tai-ngo-khan-gia-man-anh-nho-20161127104340711.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Vắng bóng trên màn ảnh khá lâu để sinh sống tại Singapore, NSƯT Minh Trang sẽ có một vai diễn thú vị tái ngộ khán giả trong một phim hứa hẹn sẽ rất hấp dẫn.\r\nĐó là bộ phim \"Chiều ngang qua phố cũ\" của đạo diễn Trịnh Lê Phong. Với cái tên đầy dịu dàng, đầy lãng mạn mà gợi nhiều liên tưởng, \"Chiều ngang qua phố cũ\" sẽ mang lại nhiều cung bậc cảm xúc cho khán giả màn ảnh nhỏ. Ở đó, quanh cuộc sống trong một đại gia đình, phim tái hiện những xung đột thế hệ, những va đập giữa quan điểm sống tình cảm và thực dụng, những ưu tư, hoài niệm về một lối sống thanh lịch đang dần bị mai một giữa cuộc sống bộn bề.Quy tụ một dàn diễn viên đình đám của phía Bắc, từ những người đã rất lâu vắng bóng trên màn ảnh như NSND Anh Tú, NSƯT Minh Trang, Hoa Thúy... dưới bàn tay của đạo diễn trẻ Trịnh Lê Phong, câu chuyện tưởng chừng cũ kỹ về cuộc sống của người Hà Nội gốc được khoác một chiếc áo mới rất riêng.\"Chiều ngang qua phố cũ\" dưới cách kể của đạo diễn Trịnh Lê Phong, có lúc êm đềm, nhẹ nhàng, có lúc lại kịch tính, dữ dội, và trong những cái tưởng chừng rất đặc trưng của gia đình họ Trần, của một gia đình Hà Nội gốc, khán giả lại nhận ra một câu chuyện rất chung mà có thể bất cứ gia đình nào đều có thể đã, đang và sẽ trải qua.Sinh ra và lớn lên ở Hà Nội, đạo diễn Trịnh Lê Phong cũng có một tuổi thơ dữ dội khi gia đình anh quyết bán đi ngôi nhà cổ. Có lẽ, vì thế, dù là đạo diễn trẻ, anh cũng có những cảm xúc và xử lý rất tinh tế với từng nhân vật.NSƯT Mai TrangVới kịch bản về Hà Nội đã vắng bóng khá lâu, phim bất ngờ thuyết phục được NSND Anh Tú và NSƯT Minh Trang.Sinh sống tại Singapore, thỉnh thoảng NSƯT Minh Trang vẫn trở về Việt Nam để tham gia những bộ phim điện ảnh, truyền hình. Dù vậy thì đây là lần đầu tiên Minh Trang ra Hà Nội làm phim trong một vai diễn dài hơi, kéo dài tới gần 2 tháng. \"Hà My của tôi\" tâm sự, chị bị thuyết phục bởi một kịch bản phim đậm chất Hà thành và khi ra Bắc làm phim, chị luôn có cảm giác như được trở về \"mái nhà xưa\".Trong phim, chị vào vai Phương - vợ của anh trai cả Hà (Bùi Bài Bình). Phương là mẫu phụ nữ thực tế, nhanh nhạy nhưng ích kỷ. Dù là dâu trưởng nhưng Phương phó mặc chuyện hương hỏa cho em chồng. Trong gia đình, Phương là trụ cột kinh tế bằng cáchcho vay lãi, huy động vốn. Những việc làm của Phương đã khiến gia đình đứng trước nguy cơ tan vỡ khi tình cảm vợ chồng, con cái rạn nứt, nợ nần chồng chất.NSND Anh Tú và NSƯT Kim OanhNhiều năm qua, NSND Anh Tú không tham gia đóng phim truyền hình, một phần vì để tập trung hơn vào công tác đạo diễn kịch, nhưng phần lớn là vì bản thân anh là một người rất kỹ lưỡng trong việc lựa chọn kịch bản, lựa chọn vai diễn. Và anh bị thuyết phục bởi nhân vật Thành trong \"Chiều ngang qua phố cũ\". Thành là doanh nhân,thành đạt nhất trong bốn anh em. Ngoài thương trường, Thành khoáng đạt, quyết đoán bao nhiêu thì trong gia đình anh cô đơn bấy nhiêu. Thànhgần như bị tách biệt với người vợ sắc sảo, ghê gớm, thực dụng, lạnh lùng và hai đứa con giống tính mẹ.Hoa Thúy và Công LýXuân Trường và NSƯT Hoàng LanVà còn một loạt tên tuổi nổi tiếng khác như NSND Bùi Bài Bình, NSƯT Kim Oanh, NSƯT Công Lý, NSƯT Hoàng Lan, Hoa Thuý… sẽ chẳng quá khi nói rằng đây là một dàn sao, nhưng không phải là những ngôi sao mới nổi như ở nhiều bộ phim khác, mà là những ngôi sao đã để lại dấu ấn sâu sắc trong lòng nhiều thế hệ khán giả.",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/mg-5165-1480218158763.jpg",
    "date": "2016-11-27, 14:00:00+00:00"
}