{
    "domain": "vtv.vn",
    "code": "f23ef1caad106d0c7a1697566dd5f74dce3f628c",
    "title": "Tuổi thanh xuân 2 - Tập 4: Linh (Nhã Phương) cay đắng, thẫn thờ nhìn Junsu (Kang Tae Oh) bệnh tình trở nặng",
    "url": "http://vtv.vn/truyen-hinh/tuoi-thanh-xuan-2-tap-4-linh-nha-phuong-cay-dang-than-tho-nhin-junsu-kang-tae-oh-benh-tinh-tro-nang-20161116211755338.htm",
    "labels": "vtv/Truyền hình",
    "content": "\r\nVTV.vn - Bệnh tình của Junsu sau khi tỉnh lại nặng hơn khiến anh rơi vào trạng thái bị động kinh. Để chữa khỏi, Junsu phải sang Mỹ phẫu thuật và để Linh lại một mình.\r\nSau khi tỉnh lại, Junsu (Kang Tae Oh) nhớ lại mọi thứ từ tên, bố mẹ, cô bạn thân Miso nhưng anh lại không hề biết Linh (Nhã Phương) là ai. Sau khi kiểm tra, bác sĩ cho biết những ký ức gần nhất mà Junsu nhớ được chỉ trước năm 20 tuổi, lúc anh còn đang học Đại học. Thời gian để Junsu phục hồi trí nhớ chưa thể biết trước được cụ thể bao nhiêu năm. Linh đưa những đồ vật kỷ niệm của mình và Junsu cho bác sĩ với hy vọng là Junsu có thể nhớ lại được một chút nào đó. Khi đối mặt với Junsu, Linh rất đau khổ vì anh nhìn cô với ánh mắt hoàn toàn lạnh lùng và cô cảm. Junsu hỏi bố mẹ Linh là ai và đến đây làm gì. Dù rất đau lòng nhưng Linh vẫn phải mỉm cười và giới thiệu mình là Linh với Junsu. Về phía Phong (Mạnh Trường), anh vẫn ăn chơi trác táng không màng gì đến công việc của công ty. Điều này khiến mẹ của Phong vô cùng lo lắng về việc ảnh hưởng đến phân chia tài sản. Mẹ Phong cũng đang cố sắp xếp những cuộc xem mặt cho con trai với những người con gái ở gia đình danh giá quý tộc khác. Junsu có cảm giác rất lạ, anh cảm thấy bố mẹ già hơn, em gái Jun Hee không thấy đâu (thực tế cô đang du học tại Mỹ) và sự xuất hiện liên tục của Linh. Junsu nghĩ mọi người đang trông đợi điều gì đó rất lớn ở mình. Trong giấc mơ, Junsu thấy mình nhặt chiếc nhẫn đã mua cho Linh nhưng lại biến mất một cách bí ẩn. Bác sĩ cho rằng Junsu nhớ như vậy vì anh bị tai nạn sau khi mua nhẫn. Tình trạng Junsu nặng hơn sau khi anh vô tình xem tivi và thấy mình trên đó. Junsu bị co giật, dây thần kinh, tế bào ở não bị tổn thưởng và ảnh hưởng nặng. Junsu rơi vào trạng thái bị động kinh nhẹ và có nguy cơ phải phẫu thuật não. Và nếu phẫu thuật thì Junsu sẽ mãi mãi không nhớ ra. Bác sĩ ở Hàn Quốc khuyên gia đình đưa Junsu sang Mỹ để phẫu thuật. Đó là cách tốt nhất để cứu Junsu. Linh khóc hết nước mắt vì muốn được ở bên cạnh Junsu nhưng cô lại bất lực không thể làm gì được. Linh muốn sang Mỹ và hỏi mẹ liệu cô có thể làm như vậy được không. Cuối cùng, Linh quyết định không đi Mỹ và chờ đợi đến lúc Junsu trở về nhớ ra mọi chuyện. Ở đoạn kết tập 4, Junsu vô tình gặp Cynthia (Jung Hae Na) ở quán rượu và chính cô là người cứu Junsu khi anh muốn nhảy lầu tự tử. ",
    "image_url": "https://vtv1.vcmedia.vn/zoom/80_50/2016/ttx247-1479309476619.png",
    "date": "2016-11-16, 22:09:00+00:00"
}