{
    "domain": "dantri.com.vn",
    "code": "051ede26b9a67c61fda074fd599399ed14967b45",
    "title": "\"Sốt xình xịch\" vé tàu xe, máy bay dịp Tết Đinh Dậu 2017",
    "url": "http://dantri.com.vn/doi-song/sot-xinh-xich-ve-tau-xe-may-bay-dip-tet-dinh-dau-2017-20161124081520701.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\r\n    Để tìm cho mình tấm vé “sum vầy, đoàn viên” bên gia đình ngày Tết, với nhiều người không phải là chuyện dễ dàng...\r\nVé tàu còn nhiều chỗ…nhưng đặt mua khóTết Đinh Dậu 2017 Công ty CP Vận tải đường sắt Sài Gòn (Cty ĐS Sài Gòn) tổ chức bán hơn 317.500 vé. Tính đến chiều 22/11, đơn vị này còn hơn 260.000 vé (bao gồm cả chặng dài và chặng ngắn giữa các ga) bán ra vào cao điểm trước và sau Tết 2017. Trong số vé còn này có gần 113.000 vé tàu cho các tuyến từ ga Sài Gòn đi các tuyến trên toàn quốc dịp trước Tết và hơn 149.000 vé dịp sau Tết. Ga Sài Gòn cho biết hiện tại vẫn còn hơn 260.000 vé tàu tếtMặc dù số lượng còn rất nhiều nhưng theo phản ánh của người dân thì họ gặp rất nhiều khó khăn trong giao dịch. Đa số canh thời gian để đặt mua vé trên website nhưng cũng khó tìm được tấm vé như ý vì gần như đã hết vé, nhiều người đến ga Sài Gòn chờ mua theo kiểu “hên xui”. Trên mạng, chỉ sau thời gian ngắn toàn bộ số chỗ đã được đặt hết, người dân đành phải đến ga mua trực tiếp.“Ngồi canh me vé tàu Tết đi Quảng Nam cả buổi sáng cho ngày 28 tết âm lịch nhưng không mua được mặc dù hệ thống hiển thị còn vé. Tôi phải trực tiếp chạy ra nhà ga để lấy số thứ tự chờ mua. Hình thức bán vé qua mạng được nhà ga áp dụng được xem là thuận tiện, đại chúng vậy đó”- hành khách Hoàng Minh (quê Quảng Ngãi) phản ánh.Liên quan đến vấn đề trên, ông Lê Quốc Trung, Phó TGT Cty ĐS Sài Gòn, cho biết một số chặng ngắn từ TP HCM đi các tỉnh miền Trung như Quảng Ngãi, Đà Nẵng, Phú Yên… có nhu cầu đi lại rất lớn nên lượng vé không đủ đáp ứng hết nhu cầu của hành khách. Điều này dẫn tới một số người không mua được vé hoặc mua được nhưng chưa đúng nhu cầu, đặc biệt là khi lượng vé đang trở nên khan hiếm.\"Chúng tôi công khai vé bán trên website. Hành khách cứ muốn đi ngày đẹp mà ngày đẹp lại hết chỗ rồi. Rồi họ muốn đi giường mà giường lại hết chỗ, chỉ còn ghế ngồi không theo mong muốn của họ. Do đó, họ nói là khó mua. Như vậy là không đúng. Việc triển khai bán vé được chúng tôi thực hiện công khai, đại chúng và được đánh giá rất tốt\"- Ông Trung khẳng định.Tuy nhiên, theo ông Trung, hiện nay lượng vé cũng thường xuyên biến động do có người đặt giữ chỗ nhưng không thanh toán, vé bị đổi, trả lại…những vé này sau đó sẽ được cập nhật lên hệ thống. Vì vậy, ông Trung khuyến cáo những hành khách chưa mua được vé nên tiếp tục lên mạng tìm mua do vẫn còn nhiều cơ hội .“Hiện còn khá nhiều vé tàu Tết đang chờ hành khách mua. Chúng tôi sẽ tiếp tục theo dõi số chỗ còn lại và lên phương án cắt chặng phù hợp. Hành khách có nhiều sự lựa chọn mua vé qua nhiều hình thức như bán vé qua tổng đài, đại lý, đặt số thứ tự qua điện thoại rồi đến nhà ga chứ không nhất thiết phải qua mạng..\"- ông Trung thông tin thêm.Máy bay đắt đỏ, xe khách chuẩn bị kế hoạch tăng giáTheo Tổng Công ty Hàng không Việt Nam (Vietnam Airlines), giai đoạn cao điểm phục vụ Tết Đinh Dậu 2017 bắt đầu từ ngày 15/1 đến 13/2/2017 (tức từ 18 tháng chạp năm Bính Thân đến ngày 17 tháng giêng năm Đinh Dậu). Do đó, Vietnam Airlines cho biết sẽ bổ sung gần 900 chuyến bay với khoảng 185.000 ghế - nâng tổng số ghế cung ứng trên toàn mạng đường bay nội địa trong dịp cao điểm Tết Nguyên đán lên hơn 1,6 triệu ghế (tăng 13% so với ngày thường và tăng 46% so cùng kỳ năm 2015).Trong đó, việc tăng chuyến được áp dụng trên 10 đường bay nội địa, giữa các TP có nhu cầu đi lại lớn như Hà Nội - TP HCM, Hà Nội - Nha Trang, TP HCM - Đà Nẵng, TP HCM - Nha Trang, TP HCM - Vinh…Theo ghi nhận ở một số đại lý vé máy bay trên địa bàn TP HCM, thời gian cao điểm Tết, giá vé máy bay các tuyến nội địa từ TP HCM đi các tỉnh phía Bắc như Thanh Hóa, Hà Nội…có mức giá trung bình khoảng 3,5 triệu đồng/vé. Chặng từ TP HCM đến Đà Nẵng, Thừa Thiên - Huế… có giá khoảng 2,5 triệu đồng/vé. Trong đó, giá vé của 2 hãng hàng không Jetstar và Vietjet Air trung bình thấp hơn Vietnam Airlines chỉ khoảng 200.000 - 300.000 đồng/vé.Trước đó, theo kế hoạch của các hãng hàng không, vé máy bay trong dịp Tết được chia thành 3 đợt bán: đợt 1 (tháng 9/2016) có 30% khách hàng mua vé; 40% lượng khách sẽ mua đợt 2 (tháng 11/2016); những ngày cao điểm từ ngày 20 tháng chạp đến 30 Tết được xếp vào đợt 3 là những ngày cuối cùng bán vé cho 30% lượng khách còn lại. Tuy nhiên, vé máy bay những ngày càng cận Tết dự báo sẽ khan hiếm và đắt hơn ở các đợt trước từ 300.000- 400.000 đồng/vé. Bến xe Miền Đông cho biết xe tăng từ 20-60% giá vé dịp Tết để bù đắp chiều rỗngTrong khi đó, đại diện Bến xe Miền Đông (BXMĐ - quận Bình Thạnh) thông tin, hiện đơn vị đã có kế hoạch phục vụ Tết Nguyên đán 2017. Lượng hành khách thông qua bến vào dịp Tết dự kiến tăng khoảng 3% so với cùng kỳ năm trước, ngày cao điểm vào khoảng 56.000 lượt. Trong đó, một số chặng sẽ được triển khai phục vụ sớm hơn, bắt đầu ngày 12 tháng chạp năm Bính Thân (tức ngày 9/1/2017).Thời gian bán vé Tết sẽ được tiến hành trong khung thời gian 5 giờ đến 19 giờ, bắt đầu từ ngày 18/12/2016 đến 23/1/2017 (tức từ 20/11 đến 26 tháng chạp). Bến xe này cũng đã chuẩn bị hơn 15.000 đầu xe cùng 70 xe buýt tăng cường nhằm phục vụ việc đi lại của hành khách cũng như bảo đảm không để xảy ra tình trạng ùn ứ trong bến. Về giá vé, lãnh đạo BXMĐ cho biết vào dịp Tết sẽ áp dụng mức tăng từ 20%-60% nhằm bù đắp chiều xe chạy rỗng.Trong khi đó, đại diện bến xe Miền Tây (quận Bình Tân) cho biết, do đặc thù các tuyến xe tại bến về các tỉnh miền Tây là chặng ngắn nên hiện bến xe này đang xây dựng kế hoạch phục vụ Tết. Tuy nhiên, theo lãnh đạo bến xe này thì giá vé phục vụ Tết tại bến xe này sẽ tăng không quá cao so với ngày thường.Theo Vietnamnet ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161123102601-anh-1-ben-xe-mien-dong-1479950027043.jpg",
    "date": "2016-11-24, 08:14:00+00:00",
    "label_general": "Đời sống - Xã hội"
}