{
    "domain": "dantri.com.vn",
    "code": "0cc90946435188d5054745846791caa9ee021c11",
    "title": "Những lưu ý khi sử dụng thiết bị sưởi ấm vào mùa đông",
    "url": "http://dantri.com.vn/doi-song/nhung-luu-y-khi-su-dung-thiet-bi-suoi-am-vao-mua-dong-20161129065438262.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Việc sử dụng máy sưởi vào mùa đông đang ngày càng trở nên phổ biến bởi các ưu thế vượt trội của nó về tính tiện dụng và độ an toàn so với các phương pháp truyền thống. Trong bài viết này xin gửi đến các bạn những lưu ý quan trọng để sử dụng an toàn và hiệu quả các thiết bị sưởi ấm vào mùa đông.\r\nTrước đây, vào mùa đông lạnh, các gia đình thường dùng bếp than để sưởi ấm. Tuy nhiên phương pháp này đem lại nhiều hậu quả xấu đến sức khỏe người sử dụng và cả môi trường. Trên thực tế đã có nhiều vụ việc đáng tiếc xảy ra do ngộ độc khí CO khi sử dụng than để sưởi ấm.Trong xu thế phát triển của xã hội, đời sống của con người ngày càng được nâng cao, các gia đình đã tìm đến các phương pháp sưởi ấm văn minh và an toàn hơn mà phổ biến nhất chính là sử dụng các loại máy sưởi. Tuy vậy, để đảm bảo an toàn và nâng cao hiệu quả sử dụng máy sưởi thì có những nguyên tắc căn bản bạn cần nắm:Đặt nhiệt độ phù hợpViệc giữ ấm cơ thể vào mùa đông là điều cực kỳ quan trọng, song bên cạnh đó thì việc giữ một môi trường có độ ấm thích hợp để vừa không bị cảm lạnh vừa không bị sốc nhiệt do sự chênh lệch nhiệt độ qúa lớn giữa môi trường bên trong và bên ngoài cũng cần thiết không kém. Theo các chuyên gia, với kiểu thời tiết ở nước ta thì bạn nên đặt nhiệt độ máy sưởi ở mức 22 đến 25 độ là phù hợp nhất.Đảm bảo sự thông thoáng của căn phòngNhiều gia đình có thói quen đóng kín mít cửa phòng khi sử dụng máy sưởi để tăng tốc độ làm ấm và tiết kiệm điện năng. Tuy nhiên việc làm này là hoàn toàn sai lầm. Căn phòng thường xuyên đóng cửa kín mít sẽ khiến không khí trong phòng khô nóng, không có sự lưu thông. Điều này khiến da dễ mất độ ẩm, gây khô nứt da rất khó chịu, nhiều trường hợp nặng hơn, da sẽ bị bong tróc, thiếu sức sống. Ngoài ra, những người trong phòng chỉ hít thở bằng chính không khí nóng đó và khí do hơi thở người tạo ra, dẫn đến hiện tượng ngột ngạt, thiếu khí.Vì vậy, bạn nên mở hé cửa hay bật quạt thông gió để đảm bảo sự thông thoáng khi sử dụng máy sưởi.Bỏ chậu nước vào phòng khi dùng máy sưởiCăn phòng sử dụng thiết bị sưởi sẽ có bầu không khí khô hanh gây ra nhiều ảnh hưởng xấu lên cơ thể do mất ẩm. Một cách đơn giản mà hiểu qủa để giải quyết tình trạng này là đặt một chậu nước ở trong phòng. Hơi nước bốc lên sẽ giúp cân bằng lại độ ẩm vốn thiếu hụt. Nếu có điều kiện hơn, bạn có thể thay thế chậu nước bằng các loại máy tạo ẩm cho không khí vốn được bán rất phổ biến trên thị trường.Thiết bị sưởi cũng cần có thời gian “nghỉ”Trong quá trình sử dụng, máy sưởi cũng cần có các khoảng nghỉ định kỳ. Vào các đợt nghỉ này, bạn nên mở tất cả các cửa để không khí được thông thoáng, không khí khô nóng cũ sẽ được thay thế bằng làn không khí mới. Làm như vậy sẽ giảm được đáng kể bệnh về đường hô hấp do sử dụng máy sưởi gây ra. Ngoài ra việc ngưng sử dụng máy định kỳ sẽ khiến máy không bị quá tải dẫn đến giảm tuổi thọ của thiết bị. Minh NhậtTổng hợp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480377072059.jpg",
    "date": "2016-11-29, 10:54:00+00:00",
    "label_general": "Đời sống - Xã hội"
}