{
    "domain": "dantri.com.vn",
    "code": "2318bc1b5dfc96ec454466342eb37a03c533c07f",
    "title": "Chọn rèm cửa để ngôi nhà của bạn trở nên quyến rũ",
    "url": "http://dantri.com.vn/doi-song/chon-rem-cua-de-ngoi-nha-cua-ban-tro-nen-quyen-ru-2016112108402311.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Nếu ví cửa sổ ngôi nhà như đôi mắt của người thiếu nữ thì rèm cửa chính là mascara. Mascara làm cho hàng mi của người thiếu nữ dài và cong vút, níu kéo mọi ánh nhìn, cũng như bộ rèm cửa phù hợp sẽ khiến như ngôi nhà trở nên xinh đẹp. Vậy làm thế nào để có được bộ rèm cửa ưng ý?\r\nMàu rèm phù hợp với màu sơn tườngRèm cửa màu vàng gợi sự gần gũi, ấm cúngSự đối nghịch về màu sắc sẽ tạo nên cảm giác khó chịu cho người nhìn, vì thế khi chọn rèm cửa việc đầu tiên là phải chọn màu rèm phù hợp với màu sơn tường, màu trần và màu sàn nhà.Rèm cửa màu xanh da trời và trắng sẽ tạo ra cảm giác dịu nhẹ, thoáng đãng. Rèm cửa màu vàng, nâu gợi cho ta sự gần gũi, ấm cúng. Những gam màu nóng như đỏ, cam sẽ đem đến cho không gian sự tươi mới, trẻ trung và hưng phấn. Trong khi, rèm cửa màu trắng, màu kem hay xanh da trời được xem là sự lựa chọn thích hợp phòng khách, thì những gam màu trung tính hoặc hơi tối như: kem đậm, sôcôla, đỏ Bourdaux, xanh lá cây đậm… lại hay được sử dụng cho phòng ngủ.Vải kẻ sọc hoặc in hoa tạo cảm giác nhẹ nhàng vui mắt, mát mẻ nhưng chỉ hợp với phòng bài trí hiện đại và không gian thoáng rộng. Muốn tạo tạo cảm giác sang trọng, thì rèm cửa nhiều màu không phải là sự lựa chọn hợp lý.Chất liệu rèm liên quan tới nội thất của căn phòngKhông gian sang trọng với rèm nhung đỏLoại vải bóng mượt, mềm mịn đem lại vẻ sang trọng như nhung, gấm, đũi, lụa, voan… thường một màu hoặc mang hoa văn, hoạ tiết chìm, trang nhã, hợp với phòng khách. Những loại vải bề mặt thô ráp cho cảm giác thân mật, gần gũi thiên nhiên lại kén phong cách bài trí như vải bạt, bố, thô, thổ cẩm… chỉ nên sử dụng trong phòng bày đồ đạc mây, tre, gỗ mộc, thảm lông thú. Vải bông, lanh có nhiều màu hoa văn, hợp với nội thất bình thường, nhất là phòng trẻ em, phòng ăn, phòng giải trí…Rèm mùa hè thường là những loại rèm có chất liệu nhẹ nhàng như: vải thô mỏng, voan, lụa, lanh… còn rèm mùa đông lại cần tạo sự ấm áp, nên chất liệu chủ yếu là nhung, gấm, thô dầy và thổ cẩm.Rèm cửa hợp phong thủy mang tài lộc cho gia chủRèm xanh xếp ly hợp với hướng hành ThủyHình dáng, màu sắc rèm chọn theo hướng là nguyên tắc giúp tăng vượng khí cho ngôi nhà, thông khí giữa các phòng trong nhà. Trần nhà có màu sáng hơn sàn nhà để “trời và đất” thực sự thống nhất. Đối với những ngôi nhà có cửa mở ở hướng Tây và Tây Bắc, gia chủ nên sử dụng rèm cửa màu trắng hoặc màu xám.Ngoài ra, vì hướng Tây thuộc hành Kim nên người mua nên chọn rèm có dạng bèo hay thắt nơ để tạo độ vòng cho căn nhà. Trong trường hợp cửa chính mở về phía Đông hay Đông Nam, gia chủ nên chọn loại rèm có tông màu xanh hoặc nâu và để buông rủ tự nhiên.Tuy nhiên, nếu cửa chính hoặc cửa sổ trông về hướng Nam, Tây Nam hay Đông Nam thì gia chủ nên chọn rèm cửa có gam màu đỏ hoặc cam. Trường hợp cửa mở ra hướng Bắc, gia chủ nên trang trí rèm màu xanh. Vì hướng này là hướng hành Thủy nên chọn những kiểu rèm có nếp gấp li, gợi hình ảnh sông nước. Như thế sẽ làm tăng khí tốt cho căn nhà.Đừng quên công dụng chính của nóMàu rèm sáng tạo không gian rộng mởCông dụng của rèm cửa là che nắng, chắn gió, chắn bụi, cản trở tầm nhìn trực diện từ bên ngoài vào căn nhà, cũng như đôi mi của người thiếu nữ giúp bảo vệ mắt. Không nên đặt nặng về quan điểm thẩm mỹ mà quên mất đi công dụng chính của nó.Bởi vậy, hãy để ý hướng sáng của ngôi nhà, khi lựa chọn rèm cửa, nếu ngôi nhà bạn là nơi hứng nhiều ánh sáng mặt trời, hãy lựa chọn những bộ rèm cửa có chất liệu dày, màu trung tính hoặc đậm để cân bằng ánh sáng căn phòng.Các phòng nhỏ, tối cần ánh sáng nên chọn rèm cửa sáng màu giúp căn phòng đó nhận lượng ánh sáng nhiều hơn. Nếu căn phòng có đồ đạc, sơn tường màu tối thì nên chọn màu rèm sáng để không làm “chìm” đi họa tiết nào. Trong cùng một không gian có nhiều cửa sổ, nên chọn rèm giống nhau để tạo sự hài hòa, thống nhất.Hà Nga",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/rem-cua-phong-khach-1479692182666.jpg",
    "date": "2016-11-21, 10:39:00+00:00",
    "label_general": "Đời sống - Xã hội"
}