{
    "domain": "dantri.com.vn",
    "code": "2dd8f387df9fa148514d3084b5691b5ffaa22106",
    "title": "\"Điểm mặt\" những thứ chỉ có trong nhà của người nổi tiếng",
    "url": "http://dantri.com.vn/doi-song/diem-mat-nhung-thu-chi-co-trong-nha-cua-nguoi-noi-tieng-20161127085947647.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Trong nhà của cặp đôi đình đám Jay Z và Beyoncé có hẳn một sàn bowling phục vụ thú vui của chủ nhân, tỷ phú Bill Gates chở cát từ Caribean để làm bãi biển nhân tạo tại gia, còn nam tài tử John Travolta thì không ngần ngại xây hẳn một... đường băng trong khuôn viên nhà mình!\r\nSân đua ngựa - Orphan WinfreyBà hoàng của các show truyền hình Mỹ Orphan Winfrey sở hữu một trong những căn biệt thự đắt đỏ nhất nước Mỹ. Ngoài những tiện nghi cao cấp cùng các món đồ nội thất xa xỉ vẫn thường thấy trong các biệt thự hạng sang thì thứ khiến ngôi nhà của Orphan trở nên khác biệt chính là sân đua ngựa ngay trong khuôn viên để phục vụ cho sở thích của bà.Casino - 50 centBáo giới và người hâm mộ chắc không lạ gì với độ chơi trội của rapper da màu 50 cent. Vì vậy không có gì đáng ngạc nhiên khi biết rằng trong biệt thự của 50 cent còn có cả một casino thu nhỏ với đủ các trò chơi không thua kém gì các sòng bài ở Las Vegas.Sân bowling- Jay Z & BeyoncéCặp đôi đình đám Jay Z và Beyoncé lại có niềm yêu thích đặc biệt với môn thể thao bowling. Vì vậy họ đã không ngần ngại chi 400.000 USD để xây hẳn một sàn bowling rộng 260 mét vuông  ngay trong tư dinh của mình với đầy đủ tiện nghi của một sàn bowling chuyên nghiệp như màn hình hiển thị điểm, ghế ngồi, hai làn ném bóng và cả một quầy bar mini.Bãi biển nhân tạo - Bill GatesXanadu 2.0 chính là tên của căn biệt thự mà tỷ phú công nghệ Bill Gates hiện đang sinh sống. Tư dinh trị giá 123 trệu USD được xây dựng gần như hoàn toàn bằng gỗ của những cây thông trên 500 năm tuổi. Bên cạnh đó Bill Gates cũng không quên thêm vào đây nét đặc trưng riêng của mình chính là hệ thống điều khiển tự động thông minh bậc nhất, điều này có nghĩa là bạn có thể thực hiện mọi thứ trong ngôi nhà như thay đổi nhiệt độ, bật tắt đèn và lựa chọn cảnh vật hiện lên trên khung cửa chỉ bằng một nút bấm.Tuy nhiên ngôi nhà của người đàn ông giàu nhất hành tinh này sẽ không trở nên qúa đặc biệt nếu không đề cập đến bãi biển nhân tạo mà nó sở hữu. Gates đã cải tạo phần mép hồ trong khuôn viên nhà và thậm chí mua hẳn cát từ vùng biển Caribean để tạo nên bãi tắm có một không hai này.Công viên nước - Celine DionSống trong một ngôi nhà nằm ngay trên hòn đảo của chính mình nên nữ danh ca “My heart will go on” - Celine Dion không có nhu cầu về một bãi biển nhân tạo như tỷ phú Bill Gate. Ngược lại Diva này cùng chồng xây dựng hẳn một công viên nước cho con mình. Được biết công viên nước này là sự kết hợp của ba hồ bơi lớn, một con sông lười và đương nhiên là đủ loại máng trượt nước và trò chơi cho lũ trẻ tha hồ đùa nghịch.Sân bay - John TravoltaTrong thế giới của những người nổi tiếng, việc sở hữu máy bay riêng là một điều không qúa xa lạ, tuy nhiên xây hẳn một đường băng ngay trong khuôn viên nhà như nam tài tử John Travolta thì lại là một chuyện khác. Việc sở hữu đến 5 chiếc máy bay riêng trong đó còn có cả chiếc Boeing 707B đã thôi thúc ngôi sao này xây hẳn một sân bay mini với đầy đủ lối ra máy bay, đường băng và cả tháp không lưu để “tiện” cho việc đi lại.Hải PhongTheo The Richest",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/5-1480211676113.jpg",
    "date": "2016-11-27, 08:57:49+00:00",
    "label_general": "Đời sống - Xã hội"
}