{
    "domain": "dantri.com.vn",
    "code": "33fd17fed7b1b85f3e69dcdaf2b7302cc60dbd16",
    "title": "Những thói quen khiến bạn dễ ốm khi trời trở lạnh",
    "url": "http://dantri.com.vn/doi-song/nhung-thoi-quen-khien-ban-de-om-khi-troi-tro-lanh-20161127070044289.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Từ những thói quen tưởng chừng rất quen thuộc trong cuộc sống hàng ngày, nhưng nó lại là nguyên nhân khiến bạn dễ ốm khi trời trở lạnh.\r\nĐể giữ gìn sức khỏe khi thời tiết vào mùa, bạn cần từ bỏ những thói quen xấu dưới đây.Xịt thuốc nhỏ mũi trước khi ra ngoàiKhông khí lạnh khiến hốc mũi trở nên hẹp hơn. Nếu xịt thuốc mũi trước khi ra ngoài trời lạnh, niêm mạc sẽ không thể bảo vệ chống lại vi sinh vật hay tự làm ấm lên khi bạn hít phải không khí lạnh. Vậy nên, tốt nhất, bạn hãy xì mũi trước khi ra ngoài.Thở bằng miệng khi ở ngoài trời lạnhThở bằng miệng ở ngoài môi trường lạnh càng làm tăng khả năng cơ thể bị đánh bại bởi cơn đau thắt ngực. Để tránh điều này, bạn nên thở bằng mũi với tốc độ chậm và sâu.Dùng khăn bịt kín mũi và mồmỞ những nơi có nền nhiệt giá lạnh, việc dùng khăn che kín mũi và mồm khiến hơi nước trong hơi thở có thể biến thành lớp băng mỏng bám trên khăn. Điều này có thể gây ra cơn đau thắt ngực hay viêm phế quản. Tốt nhất, bạn có thể dùng khăn che mặt nhưng đừng che phần mũi.Chạy thật nhanh về nhà khi cơ thể đang lạnh cóngKhi cơ thể đang có nguy cơ “đóng băng” vì lạnh, tốt nhất bạn nên tìm một nơi ấm áp nào đó như cửa hàng hay quán café, tự làm ấm bản thân trong vài phút, sau rồi mới tiếp tục về nhà. Đừng bắt cơ thể phải hoạt động mạnh khi trời quá lạnh.Uống đồ nóng khoảng 30 phút trước khi ra ngoàiTrà nóng làm tăng lưu thông máu, cải thiện cơ chế phòng vệ của cơ thể. Nhưng đồng thời nó cũng làm các mạch máu mở rộng. Điều này đồng nghĩa với việc nếu bạn ra ngoài khi thời tiết lạnh giá, cơ thể sẽ mất nhiệt nhanh chóng. Nếu thực sự cần uống một món đồ nào đó, hãy chọn nước ấm thay vì nước nóng.Để bụng đói khi ra ngoàiThời tiết lạnh giá khiến cơ thể cần nguồn năng lượng. Đó là lý do bạn cần ăn ngay khi cơn đói xuất hiện. Trước khi đi đâu đó, đừng để bụng rỗng. Hãy ăn nhẹ chút gì đó với tách trà ấm.Thoa kem dưỡng ngay lập tức trước khi ra ngoàiKhi thoa kem dưỡng, hãy để khoảng 30-40 phút hơi nước trong kem “bốc hơi” khỏi làn da. Bởi trong điều kiện lạnh, quá trình “bốc hơi” sẽ làm hại da. Tốt nhất, bạn chỉ nên ra ngoài sau khi bôi kem dưỡng da chừng 30 phút.Làm ấm cơ thể bằng rượu trước khi ra ngoàiCơ thể bạn sẽ thấy ấm áp sau trong khoảng 30-40 phút sau khi uống rượu. Sau thời điểm này, cơ thể bắt đầu bị lạnh rất nhau. Hơn nữa, có thể não bộ chưa phản ứng thích hợp với mối nguy hiểm này. Do vậy, bạn chỉ nên uống rượu khi đang trong môi trường ấm áp.Huy HoàngTheo BS",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c05a76d21c/2016/11/27/img20161127011411456-ae7da.jpg",
    "date": "2016-11-27, 07:02:00+00:00",
    "label_general": "Đời sống - Xã hội"
}