{
    "domain": "dantri.com.vn",
    "code": "3910c0af18d5addb701a35e796e5fe64cc7c1d25",
    "title": "Lắng nghe \"sao\" chia sẻ bí quyết thư giãn sau giờ làm việc",
    "url": "http://dantri.com.vn/doi-song/lang-nghe-sao-chia-se-bi-quyet-thu-gian-sau-gio-lam-viec-20161129115950696.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\r\n    Nếu hỏi các ngôi sao thường giải trí sau giờ làm việc bằng cách nào thì mỗi người đều có những bí quyết rất riêng. Tuy nhiên, với lịch làm việc dày đặc, hầu hết các sao nhà mình đều dành thời gian cho những hoạt động thư giãn, cân bằng tinh thần và quây quần cùng gia đình nhỏ. Hãy cùng khám phá!\r\nHạ Vi - dành thời gian tập Yoga để cân bằng tinh thầnSau thành công từ vai diễn Tấm trong bộ phim “Tấm Cám” hồi tháng 8, Hạ Vi chia sẻ hiện tại, cô dành nhiều thời gian cho bản thân để thư giãn, học thêm về diễn xuất và chờ một vai diễn phù hợp tiếp theo. Bí quyết thư giãn của “nàng Tấm” chính là tập Yoga để giữ dáng và tăng cường sức khỏe. Tuy nhiên, công việc cần sự linh động về thời gian nên Hạ Vi đã chủ động tự tập tại nhà với một căn phòng đậm chất thiền, thoáng đãng có cây xanh và một chiếc TV lớn để trình chiếu các video hướng dẫn.“Tập Yoga với “huấn luyện viên hướng dẫn trong TV” không giống như chỉ ngồi xem phim hay xem thời sự. Khi tập, Vi thường phải xoay chuyển cơ thể theo rất nhiều tư thế và vị trí. Chính vì vậy mà Vi cần một chiếc TV có góc nhìn rộng giúp Vi không bị lỡ các động tác, tư thế khó của huấn luyện viên. Sau khi tham khảo rất kĩ, Vi chọn Smart TV sử dụng tấm nền IPS để góc nhìn rộng và rõ. Vi đã trải nghiệm với nhiều hãng TV khác nhau, nhưng chỉ TV trang bị tấm nền IPS mới thỏa mãn đúng nhu cầu của mình!” - “nàng Tấm” Hạ Vi chia sẻ.MC Phan Anh - khi có thời gian cho riêng mình, tôi dành trọn cho điện ảnhPhan Anh chia sẻ, sau công việc căng thẳng, anh thích dành trọn thời gian quây quần cùng gia đình, ăn tối và chìm đắm vào thú vui thưởng thức các siêu phẩm điện ảnh. Tự nhận mình là một “fan cuồng” của phim cổ điển, Phan Anh không xem qua mạng mà thích sưu tập những đĩa phim quý về xem. Đồng thời, anh cũng chia sẻ đam mê này cùng vợ và các con thông qua một ngày trong tuần gọi là “ngày xem phim”, cùng thưởng thức và bình luận những bộ phim thú vị. Tiêu chí của anh chàng là: phim hay, TV đẹp, màu sắc nhất quán, thì mới đỉnh!Việc “mở rạp tại gia” đòi hỏi chiếc TV phải có hình ảnh sắc nét và góc nhìn rộng để thoải mái thưởng thức các bộ phim bom tấn. Với các đĩa phim điện ảnh cổ điển thì đương nhiên, TV cần khả năng xử lí hình ảnh tốt mới có thể cho ra những khung ảnh chất lượng. Phan Anh chia sẻ, bí quyết chọn TV của anh chính là màu sắc nhất quán, sáng đẹp và chất lượng hình ảnh ổn định với tấm nền IPS.Hồng Đăng - sau công việc là thời gian dành cho vợ và các con nhỏ!Thuộc tuýp đàn ông của gia đình, Hồng Đăng kể rằng sau công việc, anh dành trọn buổi tối với vợ và các con nhỏ. Mong muốn các con lớn lên với nền tảng vững chắc từ gia đình, Hồng Đăng và vợ quan niệm trở thành bạn của con, chia sẻ các câu chuyện hằng ngày với bé để hiểu và tạo cảm giác thoải mái cho con hơn. Thường thì cả gia đình sẽ cùng xem lại show “Bố ơi, mình đi đâu thế” hoặc những bộ phim mà Với Hồng Đăng tham gia, cùng lắng nghe những nhận xét ngây ngô mà thuyết phục từ bé Nhím và bé Kẹo.“Thật ra mình không thích để các con tiếp xúc quá nhiều với TV ngay khi còn nhỏ nên cũng hạn chế việc xem TV của con. Tuy nhiên, khoảnh khắc cả gia đình ngồi quây quần để thưởng thức một bộ phim do mình đóng, hoặc xem lại chương trình “Bố ơi, mình đi đâu thế” đem lại rất nhiều tiếng cười cho cả gia đình , vừa thư giãn và vừa là cách để các thành viên gắn kết và chia sẻ với nhau. Do đó, trong tuần, cả nhà mình thường ngồi xem TV chung khoảng 3 lần. Thời gian còn lại thì mình chơi với các con, đọc sách cho Nhím và Kẹo trước khi đi ngủ!”.Hồng Đăng cũng chia sẻ thêm điều anh an tâm khi lựa chọn TV - người bạn của cả nhà chính là TV màn hình IPS. “Bé Nhím và bé Kẹo đang ở tuổi lớn nên thường chạy nhảy đùa giỡn khắp nhà, hiếu động và tinh nghịch lắm không lúc nào ngơi chân ngơi tay, vậy nên tôi phải chọn chiếc TV có màn hình IPS vì nó có độ bền cao. Nhỡ hai chị em có lỡ ném đồ chơi hay va phải màn hình thì cũng không sao (cười)”.Các sao nhà mình có những tiêu chí rất riêng để khoảnh khắc thư giãn và sum vầy gia đình thêm trọn vẹn, còn bạn thì sao?",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480395153545.jpg",
    "date": "2016-11-29, 11:30:00+00:00",
    "label_general": "Đời sống - Xã hội"
}