{
    "domain": "dantri.com.vn",
    "code": "438ff44698a073e4b1eb7625ff4225512c21afe4",
    "title": "Người Hà Nội đổ xô đi mua đồ giảm giá ngày Black Friday",
    "url": "http://dantri.com.vn/doi-song/nguoi-ha-noi-do-xo-di-mua-do-giam-gia-ngay-black-friday-20161125151413977.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Nhằm hưởng ứng Black Friday - một trong những \"ngày hội\" mua sắm lớn nhất trong năm, hàng loạt cửa hàng, siêu thị, đại lý bán lẻ tại Hà Nội, TPHCM và các thành phố lớn đã đồng loạt giảm giá sản phẩm nhằm thu hút người tiêu dùng.\r\nĐúng như mong đợi, lượng khách mua sắm vào ngày hôm nay (25/11) đã tăng vọt. Ghi nhận của phóng viên Dân Trí tại các trung tâm mua sắm lớn như Lotte, Vincom, Mediamart,.. trên địa bàn Hà Nội đã tập trung rất đông khách mua hàng ngay từ sáng sớm. Cho tới giữa trưa, lượng khách vẫn không giảm, mà có nơi thậm chí còn đông hơn do các chị em làm văn phòng tranh thủ giờ nghỉ trưa để đi mua sắm. Những mặt hàng được quan tâm nhiều nhất vẫn là quần áo, thời trang, túi xách, mỹ phẩm. Đây cũng là điều dễ hiểu, bởi ngày mua sắm \"siêu giảm giá\" Black Friday đến vào đúng thời điểm Hà Nội đang đón nhận đợt không khí rét đậm, và có thể sẽ kéo dài đến hết tháng 11.Được biết đa số các cửa hàng, siêu thị, khu mua sắm đều kéo dài chương trình khuyến mãi cho đến hết kỳ nghỉ cuối tuần này. Tuy nhiên rất nhiều tín đồ shopping đã tranh thủ ngay sáng hôm nay để đi mua cho mình những món đồ ưng ý nhất.Dưới đây là chùm ảnh của phóng viên thực hiện trong buổi sáng/trưa vào ngày 25/11 tại các khu mua sắm lớn.Hình ảnh tại Khu mua sắm - Tòa nhà Lotte - Hà Nội:   Khu vực quà tặng, khuyến mãi, tỏ ra đặc biệt thu hút khách mua hàng        Hình ảnh tại shop quần áo trên đường Thái Hà:        Ghi nhận tại Vincom - Royal City - Nguyễn Trãi, Hà Nội:           Black Friday, hay còn gọi là ngày \"Thứ Sáu đen tối\" được ấn định vào thứ 6 đầu tiên sau ngày Lễ Tạ Ơn (một ngày lễ hàng năm được tổ chức chủ yếu tại Mỹ và Canada). Vì Lễ Tạ Ơn rơi vào ngày thứ 5 lần thứ 4 trong tháng 11, nên Black Friday sẽ rơi vào khoảng ngày 23-29 tháng 11.Vào ngày Black Friday, phần lớn các cơ sở bán lẻ lớn ở Mỹ đều mở cửa từ khoảng 4 giờ sáng hay sớm hơn, với hàng chục ngàn mặt hàng giảm giá cực lớn. Chúng ta đang nói đến mức giảm giá có thể lên đến 30-40%, hay thậm chí còn lớn hơn đối với các mặt hàng thông thường như điện tử, điện lạnh, đồ gia dụng, nội thất, thời trang,... Nhiều chủ doanh nghiệp thậm chí cho phép nhân viên nghỉ làm như đối với một ngày lễ để đi mua sắm.Đây là ngày duy nhất trong năm ghi nhận có thể biến cả những người mua hàng trầm tính nhất, hiền lành nhất cũng có thể biến thành một \"tín đồ\" hung dữ, sẵn sàng tranh cướp những món đồ mà mình muốn sở hữu.Tại Việt Nam, tuy chưa xuất hiện chen lấn, xô đẩy, tranh cướp các món đồ giảm giá, tuy nhiên lượng người mua sắm tăng vọt vào cuối tuần cũng khiến tình trạng tắc nghẽn, lấn chiếm lòng đường để dựng xe,.. diễn ra tại nhiều tuyến phố lớn tại Hà Nội, TPHCM.Nguyễn Nguyễn  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/402ad9bfd8/2016/11/25/0-1480060872337.jpg",
    "date": "2016-11-25, 15:22:46+00:00",
    "label_general": "Đời sống - Xã hội"
}