{
    "domain": "dantri.com.vn",
    "code": "445ebb21f3cdfbfd179278411ba79838be1c48fd",
    "title": "Điểm danh những kỷ vật điện ảnh đắt nhất thế giới",
    "url": "http://dantri.com.vn/doi-song/diem-danh-nhung-ky-vat-dien-anh-dat-nhat-the-gioi-20161128070550723.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Những đồ vật mang tính biểu tượng như chiếc xe tàu ngầm của Jame Bond trong phim “Điệp viên 007”, bộ đồ hoá trang của chú sư tử trong phim “Phù thủy xứ OZ” hay chiếc váy trắng của Marylin Monroe trong “The Seven Year Itch” đều trở thành những kỷ vật điện ảnh đắt nhất lịch sử với giá bán lên tới hàng triệu USD.\r\nXe tàu ngầm - The Spy Who Loved Me (860.000 USD)Các fan hâm mộ của chàng điệp viên lãng tử Jame Bond chắc không thể nào quên được chiếc xe có khả năng biến thành tàu ngầm từng xuất hiện trong bộ phim “The Spy Who Loved Me” thuộc sê ri phim về điệp viên 007 ra mắt vào năm 1977. Vào thời điểm đó, chiếc xe biến hình này đã trở thành một biểu tượng làm mê mẩn biết bao người hâm mộ và cho tới tận bây giờ nó vẫn là một trong những phương tiện được chế tác phức tạp nhất từng sử dụng cho một bộ phim.Nếu bạn chưa biết thì chiếc xe này hoàn toàn có thể chạy được dưới nước y hệt như điều diễn ra trong phim, nó được ê kip làm phim cải biến từ dòng xe Lotus Esprit lừng danh của Anh để trở thành một chiếc tàu ngầm thực sự. Được biết giá bán của chiếc xe lừng danh này rơi vào khoảng 860.000 USD.Chiếc váy đen của Holly Golighly - Breakfast at Tiffany’s (923.187 USD)Vào thời điểm ra mắt của bộ phim “Breakfast at Tiffany’s” năm 1961, chiếc váy màu đen của nhân vật nữ chính Holly Golighly do Audrey Hepburn thủ vai, đã làm mê mẩn biết bao con tim của các cô gái trẻ thành phố New York. Chiếc váy này là sản phẩm của nhà thiết kế lừng danh Hubert de Givenchy. Chính sự kiêu sa, tinh tế và hết sức quý tộc mà chiếc váy mang lại mà nó trở thành nguồn cảm hứng cho các thiết kế thời trang thời điểm bấy giờ.Hubert de Givenchy đã giữ tuyệt tác do mình làm ra trong suốt 45 năm trước khi quyết định bán nó cho một nhà sưu tầm với giá 923.187 USD và dùng số tiền này xây dựng một trường học từ thiện tại Calcutta.Chiếc đàn Piano - Casablanca (2,9 triệu USD)Bộ phim tình cảm kinh điển của Mỹ- Casablanca ghi lại dấu ấn trong tâm trí người xem không chỉ ở kịch bản và tài diễn xuất của hai diễn viên hàng đầu Hollywood thời điểm bấy giờ là Humfrey Bogart và Ingrid Bergman mà còn bởi chính cây đàn Piano đã được nhân vật Sam dùng để chơi bản nhac mà sau này đã trở thành biểu tượng. Chiếc đàn này sau đó đã trở thành một trong những nhạc cụ đắt nhất mọi thời đại khi được một đại gia mua lại với giá 2,9 triệu USD.Trang phục sư tử - Phù thủy xứ OZ (3,07 triệu USD)“Phù thủy xứ OZ” phiên bản đầu tiên có lẽ là bộ phim sở hữu nhiều món kỷ vật có giá trên trời nhất trong lịch sử điện ảnh. Đôi giày màu đỏ, bộ váy của Dordothy hay bộ đồ của người thiếc đều được bán với giá hàng trăm ngàn USD nhưng đó vẫn chưa là gì so với trang phục hóa trang của chàng sư tử nhút nhát. Bộ đồ này được làm bởi chính da của một con sư tử thực sự có mức giá kỷ lục - 3,07 triệu USD.Biểu tượng chim ưng - The Maltese Falcon (4,1 triệu USD)The Maltese Falcon là một bộ phim trinh thám thuộc vào hàng kinh điển của thế kỷ XX. Phim kể về cuộc hành trình đi tìm sự thật của một thám tử khi bị dính vào rắc rối đến một vụ giết người. Bức tượng chú chim ưng chính là hình tượng gắn liền với bộ phim. Được biết có rất nhiều bức tượng chim ưng được chế tác. Tuy nhiên, chỉ duy nhất một bức được sử dụng trong bộ phim những cái còn lại chỉ mang tính chất dự phòng. Đó cũng là lý do khiến bức tượng đặc biệt này cán mốc 4,1 triệu USD trong một phiên bán đấu giá và trở thành kỷ vật điện ảnh đắt thứ hai thế giới.Chiếc váy của Marilyn Monroe- The Seven Year Itch (4,6 triệu USD)Có lẽ hình ảnh nữ hoàng sắc đẹp Marilyn Monroe dùng tay giữ chiếc váy trắng của mình đã trở thành biểu tượng kể cả với những người chưa từng xem “The Seven Year Itch”- bộ phim đã đưa tên tuổi của Marilyn Monroe vượt ra khỏi biên giới nước Mỹ. Cho đến tận bây giờ nhiều sao Hollywood vẫn bắt chước tư thế huyền thoại này để phô diễn sự quyến rũ của mình.Tất nhiên một món đồ mang tính biểu tượng toàn cầu như thế này thì không thể có một mức giá “dễ chịu” được. Với cái giá 4,6 triệu USD, đây chính là kỷ vật điện ảnh đắt nhất lịch sử thế giới tính đến thời điểm hiện tại.Minh NhậtTheo The Richest",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/5-1480291263410.jpg",
    "date": "2016-11-28, 07:03:52+00:00",
    "label_general": "Đời sống - Xã hội"
}