{
    "domain": "dantri.com.vn",
    "code": "45ed11180105000b15f7f0559a248c6dfe970b9d",
    "title": "Những thay đổi cần có ở tuổi 20 để thành công trong tương lai",
    "url": "http://dantri.com.vn/doi-song/nhung-thay-doi-can-co-o-tuoi-20-de-thanh-cong-trong-tuong-lai-20161126065223423.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Tuổi 20, con người đứng giữa những ranh giới của cuộc đời. Khi ấy ta không còn là trẻ con nhưng cũng chưa hoàn toàn thành người lớn. Hai mươi cũng là độ tuổi mà ta phải đứng trước những quyết định khó khăn có thể ảnh hưởng tới cả cuộc đời sau này!\r\nDưới đây sẽ là những chia sẻ của nhà tâm lý học Adam Grant về những thay đổi cần có ở tuổi 20 để có thể thành công trong tương lai:Bắt đầu ghi lại những mục tiêu tương lai lên giấy Ở cái độ tuổi mà bạn sắp sửa rời khỏi chiếc ghế nhà trường và chuẩn bị bước vào cuộc đời tự lập “thực sự” thì việc đề ra những mục tiêu mà mình cần đạt được trong tương lai chính là một bước chuẩn bị vô cùng cần thiết.Hãy cố gắng hình dung cuộc sống của bản thân trong các khoảng thời gian năm, mười và hai mươi năm tiếp theo sẽ như thế nào. Việc tự định hình trước tương lai ra giấy sẽ mang lại hai lợi ích chính là:Thứ nhất, từ cuộc sống tương lai mà đề ra được cách sống của bản thân phù hợp trong từng thời kỳ. Cần phải phấn đấu thế nào, phát triển những thế mạnh gì và khắc phục những điểm yếu gì để có thể hiện thực hóa kế hoạch đã phác thảo.Thứ hai, bản kế hoạch này sẽ như một nguồn động lực lớn để bạn có thêm quyết tâm phấn đấu cải thiện bản thân và những khi gần đến các mốc thời gian đã định trong kế hoạch mà vẫn chưa hoàn thành được mục tiêu, chính nó sẽ nhắc nhở bạn cần phải cố gắng quyết tâm hơn nữa.Đọc nhiều sách hơnỞ xã hội hiện đại, con người ngày càng gắn bó hơn với màn hình máy tính, điện thoại, họ dường như thích nghe và xem hơn là đọc một cái gì đó và đây chính là một sai lầm.Sách luôn là một kho tàng tri thức mà giá trị của nó hông bao giờ bị mai một ở bất kỳ thời đại nào. Sách mang đến cho con người những bài học sâu sắc, khiến con người phải suy nghĩ và tưởng tượng, tìm tòi, đó chính là điều mà các phương tiện hiện đại không thể sánh được.Vì vậy để trau dồi thêm kiến thức và cả tâm hồn cho bản thân trước những bước đường tương lai, các bạn ở lứa tuổi 20 hãy tập đọc nhiều sách hơn từ bây giờ. Hãy cố gắng đọc nhiều sách ở nhiều thể loại để có được cái nhìn rộng hơn, khách quan hơn về tri thức và cả thế giới mình đang sống.Mách nhỏ: Một cách hay mà bạn có thể áp dụng là lên danh sách 30 quyển sách mà mình cần đọc trước tuổi 30!Hãy ngừng sống theo cách của người khácỞ tuổi 20 bạn đã trang bị gần như đầy đủ kiến thức và bản lĩnh để có thể quyết định cách sống và mục tiêu sống của bản thân vì cuộc đời này là của chính bạn.Hãy chỉ xem những mong muốn và sắp đặt của bố mẹ và người thân như là một lời chỉ dẵn, lời khuyên mà mình nên tham khảo và cân nhắc chứ đừng chỉ biết làm theo răm rắp và suốt đời đi theo một “con đường đã được soạn sẵn.Ngừng nuối tiếc về qúa khứTrên thế giới chỉ có hai loại người: “những người luôn nuối tiếc về qúa khứ và những người luôn nhìn về tương lai”. Tuổi 20 bạn cần phải có đủ sự mạnh mẽ và lạc quan để thôi day dứt về những sai lầm mình từng mắc phải. Điều mà bạn cần bận tâm ở lứa tuổi này chính là: “ Mình cần phải làm gì lúc này để đến khi 30, 40 tuổi không phải ân hận vì qúa khứ đã trải qua?”.Bắt đầu có những khoản tiết kiệm Một trong những thay đổi lớn nhất sau tuổi 20 chính là về tài chính. Từ việc đang được chu cấp bởi bố mẹ và người thân, bạn sẽ phải đi làm và nuôi sống chính bản thân mình. Vì vậy hãy lên kế hoạch tiết kiệm tiền ngay từ bây giờ để phục vụ cho tương lai.Quan tâm hơn về sức khoẻKhi bước sang tuổi xế chiều. Bạn sẽ thấm thía câu nói “tiền không mua được sức khoẻ”. Vì vậy tuổi 20 mặc dù là lứa tuổi sung sức nhất nhưng việc hạn chế những thói quen xấu ảnh hưởng đến sức khoẻ như thức khuya, uống nhiều bia rượu, hút thuốc là điều tối cần thiết nếu không muốn hối hận khi về già.Minh NhậtTổng hợp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1-1480117732713.jpg",
    "date": "2016-11-26, 06:51:00+00:00",
    "label_general": "Đời sống - Xã hội"
}