{
    "domain": "dantri.com.vn",
    "code": "4980bf4dc9d5dde900b787de915de11024efbb6f",
    "title": "\"Mang âm nhạc đến bệnh viện\" về với bệnh nhân Bạc Liêu",
    "url": "http://dantri.com.vn/doi-song/mang-am-nhac-den-benh-vien-ve-voi-benh-nhan-bac-lieu-2016112707035376.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Người nhà và bệnh nhân tại Bệnh viện đa khoa tỉnh Bạc Liêu đã có những giây phút xúc động, với chương trình “Mang âm nhạc đến bệnh viện” vừa diễn ra tại đây.\r\nĐây là chương trình do Trung ương Đoàn TNCS Hồ Chí Minh, Hội Liên hiệp thanh niên Việt Nam phối hợp thực hiện.Bác sĩ Nguyễn Chí Thanh- Phó Giám đốc Bệnh viện đa khoa tỉnh Bạc Liêu bày tỏ: Chương trình “Mang âm nhạc đến bệnh viện” đã mang đến cho y, bác sĩ, người bệnh và người nhà tại bệnh viện những giây phút xúc động khi đó là sự sẻ chia đến những hoàn cảnh bệnh ngặt nghèo. Chương trình cũng đã mang lại nụ cười, niềm vui, góp phần san sẻ những đau đớn, mệt mỏi của bệnh nhân khi phải chống chọi lại bệnh tật.Ghi nhận của PV, góp mặt trong chương trình nghĩa này là các ca sĩ, nghệ sĩ đến từ TPHCM như: Ca sĩ Tim, Thái Thùy Linh, Mỹ Tiên (Á quân Người hát tình ca 2016), “Mỹ nam Solo cùng Bolero” Nguyễn Ngọc Sơn, NSƯT Thanh Nhường (tốp 3 Chuông vàng vọng cổ năm 2011), Hoàng Nghiệp (Quán quân Sao Mai Điểm Hẹn 2008), MC Quốc Bình, nhóm hài Bảo Khương, Cao Hà Đức Anh (The Voice Kids, VN Got Talent), Ca sĩ nhạc trẻ Huỳnh Đạt, Chí Bằng, Minh Quang, Phi Sơn…Những lời ca tiếng hát của các ca sĩ, nghệ sĩ tại chương trình đã làm người nhà và bệnh nhân như được tiếp thêm sức để vượt qua khó khăn, vượt qua bệnh tật, thực sự làm vơi đi những lo âu, mệt mỏi, đem lại cho những bệnh nhân niềm vui, niềm tin vào cuộc sống.Chương trình đã trao tặng 20 gia đình bệnh nhân có hoàn cảnh đặc biệt khó khăn tại bệnh viện, mỗi gia đình một phần quà trị giá một triệu đồng. Đây là những phần quà mà Ban tổ chức trích ra từ thùng từ thiện quyên góp được tại buổi biểu diễn.Một bệnh nhân đang điều trị tại bệnh viện đã bày tỏ sự cảm động của mình khi được các ca sĩ, nghệ sĩ quan tâm trong lúc bệnh tật nguy nan. \"Những lời động viên, an ủi của mọi người chính là món quà quý giá mà những người bệnh như chúng tôi đang cần đến. Những lúc bệnh tật, mình cảm thấy tinh thần thoải mái như là một liều thuốc để người bệnh vượt qua sự bi quan trong cuộc sống này\", một bệnh nhân chia sẻ.H.H",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/11/26/img-8301-1480173676204.JPG",
    "date": "2016-11-27, 07:07:00+00:00",
    "label_general": "Đời sống - Xã hội"
}