{
    "domain": "dantri.com.vn",
    "code": "50cf87e3824b2ad374dd28b7098c287ba87b0430",
    "title": "Chưa Tết đã xuất hiện nạn bán hoa kiểng giả",
    "url": "http://dantri.com.vn/doi-song/chua-tet-da-xuat-hien-nan-ban-hoa-kieng-gia-20161128155314738.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Do hám lợi hai thanh niên bán hoa kiểng dạo đã dùng keo 502 gắn thêm trái, hoa vào cây rồi mang đi bán cho người dân với giá từ 300.000 – 2.000.000đồng. Tuy nhiên, hành vi mua bán gian dối của hai thanh niên này đã bị công an lật tẩy.\r\nMới đây, có 2 đối tượng lạ mặt chạy 2 xe hon da Dream chở cây kiểng bán dạo tại chợ thị trấn Vĩnh Thuận, thuộc khu phố Vĩnh Phước II thị trấn huyện Vĩnh Thuận với giá cao, người dân mua về thì phát hiện bông, trái của cây kiển không phải tự nhiên mà gắn vào và dán keo.Nhận được tin báo của quần chúng nhân dân, công an thị trấn huyện Vĩnh Thuận đã có mặt tại hiện trường và mời 2 đối tượng về trụ sở để làm việc.Người dân cần đề cao cảnh giác khi mua loại kiểng sung này (ảnh minh họa)Theo lời khai ban đầu 2 đối tượng tên Nguyễn Đình Phan, sinh năm 1985, quê quán xã Phụng công, huyện Văn Giang, tỉnh Hưng Yên, điều khiển xe honda Dream biển số 89B1-156.92 và Lê Thị Tươi, sinh năm 1987 hộ khẩu thường trú Làng Kiêu Kỵ, xã Vân Lâm, Thành phố Hà Nội điều khiển xe honda Dream biển số 89K2-6203 chở cây kiển như: lộc vừng, cây sung, khế và dâm bụt bán tại chợ thị trấn Vĩnh Thuận.Tại đây người dân thấy cây kiển rất đẹp mắt mua về làm kiểng với giá mỗi cây từ 300 đến 2 triệu đồng, nhưng sau khi mua đem về nhà làm kiểng và đem về trồng thì không lâu bông, trái bị héo, thấy lạ nên kiểm tra thì phát hiện trái, bông của cây kiểng không phải tự nhiên mà là được khoét lỗ gắn vào đối với trái sung, trái khế, bông dâm bụt còn bông cây lộc vừng thì dùng keo 502 dán vào, nếu như không nhìn kỹ, không gỡ ra thì sẽ khó phát hiện.Để giữ chậu mai, ông N. và nhiều người dân khác dùng dây xích hay dây kẽm buộc lại như thế nàyMột vụ việc khác, liên quan đến trộm mai kiểng. Ông Trần Thanh N. – nhà khu vực 5, phường An Bình (quận Ninh Kiều TP Cần Thơ) cho biết: Cách đây, 3 ngày có hai thanh niên đi trên xe máy rồi dừng xe trước nhà ông, một thanh niên xuống định bê chậu mai của ông thì bị người dân phát hiện tri hô nên hai thanh niên bỏ chạy.Qua hai vụ việc trên, ngành chức năng cảnh báo với người dân, khi mua cây kiểng, cũng như các đồ dùng khác của đối tượng lạ mặt bán dạo từ những tỉnh khác đến phải hết sức cẩn thận và đề cao cảnh giác. Đặc biệt, từ nay đến Tết người dân cần cảnh giác, giữ gìn tài sản.Nguyễn Hành",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/4b3b0248fa/2016/11/28/img-2216-1480320029075.JPG",
    "date": "2016-11-29, 06:49:00+00:00",
    "label_general": "Đời sống - Xã hội"
}