{
    "domain": "dantri.com.vn",
    "code": "603075db0840568105b2911a4155c78d38f4bdce",
    "title": "Bệnh viện Từ Dũ vô địch “Đặc nhiệm Blouse trắng 2016”",
    "url": "http://dantri.com.vn/doi-song/benh-vien-tu-du-vo-dich-dac-nhiem-blouse-trang-2016-20161129081242783.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\r\n    Với chiến thuật thông minh, màn trình diễn tài năng độc đáo, đầy cảm xúc và phần xử lý tình huống khéo léo và đột phá trong phần thi Hiểu ý, đội thi Bầu Ơi đến từ bệnh viện (BV) sản khoa hàng đầu Việt Nam đã xuất sắc giành Giải Vàng trong trận chung kết gameshow truyền hình đầu tiên về y tế, phát sóng tối 28/11/2016. 2 KIDS (BV Nhi Đồng 2) giành ngôi á quân với Giải Bạc và Người Gia Định (BV Nhân dân Gia Định) giành Giải Đồng chung cuộc.\r\nNhững khán giả chứng kiến trọn vẹn 11 tập thi đấu của 12 bệnh viện và trung tâm y y tế đến từ TP.HCM từ những ngày đầu sẽ thấy được sự biến hóa và nỗ lực không ngừng của cả ba đội thi lọt vào chung kết và ở trận đấu cuối cùng, những gì mà họ mang đến là sự thăng hoa sau những kết  tụ suốt hành trình gần 3 tháng.Bầu Ơi đã để lại ấn tượng cho khán giả bởi sự nhẹ nhàng, dịu dàng nhưng không kém phần tinh tế từ những tập đầu của chương trình. Đến với Chung Kết, họ hoàn toàn “lột xác” để trở nên tươi vui, năng động, dí dỏm và vô cùng thông minh nắm bắt cơ hội để kể cho khán giả về một bệnh viện Từ Dũ là nơi lí tưởng cho sự sống mới bắt đầu. Phải dùng từ “khâm phục” và “ngưỡng mộ” trước khả năng sáng tác của Người Gia Định. Dù đã được thưởng thức qua ca khúc sáng tác kèm bản rap chất lừ ở vòng loại nhưng khán giả xem truyền hình không khỏi “nổi da gà” trước hào khí hùng hồn, linh thiêng, vực dậy niềm tự hào dân tộc và yêu nước sâu sắc trong mỗi người ở tiết mục “Ai về nước Nam” đêm 28/11. Là một đối thủ nặng kí cho ngôi vị quán quân “Đặc Nhiệm Blouse Trắng”, 2KIDS đẩy cảm xúc người xem theo guồng quay của mình một cách tài tình và tái hiện nỗi đau giằng xé của người cán bộ y tế khi thất bại trước bàn tay tử thần, sự tấn công do thiếu cảm thông từ gia đình bệnh nhân. Sự dày vò tưởng chừng như đánh gục họ trong tâm tưởng nhưng rồi lòng yêu nghề lại là nguồn sáng khiến họ bước qua nỗi đau và tiếp tục sứ mệnh của mình.\n Thử Thách Tình Huống trong đêm Chung Kết được chọn lựa từ những tình huống thực tế, với sự góp mặt của ba giám khảo khách mời gồm NSND Hồng Vân, NSƯT Kim Xuân và Nghệ sĩ Thanh Thủy. Đã có kinh nghiệm từ hai vòng thi trước, 2KIDS và Bầu Ơi đều ứng biến khôn khéo với tình huống được đưa ra nhưng Gia Định dường như thiếu may mắn khi gặp một ca khá khó khăn nên xử lí chưa thật sự triệt để.Bước vào thử thách thứ ba với Hiểu Ý, các ô chữ “khó nhằn” đã khiến cả ba đội chơi có phần túng lúng trong những phút đầu. Bằng tài hoa và tài năng của mình, Bầu Ơi đã vươn lên dẫn trước và giành chiến thắng thuyết phục trước hai đội bạn và đăng quang Giải Vàng mùa đầu tiên “Đặc Nhiệm Blouse Trắng”, 2KIDS theo sau sát nút và giành về cho đội mình Giải Bạc, Người Gia Định về đích với Giải Đồng.  “Đặc Nhiệm Blouse Trắng” mùa đầu tiên đã khép lại với biết bao dư âm đọng lại trong lòng khán giả. Và như lời nhận xét của Thứ trưởng Bộ Y tế Nguyễn Thanh Long: ““Đặc Nhiệm Blouse Trắng” là một chương trình hết sức ý nghĩa và cần được nhân rộng ở bình diện lớn hơn”.Có thể xem lại trận chung kết tại đây: https://www.youtube.com/watch?v=y2T1l07uZRMTrâm Anh “Đặc Nhiệm Blouse Trắng”, gameshow truyền hình đầu tiên dành cho cán bộ nhân viên ngành Y tế đã thành công vang dội trong mùa giải 2016, khi đón nhận sự quan tâm nồng nhiệt của khán giả xem truyền hình. Công ty CP Dược Hậu Giang (DHG Pharma) là nhà tài trợ cho Chương trình, đã ủng hộ nguồn lực và dốc hết tâm huyết, chung tay cùng ngành y tế góp phần làm nên thành công của Chương trình.Chương trình thu hút 12 đội chơi đến từ các bệnh viện, trung tâm y tế trên địa bàn TP HCM gồm: BV Chợ Rẫy, BV Quân Y 175, BV Thống Nhất, BV Từ Dũ, BV Nhân Dân Gia Định, BV Nhi Đồng 1, BV Nhi Đồng 2, BV An Sinh, BV Hùng Vương, BV Thủ Đức, TT Dinh Dưỡng TP.HCM, TT Y Tế Dự Phòng TP.HCM. Sau 11 tập phát sóng, BV Từ Dũ đã giành chức vô địch với Giải Vàng, giành Giải Bạc là BV Nhi Đồng 2 và BV Nhân dân Gia Định giành Giải Đồng. Chương trình phát sóng lúc 21g Chủ nhật hàng tuần trên kênh HTV9 và HTV4 - HTV - Đài truyền hình TP.HCM, Truyền hình Cần Thơ (THTPCT), Truyền hình Hậu Giang (HGTV), Truyền hình Thái Bình (TBTV);  Phát lại lúc 8g sáng Chủ nhật tuần kế  tiếp trên kênh HTV4, H2 (HanoiTV) và FBNC. Từ ngày 18/12/2016, Chương trình sẽ được phát lại vào 19g Chủ nhật hàng tuần trên VTV Cab 20  - VFamily.-----------------------------------------------Hãy cùng xem lại loạt chương trình Đặc Nhiệm Blouse Trắng trên:Fanpage: https://www.facebook.com/DacNhiemBlouseTrangYoutube: https://www.youtube.com/dacnhiemblousetrangvnWebsite: http://www.dacnhiemblousetrang.vnZing TV: http://tv.zing.vn/dac-nhiem-blouse-trangHTV Education Online: https://www.youtube.com/user/htvonlineedu  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a96ec05089/2016/11/28/img20161128164121565-29ed7.jpg",
    "date": "2016-11-29, 06:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}