{
    "domain": "dantri.com.vn",
    "code": "60312bcd356eb8fb1ef6b37fc60dc7b8b07978cf",
    "title": "[Ảnh 360 độ] Kỳ dị nhà trên... cây \"chẳng giống ai\" ở Hà Nội",
    "url": "http://dantri.com.vn/doi-song/anh-360-do-ky-di-nha-tren-cay-chang-giong-ai-o-ha-noi-20161123000839822.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Quần thể nhiều ngôi nhà dựng lên trên lưng chừng cây cổ thụ của nghệ sĩ nổi tiếng cá tính Đào Anh Khánh vừa giao hòa gần gũi thiên nhiên cây cỏ, vừa chênh vênh cảm giác \"là lạ, chẳng giống ai trên đời\".\r\n Hướng dẫn xem ảnh 360 độ:Người xem có thể dùng chuột trên máy tính hoặc dùng tay vuốt trên màn hình smartphone để di chuyển góc xem hình 360 độ. Trên máy tính, người xem có thể phóng to toàn màn hình để trải nghiệm hình ảnh 360 độ cỡ lớn bằng cách bấm vào biểu tượng phóng to trên hình.Trên smartphone, người xem còn có thể lựa chọn phương pháp vuốt hoặc xoay điện thoại theo các hướng để xem hình. Để lựa chọn, người dùng bấm vào biểu tượng cài đặt (Settings) trên từng hình, bấm vào Control rồi chọn Touch (chạm, vuốt) hoặc Sensor (xoay, dùng cảm biến của điện thoại).Quần thể nhà cây của nghệ sĩ Đào Anh Khánh bao gồm 6 ngôi nhà được xây dựng theo lối kiến trúc độc đáo giống như những tổ chim treo mình trên những cành cây. Trong đó, ngôi nhà rộng nhất có diện tích là 36 m2, nhỏ nhất là 10 m2.Quần thể nhà ở góc nhìn lưng chừng cây qua ảnh 360 độ:Mỗi ngôi nhà được nghệ sĩ Đào Anh Khánh thiết kế với một chủ đề và ý tưởng khác nhau, kéo dài trong vòng hơn 20 năm. Theo nghệ sĩ Đào Anh Khánh, việc xây dựng những ngôi nhà trên cây đòi hỏi sự tính toán kỹ lưỡng về mặt kết cấu, chất liệu cũng như sự sinh trưởng và phát triển của từng loại cây sao cho vừa giữ được vẻ đẹp tự nhiên, vừa đảm bảo tính năng và độ an toàn cho mỗi ngôi nhà. Quần thể nhà trên cây được xây dựng trên khu đất rộng 2.500 m2.Góc nhìn 360 độ khác về quần thể độc đáo này:Ngôi nhà trong quần thể có tên gọi \"Nhà trên trời\" rộng hơn 30m2, được xem là ngôi nhà kỳ công và mất nhiều thời gian chăm chút nhất.Nội thất bên trong \"Nhà trên trời\" được thiết kế, bố trí hài hòa, đẹp mắt như những ngôi nhà thông thường. Cành cây mọc xuyên qua nhà là điểm độc đáo, ấn tượng. Ngôi nhà này được dựng trên một cây Sanh có tuổi đời hàng trăm năm: Gian phòng chính trong \"Nhà trên trời\".Nhà vệ sinh cũng... trên cây. Một ngôi nhà kiểu \"lô cốt\" bê tông nằm trên cao trong quần thể nhà. Nghệ sĩ Đào Anh Khánh từng gọi đây là \"cái chốn ngủ đông ấy\".Với thiết kế tạo không gian mở, gần gũi thiên nhiên nhưng chơi vơi \"chẳng giống ai\", quần thể nhà trên cây tạo ấn tượng mạnh cho những vị khác ghé thăm:Ảnh 360 độ bên trong căn nhà bê tông. Một ngôi nhà trên cây có diện tích chỉ khoảng 12m2 nhưng được bố trí khá hài hòa, tạo cảm giác lãng mạn, ấm cúng cho căn phòng Nghệ sĩ Đào Anh Khánh cho biết, công trình là một tổ hợp nghệ thuật sắp đặt, trong đó có kiến trúc, điêu khắc, ánh sáng, âm thanh… giao hòa với thiên nhiên cây cỏ. “Trên thế giới đã có những ngôi nhà cây được xây dựng rất ấn tượng nhưng tại Việt Nam thì chưa, chính vì thế tôi mong muốn mang đến cho mọi người những trải nghiệm khác biệt, được hòa mình với thiên nhiên, được tận hưởng một không gian sống mới, mở hơn, đẹp hơn và trong lành hơn”, nghệ sĩ Đào Anh Khánh nói về ý tưởng của mình.Mạnh Thắng - Hà Trang ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/39a4446f16/2016/11/16/hmt3915-1479280099419.JPG",
    "date": "2016-11-24, 08:02:00+00:00",
    "label_general": "Đời sống - Xã hội"
}