{
    "domain": "dantri.com.vn",
    "code": "6196e3af54c48c00e74254ca7a191d4aaf513645",
    "title": "Bí mật toilet dát vàng, gắn saphia trong nhà đại gia Hà Thành",
    "url": "http://dantri.com.vn/doi-song/bi-mat-toilet-dat-vang-gan-saphia-trong-nha-dai-gia-ha-thanh-20161122073550591.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\r\n    Nói về độ chịu chơi, các đại gia Việt không hề thua kém, họ sẵn sàng bỏ ra hàng chục tỷ đồng nâng cấp phòng tắm với những thiết bị siêu sang như toilet dát vàng, vòi rửa tay gắn đá Saphia hay những sản phẩm nội thất phòng khách, phòng ngủ sa hoa bạc tỷ.\r\nToilet dát vàng, vòi rửa tay gắn đá SaphiaThú chơi “vương giả” đang nhanh chóng tạo thành một trào lưu, cơn sốt trong giới đại gia. Đại diện một doanh nghiệp nội thất cho hay, nếu như trước đây các sản phẩm dát vàng chủ yếu để trưng bày nhưng sau đó đã thu hút được giới nhà giàu. Hàng loạt sản phẩm của đơn vị này nhập từ châu Âu về có giá vài trăm triệu đồng đều có khách Hà Thành đặt mua.Nhiều gia đình giàu có còn dát vàng hoàn toàn phần tường, cầu thang bên trong căn nhà. Nhu cầu các sản phẩm cao cấp ngày càng tăng mạnh. Theo chia sẻ của chủ đơn vị phân phối hàng nội thất cao cấp này, cách đây không lâu, một đại gia ở Mỹ Đình đã chi hơn 4 tỷ để làm toàn bộ đồ đạc trong nhà như kệ bếp, bồn rửa, vòi vặn, giá để đồ, một phần của bếp gas mạ vàng.Toilet dát vàng có giá vài trăm triệu đồngGần đây nhất, việc một ông chủ trẻ sinh năm 1979 cho mạ vàng căn hộ chung cư trên đường Minh Khai đã khiến cho dân tình một lần nữa “phát sốt, phát rét”. Trước đó, khoảng tháng 8/2014, dư luận từng bàn tán xôn xao về tòa lâu đài 400m2 có gắn 6 con gà dát vàng trên nóc.Theo tìm hiểu, các mẫu vòi nước mạ vàng Italy 24k có giá rẻ nhất không dưới 15 triệu đồng/chiếc. Có chiếc vòi chậu bằng lõi đồng, có 2 núm gắn đá Saphia mạ vàng có giá ngót 30 triệu đồng. Bộ bồn cầu đứng có dát vàng 24K có giá gần 46 triệu đồng, bệt âm tường đều có giá trên 30 triệu đồng/chiếc. Bộ tủ chậu 2 cánh nhập nguyên bộ từ Italy có tay nắm mạ vàng, thân tủ dát vàng thủ công cùng gương, đèn tường… có giá trên 100 triệu đồng/bộ.Biệt thự dát vàng ở Cầu Giấy gây sốtNgoài thiết bị phòng tắm còn có các sản phẩm nội thất dát vàng khác như giường ngủ làm bằng gỗ óc chó, chạm khắc thủ công tinh xảo được dát vàng 24K, công nghệ phủ bóng 3 lớp, đầu giường bọc đệm và bọc vải cao cấp; táp đầu giường gồm 2 chiếc đều được dát vàng Italy 24K; gương và bàn ghế trang điểm đi kèm cũng đều làm bằng gỗ óc chó, chạm khắc và dát vàng.Toát mồ hôi lắp thiết bịTrong khi các đại gia rất phấn khích với bộ sưu tập vàng của mình thì những thợ thi công lại luôn trong tình trạng vừa làm vừa run. Anh Nguyễn Tuấn Quỳnh (thợ xây dựng, quê Hải Dương) chia sẻ, cách đây không lâu, lần đầu tiên anh được cầm chiếc vòi mạ vàng có giá gần 500 triệu đồng.Công ty của anh Quỳnh thi công nhà tắm cho một đại gia ở Spendora. Toàn bộ thiết bị phòng tắm lên tới hàng tỷ đồng. Mọi thiết bị đều dát và và nhập khẩu, có giá trị lớn nên những người thợ quê như Quỳnh luôn căng thẳng.Không ít thợ thi công phải run khi lắp những đồ nội thất hàng trăm triệu đồngAnh Quỳnh cho biết: “Mình mà làm không khéo hỏng một cái là đền cả trăm triệu, lương công nhân mỗi tháng vài triệu thì lấy đâu ra”. Theo anh Quỳnh những đồ xa xỉ này anh ít khi được tiếp xúc nên lắp không thành thạo. Nhiều lần lắp đồ cho khách mà anh đọc hướng dẫn cả ngày không ra.“Cách đây không lâu, một cậu bên mình lắp thiết bị vòi hoa sen dát vàng cho khách, không hiểu sao bị lỗi, mất ăn mất ngủ cả tuần liền. Rất may do lỗi nhà cung cấp nên đổi trả lại được nhưng cũng phải mất hơn một tháng mới đổi được hàng mới”, anh Quỳnh nói.Chính vì giá trị cao nên các nhân viên lắp ráp đều được các đơn vị thi công yêu cầu nghiêm ngặt về trình độ cũng như uy tín để không làm ảnh hưởng tới các đại gia lắm tiền khó tính.Theo Vietnamnet ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1479774760209.jpg",
    "date": "2016-11-22, 11:35:00+00:00",
    "label_general": "Đời sống - Xã hội"
}