{
    "domain": "dantri.com.vn",
    "code": "6268b15bd4af659b65fab2b4d976751d71bcf73a",
    "title": "Tuyệt chiêu giúp con dâu được quý như con gái",
    "url": "http://dantri.com.vn/doi-song/tuyet-chieu-giup-con-dau-duoc-quy-nhu-con-gai-20161128173728124.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\r\n    Anh lấy cô sau khi đã từ bỏ mọi thú vui, những cuộc chơi thâu đêm suốt sáng. Hệ quả của những năm tháng ăn chơi là 2 bàn tay trắng và 1 bà mẹ đã nhiều năm khổ tâm  vì cậu quý tử đẹp trai.\r\nNgày cô cưới anh, bao người ngăn cản. Người chê anh già hơn cô quá nhiều, người tiếc thương cho cô vừa trẻ, vừa đẹp, làm ra nhiều tiền lại lấy một anh chồng chẳng có gì trong tay. Kiên định với lập trường của mình về một người đàn ông luôn cư xử tốt với cả những người không mang lại lợi ích gì cho mình, cô bỏ ngoài tai mọi thời khuyên và quyết tâm cưới anh.Cô còn nhớ như in trước ngày cưới nhau, anh gọi cô ra quán cafe và nhẹ nhàng tuyên bố “ mẹ khổ vì anh nhiều rồi, giờ tuổi cũng cao lại mắc thêm bệnh tim mạch, huyết áp, nên anh chỉ có một mong muốn duy nhất là em có thể yêu thương mẹ như mẹ đẻ của mình. Còn tất cả những điều khác, chỉ cần làm em vui anh sẽ không bao giờ từ chối”.Giữ đúng lời hứa của mình, anh tu tâm dưỡng tính, chiều vợ thương mẹ hết lòng. Từ quét nhà, dọn phòng, giặt quần áo và vẫn đi làm kiếm tiền chăm lo cho vợ và mẹ, anh chẳng bao giờ nề hà. Ngày cô mang bầu, sáng chiều anh đưa đón vợ đi làm, rửa cho cô từ cái bát và xoa bóp cho vợ bớt mệt mỏi lúc thai kỳ. Tất cả anh chị em bạn bè của cô khi biết điều đó đều trầm trồ ngưỡng mộ, không biết bí quyết gì cô có thể thuần phục một con ngựa bất kham như vậy. Cô nhỏ nhẹ chia sẻ “ Cho đi như nào thì sẽ nhận lại như vậy, vì em đã cho đi trước nên nhận lại được nhiều hơn cả sự mong đợi”.Ngay từ khi về làm dâu, cô đã cư xử rất tốt và dành những tình cảm chân thành nhất với cả mẹ chồng và với chồng, bất chấp lời khuyên của thầy bói trước ngày cưới “ mẹ chồng mày ghê gớm nhất cái xóm đấy”và cái định kiến cổ hủ “ con dâu mẹ chồng, …”. Trái với những lời đồn đoán bà không hề giống như những chân dung của các bà mẹ chồng khác mà nhiều chị em vẫn vẽ cho cô xem. Mặc dù mắc bệnh cao huyết áp, nhưng sáng nào mẹ chồng cô cũng dậy sớm lo ăn sáng cho các con, rồi đi tập Yoga rèn luyện sức khỏe. Nên dù đã ngoài 60 tuổi, nhưng mẹ chồng cô vẫn còn rất trẻ trung, khỏe mạnh, nhanh nhẹn và minh mẫn. Hàng ngày vẫn lướt facebook và comment khen từng bức ảnh của con dâu, con gái và các cháu.Ngày sinh nhật mẹ chồng, cô với chồng quyết định mua một chiếc máy đo huyết áp điện tử để mẹ có thể theo dõi huyết áp hằng ngày tại nhà, phòng tránh những biến chứng nguy hiểm. Cô nhớ như in buổi tối trước sinh nhật, hai mẹ con ôm iPad xem hết loại máy này đến loại máy khác để có thể chọn một chiếc máy phù hợp. Và sau 3 tiếng miệt mài tìm hiểu, 2 mẹ con đã quyết định lựa chọn máy đo huyết áp OMRON HEM-7280T, một thiết bị mới đến từ thương hiệu uy tín của Nhật Bản với khả năng kết nối với smartphone qua Bluetooth không dây, đồng bộ dữ liệu dễ dàng, có thể truy cập bất cứ lúc nào thông qua thiết bị thông minh. Vì vậy cả nhà có thể theo dõi được các kết quả đo huyết áp của mẹ một cách khoa học, cụ thể.Những đặc điểm nổi bật của OMRON HEM-7280T• Công nghệ Intellisense độc quyền, tự động dò tìm áp suất phù hợp giúp đo nhanh, chính xác và thoải mái hơn.• Cột cảnh báo huyết áp theo chuẩn của WHO: giúp người dùng nhận biết mức huyết áp của mình có nằm trong phạm vi cho phép hay không• Báo nhịp tim không đều – phù hợp với những người có tiền sử tim mạch. Khi phát hiện nhịp tim bất thường.• Cảnh báo cử động khi đo nên kết quả luôn được chính xác, hạn chế sai lệch chỉ số nhất là với người bị bênh run tay hoặc parkinson• Hiển thị kết quả trung bình của 3 lần đo cuối ,vì vậy người dùng nên đo 3 lần và lấy kết quả đo trung bình, mỗi lần cách nhau từ 2-3 phút, như vậy sẽ kết quả huyết áp chính xác nhất.• Chu vi vòng bít lớn từ 22-42cm: phù hợp với cả những khách hàng là những người già có bắp tay to bị bệnh thừa cân– nguyên nhân chính gây ra các bệnh về huyết áp cao và tim mạchChi tiết thông tin sản phẩm xin liên hệ tại website: Omron- yte.com.vn hoặc Facebook: Omron Healthcare VietNam.Nhà phân phối chính thức và bảo hành sản phẩm OmronTại Hà Nội: Công ty TNHH Tiến Thành:15-17 Đặng Tiến Đông, Đống đa, Hà Nội.- ĐT: 04-3851 5265 / 3537 0932Tại TP. HCM và các tỉnh: Công ty THHH DKSH Việt Nam: Lầu 1, Tòa nhà Etown 2, 364 Cộng Hòa, Phường 13, Quận Tân Bình, TP. HCM- ĐT: 08-3812 5801.Tầng 9, tòa nhà CEO, khu đô thị Mễ Trì Hạ, đường Phạm Hùng, Từ Liêm, Hà Nội.- ĐT: 04-3787 7979 / 04- 8589 8408",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480328873541.jpg",
    "date": "2016-11-29, 06:36:00+00:00",
    "label_general": "Đời sống - Xã hội"
}