{
    "domain": "dantri.com.vn",
    "code": "6924b6400a6e72ac8f09bc2f66417af1c2c24463",
    "title": "Cháo ếch cổ truyền, gà nướng vỉa hè 'học đòi' Black Friday",
    "url": "http://dantri.com.vn/doi-song/chao-ech-co-truyen-ga-nuong-via-he-hoc-doi-black-friday-20161125074155574.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\r\n    Vào ngày Black Friday, khách ăn cháo ếch sẽ được giảm giá theo tuổi, còn những người có ngày sinh trùng vào ngày Black Friday năm nay sẽ được ăn cháo ếch miễn phí 100%. Ăn buffet nướng, gà rán,... thực khách cũng được khuyến mãi.\r\nSát ngày Black Friday (25/11), những tấm biển quảng cáo được treo la liệt trước các cửa hàng trên phố, với những dòng chữ khuyến mãi, giảm giá lớn.Bên cạnh các mặt hàng thời trang, giày dép, túi xách, mỹ phẩm,... năm nay còn xuất hiện nhiều mặt hàng khuyến mãi lạ ăn theo ngày Black Friday. Ví như cháo ếch cho khách ăn miễn phí, gà chiên tặng kèm khoai lang kén, buffet ăn 4 tặng 1, chè các loại giảm giá 50%,...Cụ thể, hưởng ứng ngày Black Friday, một hàng buffet đồ nướng Hàn Quốc dịp này quyết định khuyến mãi trong vòng 1 tháng, bắt đầu từ ngày 18/11-18/12. Các khách đến đăng ký ăn 4 suất thì được miễn phí thêm một suất, tức đi 5 người chỉ tính tiền 4 người.Các hàng đồ ăn như chè...Cháo ếch cũng đua nhau khuyến mãi Black FridayHay một hàng cháo ếch trên đường Bạch Mai (Hai Bà Trưng, Hà Nội) cũng khuyến mãi lớn dịp này. Theo đó, từ 22-27/11, tất cả khách hàng đến quán sẽ được ăn món cháo ếch tùy thích, giá giảm theo độ tuổi. Tức, 30 tuổi thì được giảm giá 30%, 40 tuổi được giảm giá 40%,...Đặc biệt, khách hàng sinh vào ngày 25/11 khi đến ăn đúng ngày sẽ được miễn phí 100% cho khách đó kèm một người đi cùng. Chỉ cần khách mang theo chứng minh thư nhân dân hoặc thẻ căn cước để nhân viên nhà hàng có thể xác minh tuổi và ngày sinh.Anh Cường, chủ quán cháo ếch trên, cho hay, “mới chạy chương trình được 3 ngày mà lượng khách tới quán đông hơn hẳn, nhiều khách đến ăn được giảm giá lên đến 60-70%. Đặc biệt, vào ngày 25/11, rất nhiều khách có ngày sinh trùng với ngày Black Friday gọi điện đặt bàn trước để được ưu đãi”, anh Cường nói.Còn chị Đinh Thị Thu Hằng, bán gà rán ở khu vực Định Công, cho hay chị cũng chạy chương trình khuyến mãi Black Friday mua 5 đùi gà hoặc cánh gà chiên, được tặng một suất khoai lang kén hoặc khoai tây chiên.Chương trình kéo dài 4 ngày, từ 22-25/11, song chị đã kết thúc sớm một ngày vì khách đặt quá đông, chị chỉ dám nhận một lượng nhất định để từ nay đến hết ngày 25/11 kịp trả hàng cho khách.Theo Vietnamnet ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161124120222-che-chao-1480034100055.jpg",
    "date": "2016-11-25, 07:38:00+00:00",
    "label_general": "Đời sống - Xã hội"
}