{
    "domain": "dantri.com.vn",
    "code": "69fed7453fb1bfa9fc7fe417e8728d2f638608cf",
    "title": "Hơn 1 thập kỷ đồng hành cùng trẻ em Việt của doanh nghiệp Nhật Bản",
    "url": "http://dantri.com.vn/doi-song/hon-1-thap-ky-dong-hanh-cung-tre-em-viet-cua-doanh-nghiep-nhat-ban-20161129120650403.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\r\n    Trong chương trình Quà tặng Yamaha 2016 - Đội mũ lên, mình cùng đi nhé!, một hoạt động cộng đồng được Yamaha Motor Việt Nam tổ chức từ 2003, Tổng giám đốc Yano Takeshi đã hào hứng chia sẻ: “Với phương châm ‘phát triển kinh doanh gắn liền với sự phát triển của cộng đồng’, chúng tôi tự hào trong 18 năm gia nhập thị trường Việt, Yamaha Motor Việt Nam đã liên tiếp triển khai mạnh mẽ các hoạt động xã hội...\".\r\nĐại diện Ủy Ban ATGTQG trao tặng bằng khen cho đại diện Công ty Yamaha Motor Việt Nam về những đóng góp của Yamaha Motor Việt Nam cho công tác tuyên truyền về trật tự an toàn giao thông\"Đặc biệt, chương trình Quà tặng Yamaha “Chung sức vì thế hệ tương lai” là minh chứng rõ ràng cho nỗ lực của chúng tôi nhằm kêu gọi cộng đồng quan tâm nhiều hơn nữa đến an toàn giao thông cho trẻ em\", Tổng giám đốc Yano Takeshi nói.Đúng như những gì ông Yano Takeshi cam kết, chặng đường 14 năm thực hiện trách nhiệm xã hội của Yamaha đã đạt được nhiều dấu mốc quan trọng: đến với hơn 2.140 trường tiểu học, tại 25 tỉnh thành, tặng gần 3 triệu bộ đồ dùng học tập và mũ bảo hiểm cho học sinh tiểu học trên cả nước, hỗ trợ các em vượt qua thiếu thốn đồng thời nâng cao nhận thức về an toàn giao thông.Nhìn lại chặng đường 14 năm đồng hành với trẻ em Việt, ông thấy thế nào?Ông Yano Takeshi: 14 năm qua, điều khiến tôi cảm thấy “được” nhất là những nỗ lực của chúng tôi dường như không hề vô ích mà phần nào đã tác động tích cực đến xã hội.Ví dụ như sau khi Yamaha phối hợp cùng Ủy Ban An toàn Giao thông Quốc gia Việt Nam thực hiện tuyên truyền, nâng cao nhận thức về an toàn giao thông và trao tặng hàng nghìn mũ bảo hiểm tại Hải Dương thì tỷ lệ trẻ em đội mũ bảo hiểm đã tăng hơn 3 lần, từ 6,9% lên 22,6%. Biết rằng con số này có được không chỉ nhờ Yamaha, nhưng nó là niềm khích lệ vô cùng lớn lao cho chúng tôi, cố gắng hết mình hơn nữa vì trẻ em Việt. Vậy còn điều gì khiến Yamaha Motor Việt Nam cảm thấy tiếc nuối và đang cố gắng thay đổi?Ông Yano Takeshi: Còn rất nhiều vùng sâu vùng xa thật sự cần được quan tâm mà Yamaha chưa có cơ hội tiếp cận. Nhưng chắc chắn chúng tôi sẽ tới và mang đến những điều tốt đẹp nhất cho các em trong tương lai không xa.Chúng tôi cũng hy vọng những hoạt động cộng đồng không chỉ dừng lại ở việc kêu gọi mà phải tạo được hiệu quả rõ ràng. Các em nhỏ sẽ không còn là đối tượng thụ động, chịu ảnh hưởng bởi lối suy nghĩ hay hành vi chưa đúng của người lớn, mà trở nên tự chủ trong nhận thức và hành động an toàn hơn.Đó là lý do vì sao, chương trình năm nay được tổ chức với thông điệp “Đội mũ lên, mình cùng đi nhé!”, tăng cường nhiều hoạt động thiết thực, khuyến khích các em tự giác hình thành thói quen đội mũ bảo hiểm khi tham gia giao thông. Thậm chí, các em sẽ nhân rộng thói quen này cho mọi người xung quanh.Yamaha Motor Việt Nam đã có kế hoạch gì để cụ thể hoá “lời hứa” đó của mình?Ông Yano Takeshi: Đối với chúng tôi, hành trình “Chung sức vì thế hệ tương lai” sẽ không bao giờ kết thúc nếu như trẻ em Việt còn cần được bảo vệ. Đó không còn là lời hứa mà đã trở thành sứ mệnh phát triển bền vững của Tập đoàn Yamaha Motor.Chúng tôi sẽ tiếp tổ chức, mở rộng quy mô lẫn chất lượng để mang đến những chương trình thiết thực và ý nghĩa hơn. Đồng thời, Yamaha sẽ ưu tiên hỗ trợ trẻ em ở những khu vực khó khăn.Bên cạnh đối tượng học sinh tiểu học, chúng tôi sẽ triển khai các chiến dịch an toàn giao thông cho học sinh trung học, sinh viên để nâng cao nhận thức toàn diện cho xã hội.Xin cảm ơn ông!PV",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bec8d07d8d/2016/11/29/img20161129095054516-0a7f1.jpg",
    "date": "2016-11-29, 06:59:00+00:00",
    "label_general": "Đời sống - Xã hội"
}