{
    "domain": "dantri.com.vn",
    "code": "6ca588298a7d5fe97b9987ce84fe4314128ef71f",
    "title": "Những nguyên tắc cần biết khi sử dụng các thiết bị điện tử",
    "url": "http://dantri.com.vn/doi-song/nhung-nguyen-tac-can-biet-khi-su-dung-cac-thiet-bi-dien-tu-20161122074456855.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Việc nắm vững những nguyên tắc khi sử dụng các món đồ công nghệ như smartphone, laptop hay máy tính bảng sẽ giúp nâng cao hiệu suất hoạt động, đồng thời kéo dài tuổi thọ một cách đáng kể cho thiết bị của bạn.\r\nSạc pin- Các loại thiết bị điện tử hiện đại thường sử dụng loại pin lithium-ion hay lithium-polymer. Loại pin này thường có tuổi thọ từ 400-600 chu kỳ sạc ( một chu kỳ sạc tương đương với việc sạc pin từ lúc 0% cho đến 100%). Để đảm bảo tuổi thọ cho pin và giúp pin lâu bị chai, bạn không nên để cho máy hết sạch pin rồi mới sạc.- Tốt nhất, bạn nên cắm sạc cho thiết bị khi pin đang ở mức 10-20 %. Thói quen này sẽ kéo dài tuổi thọ pin thiết bị của bạn lên đến 1000-1100 chu kỳ.- Các loại pin Lithium sẽ tự ngắt khi đã sạc đầy nên bạn sẽ khônh cần quá lo lắng nếu để sạc qua đêm. Tuy nhiên, nói như vậy không có nghĩa là bạn nên cắm sạc liên tục bởi sẽ khiến pin sinh nhiều nhiệt dễ gây chai pin và giảm tuổi thọ của các linh kiện trong thiết bị của bạn- Một lưu ý nữa khi sạc pin đó là không nên sạc qúa đầy, tốt nhất là chỉ nên sạc pin đến mức 80% để đảm bảo tuổi thọ pin.- Không nên sử dụng các loại pin, dây sạc hay củ sạc không chính hãng hoặc không được khuyên dùng cho thiết bị của bạn vì về lâu dài sẽ gây ra những ảnh không tốt đến hiệu năng vận hành và tuồi thọ của máy.- Nếu không qúa vội thì không nên sạc máy bằng các loại sạc nhanh.- Có một thủ thuật để tăng tuổi thọ pin cho laptop và điện thoại là cách ba tháng một lần hãy dùng cạn pin của thiết bị xuống 0% rồi sạc lại pin lên mức 100%.Nhiệt độ- Có một thói quen cần bỏ đó là đặt laptop lên đùi hay lên giường mỗi khi sử dụng. Bởi vì máy tính cần được giữ trên một mặt phẳng cố định khi hoạt động. Ngoài ra, thói quen này còn làm giảm khả năng tản nhiệt của thiết bị, khiến laptop bị qúa nhiệt.- Nguồn nhiệt lớn chính là kẻ thù của các thiết bị điện tử. Vì vậy cần đảm bảo máy của bạn được đặt ở vị trí không bị ánh nắng mặt trời trực tiếp chiếu vào. Đặc biệt là với màn hình laptop hay máy tính để bàn.- Khi vừa di chuyển từ ngoài trời lạnh vào trong nhà, không nên bật laptop ngay bởi nó cần thời gian để thích nghi với điều kiện nhiệt độ phòng.- Không chỉ nhiệt độ cao mới gây hại cho các thiết bị điện tử mà nhiệt độ quá thấp cũng là kẻ thù cần phải đề phòng. Vì vậy không nên sử dụng smartphone ở ngoài trời lạnh và tốt nhất khi nhiệt độ xuống qúa thấp, hãy sử dụng ốp lưng hay các tấm bọc để đảm bảo tuổi thọ pin của máy.Vệ sinh thiết bị- Nếu bạn đặt smartphone của mình trong ngăn chính của cặp hay túi xách, thiết bị có thể bị nhiễm bẩn ở các cổng kết nối từ đó gây ảnh hưởng đến qúa trình sử dụng. Nếu muốn làm sạch các vị trí này, tăm bông là sự lựa chọn tối ưu nhất dành cho bạn.- Máy tính để bàn hay hay laptop cần phải được tổng vệ sinh một đến hai lần mỗi năm. Việc làm này sẽ giúp máy chạy nhanh hơn và nâng cao độ bền. Trong trường hợp nghe thấy tiếng ồn lạ từ quạt làm mát thì đó cũng chính là thời điểm bạn cần tổng vệ sinh thiết bị của mình.Minh NhậtTheo Brightside    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1479775383552.jpg",
    "date": "2016-11-22, 09:43:00+00:00",
    "label_general": "Đời sống - Xã hội"
}