{
    "domain": "dantri.com.vn",
    "code": "90f6f086ac7c93287ddaf6fed96fe321ab359d25",
    "title": "Chủ nhân ngôi nhà \"Ruộng bậc thang\" lên báo Mỹ chia sẻ về ý tưởng thiết kế",
    "url": "http://dantri.com.vn/doi-song/chu-nhan-ngoi-nha-ruong-bac-thang-len-bao-my-chia-se-ve-y-tuong-thiet-ke-20161114153411037.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Với diện tích 110m2, ngôi nhà của gia đình anh Trần Xuân Hùng (phường Trần Phú, TP. Hà Tĩnh) có thiết kế độc đáo kết hợp hài hòa giữa kiến trúc và nông nghiệp khiến nhiều người xem trầm trồ. Đặc biệt ngôi nhà này vừa xuất hiện nổi bật trên tạp chí kiến trúc Archdaily của Mỹ.\r\nNgôi nhà Ruộng bậc thang được hoàn thành vào năm 2015, nằm trong chuỗi dự án phát triển kiến nông (Agritecture) với quan điểm coi sự hòa trộn Kiến trúc (Architecture) với Nông nghiệp (Agriculture) là nền tảng của phát triển bền vững. Thiết kế hòa trộn hai yếu tố đặc trưng của nông thôn Việt Nam là ngôi nhà (không gian cư trú) và ruộng bậc thang (không gian canh tác) tạo nên một tổ ấm. Các ranh giới ngoài - trong; trên - dưới; chung - riêng được xóa mờ.Khu vực sinh hoạt được bố trí kéo léo theo độ dốc của mái nhà từ tầng 1 lên tầng 3 với 1 phòng khách; 1 phòng bếp; 4 phòng ngủ và tầng trên cùng là nơi thờ tự. Không gian sinh hoạt chung tạo được sự gắn kết giữa các thành viên trong gia đình, không tạo khoảng cách riêng biệt từng cá nhân, không giống kiểu truyền thống phòng ai biết phòng đấy.Khu vực trồng trọt chính là ruộng bậc thang được bố trí trên mái. Hai bên sườn dốc là hệ thống thủy lợi để tưới tiêu cho khu đất nông nghiệp và giảm thiểu tác động bất lợi của điều kiện môi trường sống và gió mùa nhiệt đới như việc thiếu cây xanh, tiếng ồn, bụi và khói, nhiệt độ, bão...Với những khu vườn trải dài trên mái, chủ nhà có thể thoải mái trồng cây cảnh, rau xanh phục vụ cho nhu cầu rau sạch hàng ngày trong gia đình.Chủ nhà chia sẻ về ý tưởng thiết kế ngôi nhà Ruộng bậc thang            Hệ thống tưới lắp đặt đầy đủ tại các luống bậc thang với van béc tự động đảm bảo lượng nước cho cây cối trên mái vào những ngày khô hạn.    Tiến Hiệp",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/5d4b046de4/2016/11/14/img-6736-1479090028930.JPG",
    "date": "2016-11-14, 15:49:00+00:00",
    "label_general": "Đời sống - Xã hội"
}