{
    "domain": "dantri.com.vn",
    "code": "a101416e087ba927ffdbb6e423cf4f67863559ac",
    "title": "Nuôi lợn rừng online ăn Tết: Đặt trước nửa năm, thăm nuôi từng giờ",
    "url": "http://dantri.com.vn/doi-song/nuoi-lon-rung-online-an-tet-dat-truoc-nua-nam-tham-nuoi-tung-gio-20161128064335.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\r\n    Tết năm nay, nhiều gia đình bỏ ra 6-7 triệu đồng để nuôi lợn rừng online, thay vì phải băng rừng vượt suối săn mua như trước. Người nuôi chỉ việc ngồi tại nhà, bật camera là có thể theo dõi toàn bộ quá trình ăn uống, tắm rửa của lợn cho đến khi chúng lớn thì đến bắt về thịt.\r\nLà \"fan\" ruột của món lợn rừng, chị Bùi Lê Bách Phượng ở Ngụy Như Kon Tum (Thanh Xuân, Hà Nội) chia sẻ, thịt lợn rừng thơm ngon, ngọt thịt, bì giòn và quan trọng nhất là thịt sạch, không lo có chất tạo nạc và chất tăng trọng. Thế nhưng, gia đình chị một tuần chỉ dám mua đôi ba lần, mỗi lần khoảng nửa cân vì giá thịt lợn rừng đắt gấp 3 lần thịt lợn thường.Chẳng hạn, thịt đùi, vai, mông, chân giò lợn rừng thường 300.000 đồng/kg, rẻ nhất là thịt thủ cũng lên đến 200.000 đồng/kg,... Trong khi đó, lợn rừng thường không có sẵn, muốn ăn phải đặt trước vài ngày.Thế nên, để có thịt lợn rừng ăn trong dịp Tết Nguyên đán này mà không phải đắn đo, tính toán chuyện đắt rẻ, giữa tháng 9 vừa rồi, chị đã nuôi một con lợn rừng online.Nhiều người Hà Nội đặt nuôi lợn rừng online ăn Tết\"Nuôi đơn giản lắm, chỉ cần đặt mua lợn giống, chuyển tiền công chăm và tiền thức ăn về cho trang trại. Còn chuyện thăm nuôi thích thì về trại, không thì ngồi nhà mở camera ra là theo dõi được toàn bộ quá trình chăn nuôi. Khi nào thích ăn thì bắt lợn về thịt\", chị Phượng khoe. Tương tự, anh Trần Trung Hiếu ở Trần Đăng Ninh (Cầu Giấy, Hà Nội) cũng cho hay, dù ở chung cư cao tầng nhưng anh vẫn nuôi được 2 chú lợn rừng cho Tết này.Anh kể, hồi tháng 6, trong một lần lướt web, anh vô tình thấy dịch vụ nhận đặt nuôi lợn rừng online. Tìm hiểu kỹ, thấy mô hình này khá hay nên anh đặt nuôi 2 con kịp cho Tết. Anh dự tính, một con sẽ dành để liên hoan với công ty, còn một con để gia đình anh ăn Tết.Theo anh Hiếu, giá lợn rừng tự nuôi so với thịt lợn mua ở ngoài không rẻ hơn bao nhiêu. Tuy nhiên, vì giám sát được suốt quá trình chăn nuôi nên anh cực kỳ yên tâm về chất lượng.\"Thú  thật chứ từ khi nuôi lợn, ngày nào tôi cũng mở camera ra xem. Cứ rảnh là xem lợn của mình được nuôi như thế nào, ăn những loại rau cỏ, cám bã gì, tắm rửa ra sao,... Cuối tuần rảnh rỗi, tôi phi xe lên trang trại tận mắt xem chúng ăn uống, chạy nhảy\". Anh Hiếu chia sẻ, giờ anh có thể ngồi rung đùi chờ đến Tết bắt lợn về thịt. Sau khi đặt nuôi, người mua chỉ việc ngồi nhà mở camera theo dõi quá trình ăn uốngTrao đổi với PV. VietNamNet, anh Nguyễn Huy Du, chủ một trang trại nuôi lợn rừng online ở Thạch Thất (Hà Nội), cho hay, anh mới mở dịch vụ nuôi lợn rừng online được nửa năm nay, nhưng số lượng đặt nuôi rất nhiều, nhất là nuôi cho kịp Tết tới.Anh cho hay, dịch vụ nuôi lợn rừng khá đơn giản, khách có nhu cầu chỉ cần gọi điện đặt nuôi. Lợn sẽ được đánh mã số để người mua có thể theo dõi suốt quá trình nuôi. Khách hàng chỉ việc nộp tiền thức ăn cho lợn theo tháng hoặc quý. Tính ra, trong vòng 4-5 tháng, tổng số tiền bỏ ra khoảng 6-7 triệu đồng/con và thu về được một chú lợn nặng từ 25-30kg.Thức ăn của lợn rừng chủ yếu là rau xanh, thân cây chuối, củ khoai, cỏ và bổ sung cây thuốc nam (lá chè khổng lồ, cây ngọc hoàng, cây hoa tím, cây thần đen, cây khổ sâm và cây nhọ nồi). Trung bình lợn tăng khoảng 3 kg/tháng, khi cho thu hoạch nặng 25-35kg lợn hơi, khi mổ tỷ lệ thịt đạt 70-80%.\"Trong quá trình nuôi, chủ lợn có thể lên thăm trang trại bất cứ lúc nào, hoặc có thể mở camera ngồi nhà theo dõi 24/24\", anh Du nói. Do nhu cầu nuôi cao nên lợn rừng  F1 hiện không đủ cung cấp cho khách đặt.Chị Thu Hằng, chủ một trang trại nuôi lợn rừng ở Hoà Bình, cũng cho hay, khách đặt mua lợn rừng ăn Tết rất lớn.\"Đàn lợn rừng hơn 80 con của tôi còn hơn 2 tháng nữa mới đến lúc xuất chuồng, nhưng khách đã đặt cọc mua hết cả đàn ngay từ đầu tháng 10 dương lịch\", chị Hằng nói.Theo Vietnamnet ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/20161124100801-lon-rung-2-1480290001977.jpg",
    "date": "2016-11-28, 06:42:00+00:00",
    "label_general": "Đời sống - Xã hội"
}