{
    "domain": "dantri.com.vn",
    "code": "a40f28d7f3b38171f125585c2cfbdee9c5fd4d6c",
    "title": "Choáng ngợp trước “siêu biệt thự” đón lễ Tạ ơn của gia đình Donald Trump",
    "url": "http://dantri.com.vn/doi-song/choang-ngop-truoc-sieu-biet-thu-don-le-ta-on-cua-gia-dinh-donald-trump-20161125131252665.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Mùa lễ Tạ ơn năm nay, gia đình của tân tổng thống Mỹ Donald Trump sẽ tạm rời xa thành phố nhộn nhịp để nghỉ ngơi tại một dinh thự “khủng” ở vùng ngoại ô Florida. Cùng khám phá xem có gì bên trong ngôi nhà vẫn được ví như là một cung điện thế kỷ 21 này.\r\nCăn biệt thự ngoại ô Florida được tân tổng thống Mỹ mới đắc cử Donald Trump mua lại từ năm 1993 với cái giá “trên trờI” vào thời điểm đó - 10 triệu USD. Đây cũng từng là \"tổ ấm\" của ông và người vợ cũ Ivana.Dành cho tư dinh này cái tên là “đại biệt thự” cũng không sai vì nó tọa lạc trên một khuôn viên rộng đến hơn 1 hecta và chỉ riêng toà nhà chính đã có diện tích 5174 mét vuông.Xung quanh khuôn viên toà nhà là bể bơi lớn chuyên phục vụ cho những bữa tiệc ngoài trời cùng với một sân golf. Có thể đảm đương tốt cả việc giải trí lẫn nhu cầu nghỉ ngơi nên biệt thự này luôn được gia đình Donald Trump chọn làm nơi nghỉ lễ Tạ Ơn và mùa lễ năm nay chắc cũng không phải là ngoại lệ.Căn biệt thự sở hữu tổng cộng 58 phòng ngủ, 33 phòng tắm cùng nhiều công trình phụ trợ cho việc giải trí như phòng tập gym, rạp chiếu phim, spa... Thiết kế bên trong của biệt thự mang đậm nét kiến trúc châu Âu thời kỳ Phục hưng cùng với các món đồ thất xa xỉ đã khiến nó trở thành một cung điện thực sự.Nói thêm về các món đồ nội thất, ông Trump giữ lại khá nhiều đồ nguyên bản từ thời chủ nhân cũ của căn biệt thự, đó là những bộ salon, bàn ăn hay các bức tranh qúy hiếm có niên đại cả trăm năm tuổi. Ngoài ra, nhà tỷ phú này cũng chi thêm một số tiền không nhỏ để sưu tầm thêm thảm ba tư, đèn chùm nến, đồng hồ cổ và nhiều đồ nội thất giá trị khác để trang hoàng thêm cho tư dinh của mình.Các toà nhà của tỷ phú Donald Trump thường được người ta nhắc nhiều bởi những món đồ mạ vàng và “toà cung điện” này cũng không phải là ngoại lệ. Ngoài những chi tiết trang trí lấp lánh ánh vàng hiện hữu ở hầu khắp không gian thì đáng nói nhất chính là chiếc giường ngủ mạ vàng 24k trong phòng ngủ chính của ông Trump và vợ.Ngoài phòng ngủ chính được ưu tiên sở hữu chiếc giường vàng ra thì 57 phòng ngủ còn lại cũng được chăm chút tỉ mỉ và mỗi phòng lại có một phong cách kiến trúc theo từng chủ đề riêng. Có thể thấy trong ảnh là phòng của trẻ nhỏ được thiết kế hết sức cầu kỳ với những họa tiết hoa nhã nhặn và tinh tế khiến ta có cảm giác như lạc vào căn phòng của các công chúa Disney.Để tương xứng với các không gian khác của ngôi nhà thì 33 phòng tắm cũng được thiết kế đẹp mê hồn. Bên cạnh vàng thì có vẻ như đá cẩm thạch cũng thực hiện tốt nhiệm vụ biến không gian trở nên thật sang trọng và đẳng cấpMinh NhậtTheo Mirror",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/6-1480054006617.jpg",
    "date": "2016-11-25, 13:10:55+00:00",
    "label_general": "Đời sống - Xã hội"
}