{
    "domain": "dantri.com.vn",
    "code": "af291900a0ecbca5cb6dd34e67c7fbf6f9d8e809",
    "title": "“Bão công nghệ” khiến các mối quan hệ đang dần phai nhạt",
    "url": "http://dantri.com.vn/doi-song/bao-cong-nghe-khien-cac-moi-quan-he-dang-dan-phai-nhat-20161128212835156.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\r\n    Người Việt Nam yêu công nghệ nhất Châu Á, chính việc sử dụng công nghệ quá nhiều, ít giao tiếp bằng lời nói khiến các mối quan hệ lỏng lẻo dần. Đặc biệt, có đến 32% các cặp vợ chồng xung đột do thường xuyên sử dụng điện thoại, máy tính trong đời sống hàng ngày.\r\nĐó là một phần trong kết quả khảo sát PRI 2016 (chỉ số các mối quan hệ của người Việt năm 2016), được Prudential khảo sát và công bố vào ngày 23/11/2016. Khảo sát này đã được tiến hành trên 10 nước Châu Á, trong đó có Việt Nam.Những cuộc giao tiếp vô thanh“Bão công nghệ” ngày càng đổ sâu vào các mối quan hệ cá nhân. Ngày nay, hầu như những người sống ở các thành phố lớn đều sở hữu một thiết bị công nghệ và dần hình thành thói quen giao tiếp với nhau qua thiết bị số, lời nói dần trở thành “của hiếm”.Ông Phương Tiến Minh (Phó Tổng Giám đốc Marketing Prudential Việt Nam) chia sẻ một câu chuyện rất thời sự: “Ca khúc “Ông bà anh” của Lê Thiện Hiếu đã lập tức gây sốt, bởi đánh đúng vấn đề bất cập của việc yêu nhau thời công nghệ với ca từ: Ông anh có một tình yêu xanh ngát xanh. Anh và em yêu nhau thời xe máy, ô tô. Anh và em yêu nhau thời Facebook, Zalo... Anh và em yêu nhau ngày tháng trôi mau. Vì ta chẳng nói chuyện gì với nhau, ngồi bên nhau cầm điện thoại thật lâu… Người trẻ lệ thuộc thiết bị số đến mức chính họ cũng nhận ra mức độ nghiêm trọng, ảnh hưởng đến mối quan hệ nhưng rất khó để thay đổi. Những icon trong các giao diện chat, dù sinh động đến mấy cũng không thể khắc sâu tình cảm bằng lời nói trực tiếp được.Tại buổi chia sẻ về chỉ số PRI 2016, một câu chuyện được kể khiến nhiều người không khỏi giật mình: “Vợ chồng cùng ở trong phòng ngủ, nhưng vợ lại nhắn tin qua Facebook với chồng về việc học của con, thông báo về việc thanh toán hóa đơn điện, nước và hỏi chồng “cơm em để dưới bếp, anh ăn chưa, không ăn cũng cất vào tủ lạnh dùm”. Chồng cắc cớ “sao em không nói mà lại nhắn tin?”. Vợ thản nhiên “em quen rồi, mệt quá, sức nữa đâu mà nói”. Thực tế, ai cũng biết, người vợ chẳng mệt đến mức “nói không ra hơi”, nhưng vì thói quen giao tiếp qua tin nhắn đã ăn sâu nên người vợ cảm thấy thuận tiện hơn dù hai vợ chồng đang ở cùng phòng.Không chỉ riêng các mối quan hệ trong gia đình, những cuộc gặp gỡ bạn bè cũng trở nên vô nghĩa khi “ngồi bên nhau chẳng nói một câu”. Bà Lý Thúy Ngân - Giám đốc Nghiên cứu thị trường - Đơn vị nghiên cứu IPSOS chia sẻ câu chuyện của chính mình: “Tôi hẹn hò với nhóm bạn cũ ở quán cà phê. Sau khi gọi đồ uống, ai cũng cắm đầu vào điện thoại. Một bạn nhắn tin cùng lúc cho những bạn còn lại: “Thức uống có ngon không các bạn?”. Tin nhắn của anh bạn đó khiến chúng tôi giật mình, sực tỉnh, đồng loạt buông điện thoại và trò chuyện với nhau”.Buông điện thoại xuống để vun đắp mối quan hệChỉ số PRI 2016 có được thông qua 5.000 cuộc trò chuyện trên 10 quốc gia và các vùng lãnh thổ khắp châu Á, bao gồm Campuchia, Trung Quốc, Hồng Kông, Indonesia, Malaysia, Philippines, Singapore, Hàn Quốc, Thái Lan và Việt Nam. Tại Việt Nam, 500 cuộc phỏng vấn trực tiếp những người ở độ tuổi từ 25 đến 55 được thực hiện từ ngày 13 đến ngày 31/7 năm 2016.Đáng lưu ý, cuộc cách mạng kỹ thuật số đã ảnh hưởng rất nhiều đến các mối quan hệ ở Việt Nam, bằng chứng là các cặp đôi và cả phụ huynh thường dành thời gian cho điện thoại hơn là quan tâm lẫn nhau hay trò chuyện với các thành viên trong gia đình. Có đến 32% các cặp đôi thừa nhận rằng, một trong những nguyên nhân khiến họ cãi nhau chính là vì dành quá nhiều thời gian sử dụng điện thoại và máy tính; 16% người Việt nghiện công nghệ đến mức họ không nỡ từ bỏ chiếc điện thoại để dành nhiều thời gian hơn cho người khác, dù chỉ trong một ngày. Đây cũng chính là nguyên nhân làm ảnh hưởng đến mối quan hệ gần gũi nhất của họ: 28% cho biết họ thích sử dụng điện thoại hơn là dành thời gian cho những người thân của mình.Theo sát quá trình khảo sát chỉ số PRI này, PGS. TS Huỳnh Văn Sơn (Đại học Sư phạm TP.HCM) nhấn mạnh, sự giao tiếp và đặc biệt là giao tiếp bằng lời sẽ tạo ra được mối dây tình cảm giữa người với người. Khi hai người gặp nhau, trực tiếp trò chuyện, họ được nghe thông tin giao tiếp, cảm nhận được giọng nói thân thuộc và cả ngữ điệu đáng yêu, sống động của người thân, tình cảm gắn kết được bồi đắp từ đó.“Trong những bữa cơm tối cùng đại gia đình của mình, tôi giao kèo không ai được nói chuyện buồn trong bữa ăn, nếu vi phạm sẽ bị phạt… ăn thêm một chén. Giao tiếp bằng lời trong bữa ăn là cơ hội hiếm hoi để vun đắp mối quan hệ, chuyện buồn cũng không nên nói, nên việc vừa ăn vừa cầm thiết bị công nghệ lại càng phải loại bỏ. Tôi là người rất bận rộn, nhưng giờ ăn hay những lúc trò chuyện với người thân, bạn bè, tôi tuyệt đối không cầm điện thoại”- PGS. TS Huỳnh Văn Sơn tiết lộ.Theo một nghiên cứu do PGS.TS Huỳnh Văn Sơn và cộng sự thực hiện vào năm 2015, có hơn 93% trẻ từ 15-18 tuổi có xu hướng nghiện hoặc đã nghiện facebook. Đồng thời, những đứa trẻ này cũng thừa nhận “cảm thấy chán với những hoạt động ở trường và chỉ thích chơi Facebook”. Rõ ràng, “bão công nghệ” đang đe dọa nghiêm trọng các mối quan hệ của người Việt, và bất kì mối quan hệ nào cũng sẽ nhạt nhòa dần khi mỗi người vẫn còn cầm điện thoại trên tay khi gặp nhau.Để hiểu rõ thêm về thực trạng các mối quan hệ của người Việt, cũng như những yếu tố có thể ảnh hưởng đến mối quan hệ, truy cập tại: https://www.prudentialrelationshipindex.com/vn/Quang Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1480343109017.jpg",
    "date": "2016-11-29, 05:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}