{
    "domain": "dantri.com.vn",
    "code": "b0b216160638159f0ad8d39ccc84cabeb7052946",
    "title": "Bên trong căn hộ xa xỉ của bộ phim \"50 sắc thái\"",
    "url": "http://dantri.com.vn/doi-song/ben-trong-can-ho-xa-xi-cua-bo-phim-50-sac-thai-20161126064257266.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Chúng ta thực sự tò mò về không gian sống xa hoa của Christian Grey, cùng chiêm ngưỡng những hình ảnh bên trong căn hộ có giá 8 triệu USD này để có những liên tưởng thú vị khi đọc bộ tiểu thuyết \"50 sắc thá\"i nổi tiếng.\r\nCác căn hộ xa xỉ tại Seattle nơi thực hiện những cảnh quay của bộ phim 50 sắc thái được bán với giá 8 triệu USD. Bên trong có 3 phòng ngủ, 3 phòng tắm, 1 thang máy riêng và 465 mét vuông không gian sang trọng và tiện nghi.Công ty bất động sản Redfin lần đầu công bố danh sách các căn hộ với giá 8,8 triệu đô la vào ngày 13/8/2016. Sau 3 ngày rao bán, căn hộ đã tìm được chủ nhân. Căn hộ 50 sắc thái của Grey nằm trong tòa nhà Escala kiêu hãnh, bộ tiểu thuyết của nhà văn El.James đã khiến chúng nổi tiếng.Tòa nhà được trang bị nhiều tiện nghi sang trọng, bảo vệ liên tục 24 giờ, một spa riêng, một bếp ăn uống đầy đủ. Đây thực sự là nơi cư trú hoàn hảo cho bất kỳ ai muốn tìm kiếm cách sống như Christian Grey.Ngoài có không gian lớn bên trong căn hộ, nơi đây còn có 930 mét vuông ruộng bậc thang bên ngoài, phòng tập gym, yoga, phòng ăn, phòng chiếu phim, không gian ăn uống với sức chứa 140 người.Nhìn bên ngoài, chúng ta có thể thấy đó thực sự là một nơi phù hợp với sự xa hoa của Christian Grey.Đây là toàn bộ sân thượng của tòa nhà, với cảnh đẹp Seattle choáng ngợp, sẽ tạo nên những cảnh quay hoàn hảo trong bộ phim 50 sắc thái.Phòng khách với các cửa sổ từ sàn đến trần nhà, là một nơi sang trọng, tao nhã để tiếp khách.Trong bộ phim 50 sắc thái, 2 ngôi sao&nbsp; Dakota Johnson and Jamie Dornan đã có những cảnh tuyệt đẹp khi quay phimPhòng tắm với các cửa sổ từ sàn đến trần nhà và bồn tắm ngâm khổng lồ, mang đến một trải nghiệm giống như spa ngay tại nhà.Hà NgaTheo Instyle",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/111516-fifty-shades-of-grey-apt-4-1480116942911.jpg",
    "date": "2016-11-26, 06:41:00+00:00",
    "label_general": "Đời sống - Xã hội"
}