{
    "domain": "dantri.com.vn",
    "code": "c4393e4366f460d0a342f99c992fc2b93da853ca",
    "title": "Cách chọn màu sơn phù hợp cho ngôi nhà của bạn",
    "url": "http://dantri.com.vn/doi-song/cach-chon-mau-son-phu-hop-cho-ngoi-nha-cua-ban-2016110814400136.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Màu sắc ảnh hưởng tới tâm trạng và cảm cảm xúc khi bước vào một căn phòng. Bởi vậy, muốn không gian sống trở nên thẩm mĩ, thư giãn cần lựa chọn màu sơn phù hợp. Thực tế, không ít người tỏ ra bối rối trước \"hằng hà sa số\" màu sắc do các công ty sơn cung cấp.\r\nMàu sắc thay đổi tâm trạngMàu đỏ tạo cảm giác ấm áp, gần gũiNghiên cứu của những nhà tâm lý học từ khắp các nơi trên thế giới đã chỉ ra rằng màu sắc ảnh hưởng đến cảm xúc và tinh thần của con người. Những màu sắc tươi sáng như đỏ, vàng, cam tượng trưng cho sự đam mê, sức mạnh. Nếu dùng những màu sắc này trang trí nội thất sẽ đem lại cảm giác ấm áp, hưng phấn, thúc đẩy tư duy và lạc quan. Những màu sắc tươi mát như xanh lá, tím tạo cảm giác thanh thản, bình yên, gần gũi với thiên nhiên. Màu xanh dương là màu của biển cả tạo cảm giác thư thái, nhẹ nhàng.Màu sơn đánh lừa kích thước căn phòngCăn phòng rộng hơn với màu vàng ấm ápMàu sắc ảnh hưởng tới không gian của căn phòng. Màu sắc tươi sáng sẽ làm cho không gian nhìn có vẻ rộng rãi hơn, ngược lại, những màu trầm sẽ làm cho không gian bị thu hẹp. Dẫu vậy, không có nghĩa là không thể sơn màu trầm cho căn phòng, vì màu trầm tạo ra sự gần gũi, ấm cúng.Để ý hướng nhà khi chọn màu sơnChọn màu theo hướng nhà vừa phối hợp ánh sáng lại thuận theo thuyết ngũ hành. Cường độ ánh sáng sẽ làm màu sắc thay đổi, tùy vào từng nơi của ngôi nhà, khu vực chiếu sáng nhiều hay ít mà chọn màu sơn phù hợp. Những màu tươi sáng không phải là sự lựa chọn tối ưu trong căn phòng có nhiều ánh sáng trực tiếp. Còn theo thuyết Ngũ hành, màu sắc của mỗi hướng ứng với mỗi hành. Màu trắng thuộc hành Kim (hướng Tây), màu xanh thuộc hành Mộc (hướng Đông), màu xanh dương và xám thuộc hành Thủy (hướng Bắc), màu đỏ thuộc hành Hỏa (hướng Nam), màu vàng thuộc hành Thổ (Trung cung).Chọn màu sơn theo quy luật Ngũ hànhMàu sơn xanh hợp với gia chủ mệnh HỏaNhiều người chọn màu sơn theo mệnh để mong cầu bình an, may mắn. Theo quy luật Ngũ hành tương sinh tương khắc, có những cách chọn màu sắc theo mệnh như sau: Gia chủ mệnh Kim nên sử dụng màu trắng, màu vàng (Thổ sinh Kim); gia chủ mệnh Thủy dùng màu đen, xanh lam là màu của bản mệnh hay màu trắng theo quy luật Kim sinh Thủy; gia chủ mệnh Thổ nên dùng màu hồng, đỏ (Hỏa sinh Thổ) hoặc màu nâu đất, vàng đất, xám; gia chủ mệnh Hỏa dùng màu xanh (Mộc sinh Hỏa) hoặc màu đỏ, hồng, cam; gia chủ mệnh Mộc nên sử dụng màu xanh, màu đen (Thủy sinh Mộc).Quan trọng là bạn thích màu gì?Màu tím thể hiện sự dịu dàng, tinh tếSở thích màu sắc là điều quan trọng để đưa ra quyết định chọn màu sơn. Màu sắc yêu thích sẽ khơi gợi những nguồn cảm hứng bất tận, làm cho chủ nhân của ngôi nhà thêm yêu quý không gian của mình. Có thể, các thành viên trong gia đình cùng nhau thống nhất lựa chọn màu sơn ngoại thất cho ngôi nhà, nhưng không gian riêng của từng thành viên thì có thể khác biệt, thể hiện cá tính và phong cách mỗi người. Đối với phòng khách, phòng ăn hoặc nơi nghỉ ngơi, sinh hoạt của cả nhà, nên lựa chọn những màu sắc tạo sự hài hòa, gần gũi, ấm cúng.Trên đây là những tiêu chí lựa chọn màu sơn cho ngôi nhà của bạn. Nếu vẫn gặp khó khăn trong việc lựa chọn các bảng màu, hãy làm việc với một nhà thiết kế nội thất. Nên lựa chọn màu sắc phù hợp để của căn phòng trở thành niềm yêu thích và khơi nguồn cảm hứng cho bạn mỗi ngày.Hà Nga",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/mau-do-1478590362822.jpg",
    "date": "2016-11-08, 14:39:00+00:00",
    "label_general": "Đời sống - Xã hội"
}