{
    "domain": "dantri.com.vn",
    "code": "def5c5a34a4436b1035f334508b1893cd6e734dd",
    "title": "Những nguyên tắc khi sử dụng máy tạo ẩm, tránh nguy hại sức khỏe",
    "url": "http://dantri.com.vn/doi-song/nhung-nguyen-tac-khi-su-dung-may-tao-am-tranh-nguy-hai-suc-khoe-20161128063713186.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Máy tạo ẩm là loại công cụ hữu hiệu và đang được các gia đình sử dụng ngày càng nhiều để đối phó với kiểu thời tiết lạnh, khô đặc trưng của mùa đông miền Bắc. Tuy nhiên, các bạn cũng cần phải nắm vững các nguyên tắc căn bản khi sử dụng thiết bị này để đảm bảo hiệu năng và và tránh các nguy hại về sức khoẻ có thể sinh ra do sử dụng không đúng cách.\r\nGiữ độ ẩm trong khoảng thích hợpĐộ ẩm qúa thấp sẽ khiến cho da bị khô, nứt nẻ. Tuy nhiên việc thừa độ ẩm lại là nguyên nhân chính thúc đẩy sự sinh sôi của các loại vi khuẩn và nấm mốc. Ngoài việc ảnh hưởng xấu đến sức khoẻ, chúng còn tạo ra các mùi hôi khó chịu trong không gian nhà.Vì vậy, theo các chuyên gia bạn nên điều chỉnh máy tạo ẩm sao cho độ ẩm trong nhà luôn giữ ở mức 30-50% là tốt nhất. Nếu máy tạo ẩm của bạn không có chế độ điều chỉnh tự động thì việc sở hữu một chiếc ẩm kế là điều cần thiết.Thường xuyên thay nướcCác loại nấm mốc và vi khuẩn rất dễ sinh sôi trong môi trường nước tĩnh. Vì vậy bạn cần thay nước trong máy tạo ẩm mỗi ngày để ngăn chặn việc vi khuẩn phát triển qúa nhiều trong nước sẽ phát tán ra bên ngoài gây hại cho sức khoẻ của các thành viên trong gia đình.Vệ sinh máy định kỳNgoài thay nước thường xuyên thì việc lau chùi, vệ sinh máy tạo ẩm cũng cực kỳ cần thiết để ngăn chặn sự sinh sôi của vi khuẩn. Tốt nhất định kỳ 3-4 ngày một lần hãy lau chùi kỹ các vị trí như vòi phun hơi, nắp và mặt trong khoang chứa nước của thiết bị để đảm bảo sạch khuẩn.Sử dụng nước cấtTrong nước giếng hay nước máy thường vẫn chứa một lượng khoáng chất. Các khoáng chất này không những là nguồn dinh dưỡng nuôi sống vi khuẩn và nấm mốc mà sau một thời gian dài sử dụng nó còn đóng cặn ở vị trí vòi phun hơi dẫn đến hiện tượng tắc nghẽn. Vì vậy, các loại nước cất hoặc nước lọc tinh khiết chính là sự lựa chọn tốt nhất cho máy tạo ẩm.Người dị ứng với nấm mốc không nên dùng máy tạo ẩmĐộ ẩm cao sẽ là điều kiện thuận lợi cho sự phát triển của các loại nấm mốc. Việc điều chỉnh độ ẩm xuống mức vừa phải như đã nói ở trên sẽ giúp kiểm soát và hạn chế tối đa điều này. Tuy nhiên đối với những người bị dị ứng thì chỉ cần một lượng nhỏ nấm mốc thôi đã là cả vấn đề lớn với họ. Vì vậy, trong trường hợp này tốt nhất không sử dụng máy tạo ẩm.Minh NhậtTổng hợp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-4-1480289294576.jpg",
    "date": "2016-11-28, 06:33:00+00:00",
    "label_general": "Đời sống - Xã hội"
}