{
    "domain": "dantri.com.vn",
    "code": "f84d537f29b66b7a4ab5ef4cf262f8313e8a7c5b",
    "title": "Người trồng bưởi cảnh trên “đất vàng” Văn Trì",
    "url": "http://dantri.com.vn/doi-song/nguoi-trong-buoi-canh-tren-dat-vang-van-tri-20161122104159476.htm",
    "labels": "Dân trí/Đời sống",
    "content": "\nDân trí Những tháng cận Tết, ai đến thăm làng Văn Trì (Minh Khai, Bắc Từ Liêm) cũng nhận thấy một bầu không khí khẩn trương, tấp nập đến lạ. Dù hòa lẫn trong dòng người đông đúc, nhưng khi đi qua khu vườn của chú Vân, ai cũng phải ngoái nhìn những cây bưởi cảnh đang tỏa ra thế thật vững chãi.\r\nChú Vân thu nhập gần 1 tỷ mỗi năm từ những gốc bưởi cảnh trong vườnTrở thành triệu phú nhờ bưởiThời điểm này, gia đình chú Vân (làng Văn Trì, quận Bắc Từ Liêm) có phần bận rộn hơn. Vừa giám sát đám thợ đang lát bê tông đường đi, vừa nhanh nhẹn kiểm tra các đường tưới nước tự động, chú vẫn tranh thủ góp chuyện: “Nhìn nhiều cây thế thôi nhưng khách đặt gần hết rồi. Chăm sóc, nâng niu cả năm trời, giờ thì chỉ hơn 1 tháng nữa chúng sẽ về với chủ mới.”Một góc vườn bưởi của chú Vân.Chú Vân trồng cây giống và thực hiện lai ghép cây đã gần 20 năm nay. Nhìn chú trong bộ trang phục giản dị, chân xỏ đôi dép bám đầy bụi bê tông, ít ai nghĩ rằng đây là ông chủ của một vườn cây rộng tới 7 mẫu, hàng năm thu nhập lên đến gần 1 tỷ đồng. Với diện tích rộng rãi, khắp nơi san sát các loại bưởi, cam, chanh,…, hiếm thấy vườn cây nào trong làng Văn Trì được khang trang như vườn nhà chú Vân.Vườn Vân Thủy được nhiều người biết đến với các loại cây ghép độc đáo: gốc bưởi Diễn, nhưng phần quả lại là quả phật thủ xanh bóng nằm xen lẫn những trái bưởi căng tròn. “Mọi năm người ta còn yêu cầu ghép quất, ghép cam, thậm chí là ngũ quả lên thân bưởi. Nhưng nhìn thế không được đẹp mắt và cũng không mang nhiều ý nghĩa. Phật thủ là loại quả được dùng nhiều trong các dịp cúng bái, lễ tết, nó tượng trưng cho sự may mắn, tài lộc suốt cả năm.”Cây bưởi to nhất vườn được bán với giá 15 triệu đồng.Tùy vào kích cỡ, mức độ quả và “thế” của cây mà giá cả cũng có sự chênh lệch. Chú Vân chia sẻ, một gốc đào từ lúc được đánh mang về phải ươm trong chậu hơn 1 năm.Trải qua quá trình chăm sóc, chiết ghép, đến năm thứ 3 mới có thể đem bán ra thị trường. Sau mỗi mùa tết, chú thu được từ 800- 1 tỷ, trừ lãi đi còn 500-600 triệu đồng.“Từ lúc bắt đầu làm đến giờ, chưa một năm nào tôi biết đến thua lỗ. Có lẽ cũng do cái duyên với nghề. Làm càng lâu, càng gắn bó thì mình càng say, không ra vườn một hôm có khi thấy… nhớ”, chú nói mà ánh mắt tràn đầy niềm vui.“Ngày xưa, đến gạo còn chẳng có mà ăn”Những trái phật thủ được ghép lên thân bưởi.Đang say mê nói về cách ươm cây, chiết cành, bỗng chú dừng lại như chợt hồi tưởng về điều gì. Nở một nụ cười nhẹ, chú cất lời: “Nếu không nhờ những tháng ngày cơ cực, chắc chẳng có được tôi như ngày hôm nay.”Chú bắt đầu kể về chính mình của gần 30 năm trước, khi chú còn trẻ tuổi đời và “trẻ” cả về kinh nghiệm. Những năm 80, 90, cũng như nhiều gia đình khác, chú dùng mảnh đất ông cha để lại vào việc sản xuất nông nghiệp. Nhưng sau một thời gian dài “tay trắng vẫn hoàn trắng tay”, chú Vân bắt đầu ấp ủ một dự định quan trọng, một quyết định mang đến bước ngoặt cho cuộc đời người nông dân hiền lành.Có bao nhiêu diện tích đất, chú cùng vợ bàn nhau chuyển hết sang làm cây giống. Hàng ngày, cùng với chiếc xe đạp - tài sản đáng giá duy nhất của gia đình, chú kiên trì đi khắp nơi học hỏi kinh nghiệm. “Thi thoảng nhớ về những tháng ngày ấy, vợ chồng tôi vẫn cảm thấy xót xa. Có ngày trong nhà không còn chút gạo nào, Tết cũng chẳng dám mơ đến thịt, bữa no bữa đói. Ấy thế mà hai vợ chồng vẫn cố động viên nhau.”, cô Thủy, vợ chú Vân tâm sự.Những năm đầu tiên không thể tránh khỏi thất bại. Nhưng bằng đôi bàn tay khéo léo và sự kiên trì, chỉ sau 5 năm, chú Vân bắt đầu có vốn, mở rộng diện tích vườn và thuê thêm nhân công. Từ 1 mẫu đất ban đầu, đến nay, vườn đã rộng gấp 6,7 lần.Những chậu nhỏ có giá từ 3-4 triệu, chậu cao hơn đầu người dao động trong khoảng 8-12 triệu.Qua mỗi năm, vợ chồng cô chú tự rút ra kinh nghiệm và liên tục điều chỉnh sao cho vườn cây được hoàn thiện hơn. Chú chia sẻ: “Mới đầu, khi ươm cây vào sọt tre, tôi phát hiện ra cây nhanh hỏng, không để được lâu. Mày mò mãi, tôi mới dùng lưới buộc 2 đầu rồi cho vào chậu, vừa dễ di chuyển mà cây cũng phát triển đẹp hơn. Rồi mới đầu không có kinh tế thì ít che đậy, nhưng giờ tôi đã làm được cả dàn che, vừa đỡ tốn công sức, vừa giúp cây đỡ cháy quả.”Nhờ mảnh đất “vàng”, chú sắm sửa cho cuộc sống tiện nghi hơn, cho các con học đại học và cũng đồng thời tạo công ăn việc làm cho nhiều lao động có hoàn cảnh khó khăn. “Tôi đang tính làm sao để phát triển thêm. Trong tương lai, tôi sẽ thử nhiều phương pháp chiết ghép. Nếu có thể cho ra những cây lai đẹp hơn, có “thế” hơn thì đó là niềm hạnh phúc lớn nhất của cuộc đời tôi rồi.”Bài và ảnh: Hoàng Ngọc",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/anh-4-1479785716433.jpg",
    "date": "2016-11-22, 10:41:00+00:00",
    "label_general": "Đời sống - Xã hội"
}