{
    "domain": "vietbao.vn",
    "code": "1f985c6468bed0705e3457fd84bf6392a2bf4607",
    "title": "Chôn tiền tiết kiệm, người đàn ông Trung Quốc nhận “trái đắng”",
    "url": "http://vietbao.vn/The-gioi/Chon-tien-tiet-kiem-nguoi-dan-ong-Trung-Quoc-nhan-trai-dang/442622760/167/",
    "labels": "vietbao/Thế Giới/Chuyện Lạ",
    "content": "Một người đàn ông ở Trung Quốc đã tiết kiệm tiền bằng cách chôn dưới đất, chỉ vì không tin người khác và ngại đi đến ngân hàng. Kết quả thật đáng buồn khi số tiền lớn tới 70.000 tệ đã \"biến thành tro bụi\".Người đàn ông trong câu chuyện hi hữu này tên gọi là Trương, sống ở huyện Tể Dương, tỉnh Sơn Đông, Trung Quốc. Được biết, ông Trương đã vất vả làm lụng, ki cóp bao năm mới để dành được 70.000 tệ (tương đương 230 triệu đồng), và nhét hết số tiền tiết kiệm của mình vào một chiếc thùng sắt rồi chôn trong sân vườn.Cứ ngỡ đây là cách tiết kiệm an toàn nhất, nhưng cách đây vài ngày, ông Trương đã đào \"kho báu\" của mình lên và choáng váng khi nhìn thấy những cọc tiền mục nát trong chiếc thùng ẩm ướt.\"Kho báu\" của ông Trương đã mục nát hoàn toàn.Nguyên nhân chính là do chiếc thùng sắt của ông Trương đã bị nước ngấm trong quá trình chôn sâu dưới lòng đất, khiến cho số tiền để ở đó bị hư hỏng nặng, thậm chí có những tờ tiền còn chẳng nhìn ra hình dạng gì.Số tiền bị biến dạng khi chôn sâu dưới lòng đất.Người đàn ông khốn khổ đã phải chạy vạy khắp nơi với mong muốn cứu vớt khoản tiền tiết kiệm mà ông mất bao công dành dụm. Ngân hàng địa phương cũng hứa sẽ trợ giúp ông, nhưng chắc chắn không thể nào cứu vãn được toàn bộ số tài sản mà người đàn ông này cất giữ.Người đàn ông đáng thương này đã từng cho rằng, với cách chôn tiền, ông vừa có thể giữ được tiền cho riêng mình, lại chẳng lo bị ai phát hiện hay trộm cắp.Ngay sau khi chia sẻ trên mạng xã hội, sự việc trên đã nhận được nhiều luồng ý kiến trái chiều khác nhau. Và chẳng ai có thể khẳng định trường hợp của người đàn ông này là đáng thương hay đáng Theo Ngọc Minh ChâuTTVH",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/11/vietnam_20161129-chon-tien-tiet-kiem-nguoi-dan-ong-trung-quoc-nhan-trai-dang-1.jpg",
    "date": "2016-11-29, 11:54:27+07:00"
}