{
    "domain": "vietbao.vn",
    "code": "47cab0274d988a0f49db2b100f3b5a3cd87259de",
    "title": "Nhện khổng lồ mạo hiểm đi săn ong gặp kết cục bất ngờ",
    "url": "http://vietbao.vn/The-gioi/Nhen-khong-lo-mao-hiem-di-san-ong-gap-ket-cuc-bat-ngo/55838556/167/",
    "labels": "vietbao/Thế Giới/Chuyện Lạ",
    "content": "Một người nuôi ong đã quay lại cảnh nhện khổng lồ, lớn gấp 10 lần con mồi đi săn ngay trên tổ ong nhưng lại gặp phải kết cục bất ngờ.Ghê sợ với nhện “ngoài hành tinh” có đầu trong suốtKinh dị cảnh mạng nhện phủ kín đặc bức tường dài 90mNhện phễu khổng lồ cực độc bị nhện lưng đỏ đánh te tua    console.log(\"run here - jadsVideo-vb-583d303394bea - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-583d303394bea -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-583d303394bea -\",Date()); $(\".jadsVideo-vb-583d303394bea\").jadsVideo({ file: 'http://115.146.122.132:555/videos/vni99/55/2016/11/20161129-nhen-khong-lo-mao-hiem-di-san-ong-gap-ket-cuc-bat-ngo-176931.mp4', poster: '', title: 'Nhện khổng lồ mạo hiểm đi săn ong gặp kết cục bất ngờ' }); },500);  }); Theo Mirror, đây là cuộc chiến không cân sức giữa nhện bắt cá (fishing spider) và những con ong. Nhện khổng lồ xuất hiện ngay trên một trong những tổ ong, tìm kiếm cơ hội bắt từng con ong nhỏ bé hơn nhiều lần.Nhện bắt cá nổi tiếng là loài lưỡng cư, thuộc chi Dolomedes, có thể lướt đi một cách khéo léo trên mặt nước và thậm chí còn săn được những con cá nhỏ. Chúng cũng thường lên bờ tìm kiếm con mồi.Con nhện tìm cách chạy thoát khỏi tổ ong.Trong trường hợp này, con nhện mạo hiểm xuất hiện trên tổ ong và bắt từng con ong trong khi những đàn ong không để ý.Đoạn video đã thu hút hàng trăm ngàn lượt xem chỉ trong vài ngày. Theo người quay video, những hình ảnh được ghi lại ở Washington, Mỹ.Sau vài lần săn mồi thành công, những con ong phát hiện ra nhện khổng lồ xấu số. Chỉ trong vài giây, hàng chục con ong bao vây nhện, tìm cách chích nọc độc để làm tê liệt nhện khổng lồ.Con nhện xấu số bị hàng chục con ong vây quanh.Mặc dù cố gắng tìm cách bỏ chạy nhưng những con ong vây kín đã không cho nhện khổng lồ có cơ hội trốn thoát. Cuối cùng, dường như con nhện đã chết bởi lượng lớn nọc độc từ ong.Tài khoản Zaur Man đăng tải video với lời bình luận: “Khi con nhện bắt cá dám bước vào lãnh địa của ong, loài sinh vật này nhận lấy cái kết chết chóc. Bởi vì thiên nhiên vô cùng tàn nhẫn và khắc nghiệt”.Loài nhện bắt cá thường được tìm thấy ở Bắc Mỹ, châu Âu và New Zealand.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/11/vietnam_20161129-nhen-khong-lo-mao-hiem-di-san-ong-gap-ket-cuc-bat-ngo-1.jpg",
    "date": "2016-11-29, 13:06:17+07:00"
}