{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "14b94d535c6c3d5488b69845966fd46bfcb697a2",
    "title": "Cityland ra mắt dự án căn hộ 2.000 tỷ đồng",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/cityland-ra-mat-du-an-can-ho-2-000-ty-dong-3504378.html",
    "labels": "vnexpress/Kinh doanh/Bất động sản/Dự án",
    "content": "\n\tSự kiện do chủ đầu tư - Công ty TNHH Đầu tư Địa ốc Thành phố (Cityland) tổ chức tại Trung tâm Hội nghị Adora Nguyễn Kiệm, Gò Vấp (TP HCM). Trong buổi giới thiệu dự án, khách hàng sẽ được đặt cọc giữ chỗ và lựa chọn những căn hộ đẹp nhất với giá ưu đãi đi kèm các phần quà giá trị.\n\tKhu căn hộ Cityland Park Hills tọa lạc tại 18 Phan Văn Trị, phường 10, quận Gò Vấp. Nằm trong quy hoạch khu đô thị kiểu mẫu với 2 mặt tiền là Phan Văn Trị và Nguyễn Văn Lượng, đồng thời kế cận đại lộ Phạm Văn Đồng - những tuyến đường huyết mạch kết nối khu Đông và khu Tây TP HCM. Dự án có tổng vốn đầu tư khoảng 2.000 tỷ đồng.\n\tTừ dự án, cư dân chỉ mất 15 phút đến sân bay Tân Sơn Nhất, 20 phút đến trung tâm cũng như các quận lân cận như Bình Thạnh, Phú Nhuận, Tân Phú… Nhờ đó, cư dân sẽ rút ngắn khoảng cách di chuyển để nhiều khu vực trong thành phố.\nKhu căn hộ Cityland Park Hills diện tích hơn 18.000m2, diện tích đa dạng 45-120m2, từ một đến 3 phòng ngủ, phù hợp với mọi nhu cầu của khách hàng trẻ hoặc gia đình nhiều thế hệ.\n\tMang phong cách thiết kế hiện đại, hầu hết căn hộ Cityland Park Hills ưu tiên sử dụng các gam màu sáng tại các không gian sinh hoạt giúp căn nhà vừa rộng và vừa có chiều sâu.\n\t“Chúng tôi hướng đối tượng khách hàng trẻ nên căn hộ Cityland Park Hills được tối ưu hóa không gian sống thoáng đãng bên trong và các tiện nghi bên ngoài nhằm phục vụ tối đa các nhu cầu cộng đồng dân cư”, đại diện chủ đầu tư cho biết.\n\tĐáng chú ý, khu công viên trung tâm khu đô thị với diện tích hơn 20.000m2 tạo nên mảng xanh khổng lồ cho toàn dự án. Kết hợp với các tiểu công viên xen kẽ giữa các biệt thự, nhà phố liên kế của khu đô thị kiểu mẫu sẽ phủ mát mọi hướng nhìn từ căn hộ, mang đến một cuộc sống trong lành, an bình cho cư dân.\n\tVới các tiện ích nội khu đồng bộ và toàn diện, khép kín ngay trước cửa, căn hộ Cityland Park Hills đáp ứng mọi nhu cầu tận hưởng cuộc sống hiện đại của cư dân như hồ bơi, cafe sân vườn, phòng tập gym, nhà trẻ, khu vui chơi trẻ em, đường dạo bộ, khu thương mại, camera an ninh,…\n\tNằm trong quy hoạch của khu đô thị kiểu mẫu Cityland Park Hills, nên cư dân căn hộ còn được thừa hưởng được hầu hết các tiện ích đẳng cấp của cả khu mang lại, gồm công viên cây xanh, trường liên cấp quốc tế, sân thể thao, 3 trung tâm thương mại, trung tâm y tế Việt Nhật... Cư dân dễ dàng tiếp cận các tiện ích hiện đại gần kề như Vincom Plaza, E-mart, Lotte Mart, Lotte Cinema, CGV Cinema, bến xe Miền Đông, bệnh viện Gò Vấp...\n\tNgoài ra, các tuyến Metro và tuyến tàu điện một ray đi ngang qua khu vực này theo quy hoạch giao thông đến năm 2020 sẽ giúp việc di chuyển vào các khu vực của thành phố càng trở nên càng dễ dàng.\nThanh Thư",
    "image_url": "http://img.f26.kinhdoanh.vnecdn.net/2016/11/25/Image-ExtractWord-0-Out-4159-1480063288_180x108.jpeg",
    "date": "2016-11-29, 08:00:00+07:00"
}