{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "1a20f7a1e8787b5ef75186bc6ca61532df783bb9",
    "title": "Thị trường căn hộ bình dân TP HCM tăng nhiệt",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/thi-truong-can-ho-binh-dan-tp-hcm-tang-nhiet-3504996.html",
    "labels": "vnexpress/Kinh doanh/Bất động sản/Dự án",
    "content": "\n\tLà đại gia địa ốc nổi tiếng trong phân khúc căn hộ trung cao cấp và bất động sản liền thổ, năm 2016, Him Lam mạnh mẽ cơ cấu lại rổ hàng hóa. 11 tháng qua, doanh nghiệp tung ra thị trường hơn 2.500 bất động sản với số lượng nhà ở bình dân gồm 400 căn trên trục Phạm Văn Đồng (Bình Dương giáp Thủ Đức) có giá trên dưới một tỷ đồng và 1.092 căn giá tầm 1,5 tỷ đồng một căn tại quận 9. Với nguồn cung nhà bình dân chiếm gần 60% rổ hàng hóa, doanh nghiệp có xu hướng tiếp tục đẩy mạnh chiến lược tấn công thị trường căn hộ giá \"mềm\" trong 1-2 năm tới. \n\tĐể chiếm thị phần mới, Him Lam tung ra các gói bán nhà trả chậm với tiến độ thanh toán cạnh tranh nhất thị trường TP HCM. Mua căn hộ có giá 1,5 tỷ đồng trở xuống, khách hàng trả 45% giá trị căn nhà theo tiến độ thi công, số tiền còn lại đến khi nhận nhà được trả chậm trong 4 năm kế tiếp. Tổng thời gian trả kéo dài 6 năm (72 tháng) và được chia nhỏ trả chậm 1% một tháng (tương đương 15 triệu đồng một tháng).\n\tTừ đầu năm, Nam Long cũng bán ra thị trường 2 dự án bình dân tích hợp nhiều tiện ích với mức giá từ một tỷ đồng đến 1,5 tỷ đồng một căn. Hồi tháng 6/2016, doanh nghiệp đã bàn giao dự án đầu tiên là Flora Anh Đào (quận 9) quy mô 500 căn hộ thuộc phân khúc này. Dự án mới đang được triển khai là Flora Fuji cũng ở khu Đông TP HCM, gồm 789 căn hộ có sự góp vốn của hai đối tác Nhật Bản. Các sản phẩm của doanh nghiệp này được hỗ trợ vay 70% với lãi suất 0% trong 12 tháng đầu hoặc lãi suất 6,5% cố định trong ba năm.\n\tĐược mệnh danh là tay chơi không mệt mỏi trong thị phần nhà có giá quanh một tỷ đồng tại TP HCM, năm 2016, NHO cũng có nhiều dự án căn hộ giá rẻ đang được chào bán tại khu Đông Sài Gòn. Các chủ đầu tư khác như: Gia Hòa, Kiến Á, Hưng Thịnh, C.T Group cũng đều đã tung ra rổ hàng nhà bình dân tại khu Đông.\n\tNhững dự án nhà ở giá từ ngưỡng dưới một tỷ đồng đến 1,4 tỷ đồng đang thu hút sự quan tâm của người mua khu vực này gồm: La Astoria đã hoàn thiện giai đoạn một, Ihome Xa lộ Hà Nội, Citi Soho Cát Lái nằm liền kề Citi Home, The Art Đỗ Xuân Hợp và Lavita Garden gần ngã tư Bình Thái.  \n\tỞ phía Tây Sài Gòn, thị trường nhà giá rẻ ghi nhận nhiều tay chơi mới lộ diện. Heaven Riverview, một dự án giá chỉ từ 800 triệu đồng (chưa bao gồm thuế giá trị gia tăng) vừa được tung ra trong quý IV do đơn vị khá mới, Công ty Nhà An Phúc làm chủ đầu tư. Chào bán giá rẻ, doanh nghiệp này còn \"câu\" khách bằng các gói tài chính linh động. Với phương thức trả góp 1% một tháng không lãi suất đến khi nhận nhà, chỉ cần thanh toán từ 8 triệu một tháng là có thể an cư tại quận 8, TP HCM. \n\tCác dự án nhà bình dân khác đang được chào bán tại quận 8, phía Tây Sài Gòn gồm: Asa Light 990 triệu đồng căn của chủ đầu tư Thái Bảo; căn hộ the PegaSuite giá từ 1,1 tỷ đồng căn do Công ty Cổ Phần Đầu tư Phương Việt phát triển. Một dự án nằm ở khu Tên Lửa, quận Bình Tân vừa đổi chủ đầu tư mới, dự kiến chuẩn bị tung ra thị trường cuối năm nay có giá khởi điểm 1,1-1,5 tỷ đồng một căn.\n\tCuộc đua giành thị phần nhà bình dân tại TP HCM đang tăng nhiệt nhưng chính tay chơi trong cuộc đều thừa nhận buôn nhà giá rẻ nhiều áp lực hơn nhà cao cấp. Tổng giám đốc một công ty đang phát triển dự án tại quận 8 chia sẻ, nhà giá dưới một tỷ đồng sẽ phải đối mặt với thách thức rất lớn về chi phí vốn, đặc biệt là chi phí cho quỹ đất. Để có thể bán được nhà với mức giá \"mềm\" nhất thị trường, chủ đầu tư phải gom được quỹ đất giá tốt từ 5-10 năm trước.\n\tNgoài ra, để tạo nên giá thành cạnh tranh quanh một tỷ đồng, chủ đầu tư thậm chí còn kêu gọi đơn vị thi công tham gia góp vốn vào dự án. Điều này giúp hạn chế các chi phí trung gian, tận dụng tối đa kinh nghiệm xây dựng. \"Với quỹ đất chuẩn bị từ lâu và hệ thống nhà thầu chiến lược khép kín, giá nhà bình dân mới đủ sức cạnh tranh và dễ tiếp cận hơn\", ông cho hay.\n\tTổng giám đốc Công ty Viethome - Nguyễn Anh Đào nhận xét, có nhiều nguyên nhân khiến thị phần nhà bình dân nóng lên nhưng yếu tố quan trọng nhất xuất phát từ nguồn cầu nhà giá rẻ của siêu đô thị như TP HCM ngày càng tăng mạnh mẽ. Dân số đô thị tăng, nhu cầu nhà ở ngày càng bức thiết. Ngoài những người đủ khả năng tài chính hoặc có thể tiếp cận được những gói hỗ trợ để mua an cư, giới đầu tư cho thuê ở thị phần này cũng đang tăng lên.\n\tTheo ông Đào, hiện nay thị trường nhà bình dân đang rộng mở với bán kính dịch chuyển khá xa so với nội đô và khu trung tâm. Thị phần này đang từng bước đẩy ra các cực ven đô hoặc những khu vực mới phát triển, mới mở đường, xây cầu, đang có tốc độ đô thị hóa cao, thậm chí là nơi giáp ranh với TP HCM nhưng giao thông thuận tiện. \"Thu nhập của người dân tăng lên, tâm lý ở nhà chung cư cũng đã thay đổi khiến cầu thị trường nhà giá rẻ sẽ tiếp tục tăng. Do đó thanh khoản phân khúc này hứa hẹn sẽ cực kỳ sôi động\", ông Đào dự báo.\n\tChuyên gia này cho rằng thách thức lớn nhất khi đầu tư vào căn hộ bình dân là cần có sự hỗ trợ tài chính nhiều hơn nữa từ các ngân hàng. Bởi lẽ những người mua nhà ở phân khúc này đa phần là những người mua nhà lần đầu, họ thường không đủ tài chính. Vì thế, nếu chính sách tín dụng dành cho phân khúc này thông thoáng hơn, sẽ kích cầu tốt cho thị trường và giảm thiểu được rủi ro lãi suất cho nhà đầu tư cũng như người mua nhà để ở.\nVũ Lê ",
    "image_url": "http://img.f25.kinhdoanh.vnecdn.net/2016/11/27/a-tb-dau-tu-can-ho-binh-dan-ta-9009-9485-1480229219_180x108.jpg",
    "date": "2016-11-28, 01:00:00+07:00"
}