{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "26f8fbb5823f0fae4cca0c9fb4981b1d9ef821be",
    "title": "Kiến trúc Đông Dương ở khách sạn mini Phú Quốc Waterfront",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/kien-truc-dong-duong-o-khach-san-mini-phu-quoc-waterfront-3505446.html",
    "labels": "vnexpress/Kinh doanh/Bất động sản/Dự án",
    "content": "\n\tTheo báo cáo thị trường của Savills, năm 2016, Phú Quốc là một trong những địa điểm du lịch biển và đầu tư bất động sản nghỉ dưỡng sôi động tại Việt Nam. Ngoài lợi thế có bờ biển đẹp thì tại đây, cơ sở hạ tầng cải thiện, chính sách nhiều ưu đãi góp phần thu hút giới đầu tư.\n\tTrong nhiều sản phẩm hiện diện, mô hình khách sạn mini - boutique hotel khá phát triển. Với tính linh hoạt, độc lập và tiềm năng sinh lời, sản phẩm mới này mở ra cơ hội kinh doanh đa dạng cho khách hàng và các nhà đầu tư. Đáng kể trong đó có dự án boutique hotels Phú Quốc Waterfront do BIM Group đầu tư.\n\tTheo chủ đầu tư, dự án không mang phong cách 5 sao xa hoa hay lối bài trí giản đơn như nhiều khách sạn đơn thuần ở Phú Quốc, ý tưởng của boutique hotels Phú Quốc Waterfront phát triển theo lối kiến trúc Đông Dương, thể hiện rõ nét tính sáng tạo của các kiến trúc sư người Pháp.\n\t\"Dù là sự pha trộn giữa truyền thống và hiện đại nhưng phong cách này đã tạo ra những công trình kiến trúc đẹp, phù hợp với khí hậu, cảnh quan và văn hoá truyền thống tại Việt Nam thời gian qua\", đại diện chủ đầu tư cho hay.\n\tPhú Quốc Waterfornt gồm 142 căn nhà mặt phố có diện tích đất từ 70m2 đến 145m2, diện tích xây dựng 210-340m2, sở hữu mặt tiền 5-6m, lòng đường rộng 7m.\n\tToàn bộ các căn khách sạn mini có cấu trúc mặt bằng, hình khối hoàn toàn theo kiểu kiến trúc nước Pháp thịnh hành, song pha trộn phù hợp với sự biến đổi về mặt không gian và khả năng thích nghi với điều kiện khí hậu nhiệt đới gió mùa của Việt Nam.\n\tDự án mang đậm đường nét kiến trúc Á Đông từ hệ mái chống nóng, các ô văng che nắng và chống mưa hắt, hệ thống cửa lấy ánh sáng, thông gió tự nhiên đến hoạ tiết trang trí khá tinh tế dọc hành lang.\n\tKhu vực hành lang của Phú Quốc Waterfornt ngoài tác dụng chống mưa hắt, che nắng, giảm bức xạ mặt trời còn gia tăng khả năng đối lưu không khí thoáng mát trong cả mùa mưa và mùa khô ở Phú Quốc. Đặc biệt các căn khách sạn mini đều thiết kế linh hoạt để thông căn, đáp ứng nhu cầu của các nhà đầu tư lớn. \n\tTại Phú Quốc Waterfront, chủ đầu tư hệ thống giao thông hầm với tổng diện tích hơn 5.000m2, rộng 8m đảm bảo cho các phương tiện giao thông lên xuống dễ dàng. Các cửa thông gió và lấy sáng kết hợp với nhiều chi tiết kiến trúc Á Đông được xử lý khéo léo.\nHệ thống boutique hotel Phú Quốc Waterfront là dự án nằm trong kế hoạch triển khai giai đoạn 1 của khu phức hợp du lịch Phú Quốc Marina. Đây là dự án thứ hai được chủ đầu tư BIM Group triển khai sau InterContinental Long Beach Resort Phú Quốc Resort & Residences tại Phú Quốc. Dự án bàn giao hoàn thiện “chìa khóa trao tay” từ mặt ngoài, nội thất cơ bản đến cơ sở hạ tầng hoàn chỉnh.\n\tTheo đại diện Bim Group, tính tới quý III năm nay, Việt Nam đón hơn 8 triệu lượt khách quốc tế, con số này tăng hơn 25,4% so với cùng kỳ năm ngoái. Tận dụng lợi thế của ngành công nghiệp không khói đang phát triển tại Việt Nam, nhiều sản phẩm bất động sản ra đời đáp ứng tối đa nhu cầu nghỉ dưỡng lẫn đầu tư của khách hàng và giới có tiền.\n\t\"Ngoài căn hộ khách sạn (Codotel), mô hình khách sạn mini (Boutique Hotel) đang phát triển trên thị trường. Mô hình khách sạn tuy nhỏ nhưng chất lượng, vị trí và thiết kế đang rất gây được sự chú ý của giới đầu tư bất động sản du lịch\", BIM Group cho hay.\n\tDù mới xuất hiện trong vài năm trở lại đây nhưng boutique hotel đang trở nên thịnh hành. Sản phẩm này dược nhiều khách du lịch có kinh nghiệm, nhất là du khách quốc tế ưu tiên lựa chọn khi đến với các thành phố ven biển ở Việt Nam như Đà Nẵng, Nha Trang, Đà Lạt hay Phú Quốc.\n\tRiêng tại đảo ngọc Phú Quốc - nơi vốn được ví như “chốn thiên đường trên mặt đất” với lượng khách du lịch luôn vượt ngưỡng hàng triệu nhưng theo ghi nhận của BIM Group số lượng khách sạn đạt chuẩn không nhiều, nguồn cung phòng thấp so với nhu cầu hiện có.\n\tĐể lấp “khoảng trống” này và mang đến trải nghiệm nghỉ dưỡng khác biệt, chuyên nghiệp,  mô hình boutique hotel Phú Quốc Waterfront được chủ đầu tư kỳ vọng sẽ đi trước đón đầu thị trường bất động sản du lịch tại Phú Quốc thời gian tới.\nThanh Thư",
    "image_url": "http://img.f26.kinhdoanh.vnecdn.net/2016/11/28/28-11-201645-11679822-9044-1480317691_180x108.jpeg",
    "date": "2016-11-28, 15:00:00+07:00"
}