{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "4d679ebc7fe6113ed4d82623bcf5b3b17115be99",
    "title": "Hơn 1,4 tỷ đồng mỗi m2 đất cạnh hồ Gươm",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/hon-1-4-ty-dong-moi-m2-dat-canh-ho-guom-3505635.html",
    "labels": "vnexpress/Kinh doanh/Bất động sản/Dự án",
    "content": "\n\tCông ty TNHH Gachvang vừa báo cáo giá đất của các tuyến đường quanh hồ Hoàn Kiếm (Hà Nội) tính đến ngày 28/11/2016. Trong 2 tuần cuối tháng, các tuyến đường gồm: Đinh Tiên Hoàng, Lê Thái Tổ và Hàng Khay đã lần lượt thăng hạng, chiếm các vị trí đầu danh sách top 10 tuyến phố có giá cao nhất thủ đô. Như vậy, đất cạnh bờ hồ, cũng là phố đi bộ mới được công bố, đã vượt qua ngưỡng 1,25 tỷ đồng mỗi m2 của tuyến đường Hàng Trống và Hàng Hành (thuộc phố cổ) vừa công bố trước đó 2 tuần.\n\tCụ thể, phố Đinh Tiên Hoàng hiện có giá cao nhất Hà Nội phổ biến ở 1,08 tỷ đồng mỗi m2, tối đa 1,41 tỷ đồng mỗi m2. Theo sau là đường Lê Thái Tổ, đạt bình quân một tỷ đồng mỗi m2, vị trí đẹp nhất 1,31 tỷ đồng mỗi m2. Xếp thứ ba là phố Hàng Khay ghi nhận mức giá dao động trong ngưỡng 753,7 triệu đồng đến 1,15 tỷ đồng mỗi m2.\n\tTuyến đường Bảo Khánh có giá cao nhất một tỷ đồng mỗi m2 giữ vị trí thứ tư, trong khi phố Hàng Trống và Hàng Hành tụt xuống top 5-6 lần lượt được định giá 806-975 triệu đồng mỗi m2.\n\tNgoại trừ top 3 tuyến đường quanh hồ Gươm có giá kịch trần 1,15-1,41 tỷ đồng mỗi m2, các tuyến phố còn lại: Hàng Cá, Nguyễn Biểu, Hai Bà Trưng, Phan Chu Trinh, Hàng Trống, Hàng Hành, Bảo Khánh dao động từ 680 triệu đồng đến một tỷ đồng mỗi m2.\n\tXét về thứ hạng của từng khu vực, giá đất tại quận Hoàn Kiếm vẫn cao nhất Hà Nội, dao động trong khoảng từ 680 triệu đồng đến 1,4 tỷ đồng một m2, tùy vị trí và diện tích. Cũng theo dữ liệu của đơn vị này, trong 3 tháng (7, 8, 9/2016), biểu đồ giá các tuyến phố quanh hồ Gươm chỉ dao động tăng giảm ở biên độ không quá 2,5%, trong khi đến cuối tháng 10/2016 giá đất các tuyến phố quanh Hồ Gươm đã tăng hơn 4%.\n\tGachvang là công ty chuyên nghiên cứu dữ liệu giá đất của hơn 70.000 tuyến đường của 63 tỉnh thành trên cả nước dựa trên thuật toán và tương tác của hơn 2 triệu lượt người tìm kiếm mỗi tháng.\nVũ Lê ",
    "image_url": "http://img.f27.kinhdoanh.vnecdn.net/2016/11/28/a-tb-dat-ho-guom-HN-9150-1480330188_180x108.jpg",
    "date": "2016-11-29, 05:00:00+07:00"
}