{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "951fe87fadcb76db35d395c8e83a72717bb7ae00",
    "title": "Tabudec Plaza bàn giao nhà vào tháng 4/2017",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/tabudec-plaza-ban-giao-nha-vao-thang-4-2017-3505251.html",
    "labels": "vnexpress/Kinh doanh/Bất động sản/Dự án",
    "content": "\n\tChung cư Tabudec Plaza (Hà Đông, Hà Nội) do Công ty cổ phần xây dựng và phát triển nhà và Thương mại làm chủ đầu tư.\n\tDự án tọa lạc tại số 16 Phan Trọng Tuệ - tuyến đường huyết mạch nối liền đường Trần Phú (Hà Đông) với đường Ngọc Hồi (Thanh Trì) ra Pháp Vân để đi các tỉnh thành phía Nam hoặc di chuyển ngược về phía Tây Hà Nội. Đây cũng là con đường khá phát triển hạ tầng cơ sở bởi nhận được sự đầu tư lớn của thành phố thời gian qua.\n\tTabudec Plaza cách trung tâm thương mại Mê Linh Plaza Hà Đông khoảng 2km, gần Viện Quân y 103, Viện bỏng quốc gia, Đại học kiến trúc, Học viện an ninh và gần nhiều các trường phổ thông, trung học, tiểu học, mầm non...\n\tBên cạnh đó, dự án nối liền các khu đô thị mới như Xa La, Đại Thanh, khu đô thị Mỗ Lao - Văn Quán, khu đô thị Linh Đàm với trong bán kính từ 300m đến 3km...\n\tĐây là tổ hợp công trình lớn cao 27 tầng bao gồm khu nhà ở tổng số 252 căn hộ (mỗi tầng nhà ở chỉ có 12 căn hộ) và trung tâm thương mại. Với 2 tầng hầm rộng thiết kế linh hoạt đáp ứng cho phương tiện của cư dân lẫn mọi đối tượng khách hàng vào khu mua sắm.\n\tKhu thương mại - dịch vụ cao 4 tầng và 1 tầng dành cho sinh hoạt cộng đồng, cung cấp đầy đủ các tiện ích sống cần thiết cho cư dân tại tòa nhà như ngân hàng, siêu thị, khu vui chơi giải trí, nhà hàng, cafe, phòng tập gym, trường mầm non…\n\tĐiểm nổi bật của dự án là hướng nhìn trực tiếp ra công viên Chu Văn An - công viên cây xanh, hồ nước lớn nhất Hà Nội với diện tích 100 ha.\n\tTheo chủ đầu tư với chất lượng xây dựng tốt, mặt bằng xây dựng chỉ có 12 căn trên sàn, không gian các phòng rộng rãi và thoáng mát đạt tiêu chuẩn sống của châu Âu sẽ giúp cư dân chung cư Tabudec có được cuộc sống an cư, thoải mái.\n\tDự án đã vượt tiến độ 4 tháng và đang trong công đoạn hoàn thiện, dự kiến sẽ bàn giao và đưa vào sử dụng ở qúy 2 năm 2017.\nLinh Linh",
    "image_url": "http://img.f27.kinhdoanh.vnecdn.net/2016/11/28/28-11-201612-4640-1480304598_180x108.jpeg",
    "date": "2016-11-28, 11:00:00+07:00"
}