{
    "domain": "kinhdoanh.vnexpress.net",
    "code": "d828cd8d27ac71d6e5e6197e1cfa1efb8ab2c886",
    "title": "Cơ hội nhận quà giá trị khi mua FLC Eco House Long Biên",
    "url": "http://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/co-hoi-nhan-qua-gia-tri-khi-mua-flc-eco-house-long-bien-3505209.html",
    "labels": "vnexpress/Kinh doanh/Bất động sản/Dự án",
    "content": "\n\tSự kiện do chủ đầu tư là Tập đoàn FLC tổ chức tại Him Lam Palace, khu Trung Đoàn 918, phường Phúc Đồng, quận Long Biên, Hà Nội.\n\tTại lễ mở bán, ngoài được tư vấn chi tiết về dự án, khách hàng còn nhận được nhiều phần quà giá trị như xe Honda SH trị giá 80 triệu đồng ngay khi hoàn thành hợp đồng trong 5 ngày kể từ ngày đặt cọc.\n\tHoặc khách mua có thể tham gia bốc thăm trúng thưởng Iphone 7 Plus 32Gb và nhiều voucher nghỉ dưỡng trên hệ thống chuỗi khách sạn và resort 5 sao của FLC khắp cả nước.\n\tFLC Eco House cách Hồ Gươm chưa đầy 5km, gần cầu Chương Dương, Long Biên và kết nối với các cụm công trình trọng điểm của thủ đô bằng hệ thống giao thông đường bộ, đường cao tốc hiện đại. Đây là một trong số ít dự án có thể đáp ứng tốt nhu cầu ở thực của dân cư phía Đông Hà Nội.\n\tDự án có quy mô 15.800m2 gồm 9 khu đất liền kề được chia nhiều lô vuông vắn với mức giá từ 35 đến 40 triệu mỗi m2, có sổ đỏ vĩnh viễn.\n\tDiện tích mỗi lô dao động từ 70-154m2 và mật độ xây dựng thấp, FLC Eco House  sẽ mang đến không khí ấm cúng cho mỗi gia đình. Bên cạnh cách bố trí không gian vừa đảm bảo tối ưu công năng sử dụng mà vẫn hài hòa với cảnh quan thiên nhiên, đáp ứng một cuộc sống bình yên trong không gian xanh tươi ngay vùng ven đô.\n\t\"FLC  Eco House  được coi là dự án đầy tiềm năng với suất đầu tư nhỏ và sinh lời lớn khi giá đất tại Long Biên tăng mạnh cùng với đà hoàn thiện của cơ sở hạ tầng nơi đây\", chủ đầu tư cho hay.\nNhờ vị trí thuận lợi, FLC Eco House dễ dàng kết nối tới hàng loạt các tiện ích hạ tầng xã hội hiện hữu xung quanh như trung tâm thương mại Vincom Long Biên, Aeon Mall Long Biên, Savico Long Biên, khu đô thị Vinhom Riverside, sân bay Gia Lâm, sân golf Long Biên, bệnh viện Vinmec, hệ thống giáo dục các cấp Sài Đồng….\n\tTheo chủ đầu tư, dự án đã hoàn thành việc san nền, chia lô và có thể bàn giao ngay cho khách hàng.",
    "image_url": "http://img.f27.kinhdoanh.vnecdn.net/2016/11/28/28-11-201637-9963-1480304645_180x108.jpeg",
    "date": "2016-11-28, 11:00:00+07:00"
}