{
    "domain": "dantri.com.vn",
    "code": "119d2714821cd27e2559c5d5fcb8dd08afedcae7",
    "title": "Cô gái lỡ giấc mơ trở thành cảnh sát vì... ngực giả",
    "url": "http://dantri.com.vn/chuyen-la/co-gai-lo-giac-mo-tro-thanh-canh-sat-vi-nguc-gia-20161128064918095.htm",
    "labels": "Dân trí/Chuyện lạ",
    "content": "\nDân trí Một phụ nữ sống tại thành phố Gelsenkirchen (Đức) đã nộp đơn kiện chống lại sở cảnh sát thành phố này vì cô bị từ chối và không thể trở thành cảnh sát chỉ vì đã đi nâng ngực.\r\nMột phụ nữ 32 tuổi sống tại thành phố Gelsenkirchen (Đức), với danh tính không được tiết lộ, đã nộp hồ sơ để ứng tuyển vào lực lượng cảnh sát từ năm ngoái. Mặc dù đã đáp ứng các tiêu chí và vượt qua các vòng sơ tuyển, tuy nhiên cô gái này sau đó đã bị sở cảnh sát từ chối vì đã phẫu thuật nâng ngực từ trước đó.Lý do được sở cảnh sát đưa ra là họ lo ngại ngực giả của cô gái này sẽ bị phát nổ trong khi làm nhiệm vụ của một cảnh sát, có thể gây nguy hiểm cho bản thân cô cũng như các cảnh sát khác.Không chấp nhận với quyết định của sở cảnh sát cũng như lý do được đưa ra, cô gái này đã nộp đơn kiện lên tòa án.Theo quy định của cảnh sát Liên bang tại Đức hiện cấm tất cả những ai đã phẫu thuật nâng ngực gia nhập lực lượng vì lo ngại các vấn đề về sức khỏe trong khi đang thực hiện nhiệm vụ. Tuy nhiên luật sư Sven Ollmann, người đại diện pháp lý cho cô gái trong vụ kiện, đã trích dẫn một báo cáo y khoa của trường Đại học Bonn (thành phố Bonn, Đức) khẳng định với các thẩm phán rằng việc nâng ngực là hoàn toàn an toàn và không có “nguy cơ phát nổ”.“Ngay cả khi nó bị rách, không có vấn đề gì xảy ra”, luật sư Sven Ollmann khẳng định trước tòa, đồng thời cho biết vị trí của các túi silicon nâng ngực nằm phía sau cơ ngực cũng có nghĩa là chúng đã được bảo vệ an toàn.Tòa án cuối cùng đã đưa ra phán quyết cho biết cô gái trong vụ kiện hoàn toàn có đủ điều kiện để trở thành cảnh sát. Sở cảnh sát thành phố Gelsenkirchen có thể tìm hiểu thêm các nghiên cứu khoa học để có thể kháng cáo nếu cần thiết.Cô gái này, hiện đang là một y tá, có thể nộp đơn kiện trở lại vào lực lượng cảnh sát và phải vượt qua các bài kiểm tra, mà cô đã từng vượt qua ở lần nộp đơn trước đây, để có thể đứng trong hàng ngũ của lực lượng cảnh sát. Mặc dù khá khó khăn nhưng có vẻ như điều này sẽ không khiến cô gái đầu hàng.“Tất cả những gì cô ấy muốn là trở thành một sĩ quan cảnh sát”, luật sư Ollmann chia sẻ, “Cô ấy yêu công việc này”.Nhi Nguyễn\nTheo The Local",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/28/boob-job-av-1480276066312.jpg",
    "date": "2016-11-28, 06:49:19+00:00",
    "label_general": "Giải trí"
}