{
    "domain": "dantri.com.vn",
    "code": "196b5996fb2e14ab1da7eb28ae6ae9cdf354236f",
    "title": "Bị đuổi khỏi nhà ở tình trạng khỏa thân vì cãi nhau... trong lúc “ân ái”",
    "url": "http://dantri.com.vn/chuyen-la/bi-duoi-khoi-nha-o-tinh-trang-khoa-than-vi-cai-nhau-trong-luc-an-ai-20161129064326886.htm",
    "labels": "Dân trí/Chuyện lạ",
    "content": "\nDân trí Một người đàn ông sống tại thành phố Irkutsk (Nga) đã suýt chết cóng sau khi bị bạn gái đuổi khỏi nhà ở tình trạng hoàn toàn khỏa thân trong điều kiện thời tiết lạnh giá, mà nguyên do là vì cặp đôi này đã cãi nhau trong lúc đang “ân ái”.\r\nSự việc được các cảnh sát tuần tra của thành phố Irkutsk (Nga) ghi lại được, khi một người đàn ông ở tình trạng khỏa thân đang lủi thủi trên đường phố giữa thời tiết lạnh giá. Khi nhìn thấy xe cảnh sát, người này đã lập tức đề nghị được giúp đỡ.Đoạn clip được một cảnh sát bên trong xe tuần tra ghi lại được cho thấy người đàn ông đang sử dụng đôi tay để che “phần nhạy cảm” và đề nghị được sự giúp đỡ của cảnh sát.“Xin hãy giúp tôi, bạn gái đã lấy hết áo quần của tôi giờ tôi không còn cảm nhận được chân của mình”, người đàn ông nói trong đoạn clip khi đề nghị được giúp đỡ.Sau khi được cảnh sát cho phép lên xe và sưởi ấm, người này đã tiết lộ lý do vì sao anh ta lại lang thang trên đường lạnh giá ở tình trạng hoàn toàn khỏa thân như vậy.Người này cho biết anh này và bạn gái trong lúc đang “ân ái” đã xảy ra mâu thuẫn và cãi nhau. Người bạn gái này sau đó đã đuổi anh ta ra khỏi nhà trước khi anh có cơ hội mặc lại quần áo.Khi sự việc xảy ra, thời tiết bên ngoài đã xuống rất thấm và mặt đường đã bị đóng băng, khiến cho đôi chân của người đàn ông này tê cứng vì lạnh. Rất may mắn xe cảnh sát đã xuất hiện kịp thời và người này đã được giúp đỡ, nếu không anh có thể bị tử vong do quá lạnh.Nhi Nguyễn\nTheo WWWN",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a6f7e4a5db/2016/11/29/naked-man-av-1480356478474.jpg",
    "date": "2016-11-29, 06:50:07+00:00",
    "label_general": "Giải trí"
}