{
    "domain": "dantri.com.vn",
    "code": "27ea8a53fe6d4efebc3b1b9c6977dc823f176174",
    "title": "Kỳ diệu bé sơ sinh sống sót sau khi bị văng ra khỏi ô tô rồi rơi xuống cống",
    "url": "http://dantri.com.vn/chuyen-la/ky-dieu-be-so-sinh-song-sot-sau-khi-bi-vang-ra-khoi-o-to-roi-roi-xuong-cong-20161127090634139.htm",
    "labels": "Dân trí/Chuyện lạ",
    "content": "\nDân trí Một vụ tai nạn ô tô ở Mỹ đã khiến một bé gái sơ sinh bay ra khỏi ô tô tới 9m và rơi xuống cống, thế nhưng cô bé không những không bị thương mà còn không hề khóc lóc hay sợ hãi.\r\nLính cứu hoả Josh Moore cho biết họ tìm thấy bé gái mới có 8 tháng tuổi dưới một nắp cống hở ở độ sâu gần 1m. \"Cô bé đang ngồi ở dưới và nhìn lên như thể chỉ đang chờ chúng tôi kéo em lên vậy,\" anh kể.Gia đình em cho biết sau vụ tai nạn, họ đã không thể tìm được vị trí rơi của em. Đội cứu hoả đã hoàn thành một cuộc tìm kiếm khá nhiệm màu với sự trợ giúp của một người Samaria nhân hậu. Người này đã tìm thấy em sau khi bới móc cả một đám cỏ dại rậm rì đang che phủ ống cống hở.\"Có lẽ là ý trời nên cô bé mới lành lặn vậy,\" Josh kể. \"Cô bé không khóc, không kêu gào, chỉ ngồi ở dưới và chờ chúng tôi\".Khi lính cứu hoả với xuống dưới, cô bé cũng hơi đưa tay lên để mọi người có thể bế mình lên. May mắn cô bé không bị thương nặng mà chỉ có vài vết xước trên trán.Đội trưởng Charlie Smith cũng nói rất nhiều trường hợp có cái kết không như mong muốn và ai cũng thấy vui vẻ khi những điều tốt đẹp như thế này đến trong mùa lễ tết.Những người trong đội cứu hoả đã sợ rằng họ sẽ tìm thấy thi thể em đâu đó thay vì giải cứu người sống. Có vẻ như ghế em bé trong xe ô tô không được cài đặt đúng cách nên mới xảy ra tai nạn như trên. Tuy nhiên cơ quan chức năng đã không phạt gia đình. Cũng không ai bị thương nặng trong vụ tai nạn ô tô.'Thế nhưng tài xế lái xe tải đã bị phạt vì tội chuyển làn nguy hiểm. Có vẻ như xe tải đã va vào xe ô tô và gây ra vụ tai nạn.Ngô VânTheo DM",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/anh-1-ky-dieu-em-be-song-sot-sau-tai-nan-1480212202262.jpg",
    "date": "2016-11-27, 09:04:36+00:00",
    "label_general": "Giải trí"
}