{
    "domain": "dantri.com.vn",
    "code": "b66ab63e0bebd3b7a26c9a68f64818ce0d6ed61a",
    "title": "Cậu bé có khuôn mặt \"ác quỷ\" ở Ấn Độ",
    "url": "http://dantri.com.vn/chuyen-la/cau-be-co-khuon-mat-ac-quy-o-an-do-2016112716500446.htm",
    "labels": "Dân trí/Chuyện lạ",
    "content": "\r\n    Một cậu bé ở Ấn Độ bị mọc u khắp cơ thể do mắc một hội chứng rối loạn gen hiếm găp.\r\nGiống như phần lớn các cậu bé 16 tuổi, Mithun Chauhan muốn đi học, chơi với bạn bè và hẹn hò với bạn gái. Nhưng sau đó, hội chứng gen hiếm gặp đã khiến cơ thể cậu bị bao phủ bởi những khối u sưng phồng, cậu không thể có một cuộc sống bình thường.Mithun dành phần lớn thời gian ở trong nhà bởi vì khuôn mặt sưng phồng của cậu khiến những người xung quanh sợ hãi và họ thậm chí gọi cậu là “Cậu bé ma”. Chàng thiếu niên 16 tuổi không thể tới trường vì những đứa trẻ khác đều bỏ chạy khi nhìn thấy cậu.“Tại sao thần linh lại trừng phạt tôi như thế này?”, Mithun nói. “Ngoại hình của tôi khiến bạn bè xa lánh. Tôi không thể tới trường hay thậm chí sang nhà hàng xóm chơi”.Gia đình Mithun, sống tại thành phố Navada ở Ấn Độ, cho biết các khối u lan khắp cơ thể cậu bé sau khi bác sĩ kê đơn thuốc sai để điều trị nốt ruồi khi cậu lên 5 tuổi. Các khối mu mọc kín mặt khiến cậu bé gặp khó khăn trong việc ăn uống, nhìn và thở.Bệnh của Mithun chỉ được phát hiện sau khi cậu được đưa tới khám bác sĩ Ashwini Dash. Cậu bé được chẩn đoán mắc neurofibroma, một hội chứng rối loạn gen khiến các khối u mọc dọc các dây thần kinh khắp cơ thể.Có khoảng 33.000 người trên thế giới được chẩn đoán mắc neurofibroma và chưa có biện pháp điều trị cho căn bệnh này. Nhưng các bác sĩ ở Ấn Độ tin rằng họ có thể chữa khỏi cho Mithun.“Việc phẫu thuật sẽ được thực hiện theo từng giai đoạn và sẽ có chi phí ít nhất 300.000 rupee (tương đương 100 triệu đồng)”, một bác sĩ giấu tên cho biết.Theo Dân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/148021778952672-thumbnail-auto-crop-1480240113743.jpg",
    "date": "2016-11-27, 16:48:06+00:00",
    "label_general": "Giải trí"
}