{
    "domain": "dantri.com.vn",
    "code": "dbf50373cf230fc5a236306efb40c0327947d3d6",
    "title": "Sốt với công viên giải trí nước nóng khách chỉ cần quấn khăn tắm cả ngày",
    "url": "http://dantri.com.vn/chuyen-la/sot-voi-cong-vien-giai-tri-nuoc-nong-khach-chi-can-quan-khan-tam-ca-ngay-20161128111630154.htm",
    "labels": "Dân trí/Chuyện lạ",
    "content": "\nDân trí Nhật tiếp tục là nước tiên phong với các ý tưởng lạ lùng nhất khi lên kế hoạch mở cửa một công viên giải trí mà khách chỉ cần quấn khăn tắm trên vòng đu quay.\r\nDù là vòng đu quay trên không, tàu lượn hay vòng quay ngựa gỗ, tất cả mọi nơi đều sẽ được trang bị bể nước nóng cho khách ngồi chỉ với một chiếc khăn tắm.Lãnh đạo ngành du lịch ở thành phố Beppu đã đặt hàng để thực hiện một clip quảng cáo kỳ lạ nhằm khuyến khích du khách đến thăm với đặc sản suối nước nóng của mình.Trong đoạn clip, nước nóng có ở khắp nơi trong công viên giải trí này. Trong một cảnh đặc sắc, một đôi người yêu đang ngồi ăn kem thì bị nước nóng tưới ướt đẫm khi tàu lượn đựng đầy nước nóng đi ngang qua.Đoạn clip quảng cáo này được quay tại một công viên giải trí ở thành phố. Khoảng 12 tấn nước nóng bản địa đã được đưa đến để thực hiện các cảnh quay, biến nơi đây thành một công viên giải trí-spa tạm thời.Thị trưởng thành phố, ông Yasuhiro Nagano, cũng xuất hiện trong clip và hứa sẽ biến dự án này thành hiện thực khi đoạn clip có 1 triệu lượt xem trên YouTube. Hiện tại đoạn clip đã có hơn 1,8 triệu lượt xem.Văn phòng thị trưởng cũng đã ra thông cáo hứa sẽ thực hiện đúng như những gì đã hứa.Ông Nagano cũng cho biết ông sẽ phải xin ý kiến từ cộng đồng và nhiều người để có thể lên một kế hoạch chắc chắn.\"Lực lượng đặc biệt và các đội ngũ chuyên nghiệp đang rất mong chờ được thực hiện dự án này và chúng tôi rất mong được các bạn giúp đỡ,\" ông cho biết.Công viên giải trí nước nóng độc đáo ở thành phố Beppu Ngô VânTheo Mirror",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/anh-3-sot-voi-cong-vien-giai-tri-1480306333916.jpg",
    "date": "2016-11-28, 11:14:31+00:00",
    "label_general": "Giải trí"
}