{
    "domain": "dantri.com.vn",
    "code": "02782417363c845ef1ce607e6d0e90cfe635e12b",
    "title": "Xe khách lao vào chợ, tông bị thương 3 người",
    "url": "http://dantri.com.vn/xa-hoi/xe-khach-lao-vao-cho-tong-bi-thuong-3-nguoi-20161125205117571.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Tối 25/11, lực lượng Công an tỉnh Vĩnh Long đang tiến hành công tác khám nghiệm, làm rõ nguyên nhân vụ tai nạn liên hoàn giữa hai xe tải với một xe khách trên quốc lộ 1A (đoạn qua xã Phú Quới, huyện Long Hồ) làm sập một căn nhà, nhiều người bị thương.\r\nVụ tai nạn xảy ra vào lúc 17 giờ ngày 25/11. Một xe tải chở vật liệu xây dựng đang lưu thông trên quốc lộ từ hướng Vĩnh Long đi Cần Thơ, khi đến địa điểm trên thì bất ngờ chững lại. Xe tải chạy phía sau mang biển số 65C.07468 vội nháy đèn xi nhan sang phải để tránh thì bị xe khách giường nằm mang biển số 69B.00067 quẹt vào phần đuôi. Sau cú tông, chiếc xe khách mất lái lao vào khu vực chợ tự phát ngay giao lộ. Xe khách cuốn nhiều người đang đứng tại khu vực chợ cùng nhiều xe máy vào gầm và tông sập căn nhà tạm ven đường.Tại hiện trường, hai xe máy của người dân đang đậu ven đường bị cuốn dưới gầm xe khách; một người bán cá tên Nguyễn Thị Sáu (62 tuổi, ngụ tại địa phương), chị Nguyễn Thị Cẩm Ân (32 tuổi, ngụ huyện Tam Bình) và bà Phạn Thanh Hữu (chủ ngôi nhà tạm) bị thương. Ngay sau đó, các nạn nhân được đưa đến bệnh viện cấp cứu, bà Sáu bị thương rất nặng trong tình trạng nguy kịch. Tại hiện trường, đầu xe khách biến dạng hoàn toàn, khung kính phía trước cũng bị vỡ nát. Lực lượng CSGT đã điều tra cứu hộ đến nâng xe khách, đưa các xe máy bị kẹt cứng bên dưới ra ngoài và tiến hành công tác khám nghiệm. Vụ tai nạn xảy ra vào giờ cao điểm gây ùn ứ trên quốc lộ 1A ở cả hai chiều Vĩnh Long và Cần Thơ. Lực lượng CSGT đã nỗ lực điều tiết giao thông, thông dòng phương tiện kẹt cứng kéo dài.Vụ việc đang được cơ quan chức năng tiếp tục điều tra, làm rõ.Minh Giang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/30ca14d739/2016/11/25/tai-nan-1-1480081390889.jpg",
    "date": "2016-11-25, 20:57:35+00:00",
    "label_general": "Đời sống - Xã hội"
}