{
    "domain": "dantri.com.vn",
    "code": "0b2781f8b45d87b7ad206e8758b542d71ee3ba6f",
    "title": "Xác minh thông tin bé gái bị bịt miệng, trói tay khi ở nhà một mình",
    "url": "http://dantri.com.vn/xa-hoi/xac-minh-thong-tin-be-gai-bi-bit-mieng-troi-tay-khi-o-nha-mot-minh-20161129110837942.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Thông tin từ UBND xã Hiền Ninh, huyện Quảng Ninh, tỉnh Quảng Bình cho biết, lực lượng công an xã này đang xác minh, điều tra thông tin một bé gái 7 tuổi bị bịt miệng, trói 2 tay khi đang ở nhà một mình.\r\nTrao đổi với PV Dân trí sáng 29/11, ông Nguyễn Ngọc Hùng, Chủ tịch UBND xã Hiền Ninh, cho biết, sau khi nhận được tin báo về sự việc cháu Trương N.T.T (SN 2009) bị bịt miệng, trói hai tay khi đang ở nhà một mình, lực lượng công an xã Hiền Ninh đã tiến hành xác minh, tìm hiểu thực hư sự việc.Theo lời kể của chị Trương T.H., mẹ cháu T., sự việc xảy ra vào ngày 26/11. Khi vừa đi chợ về, chị T. hoảng hốt nhìn thấy con gái đang trong tình trạng mê man, dựa lưng vào hiên nhà, miệng bị dán đầy băng keo màu đen. Ngay sau đó, chị H. sang hỏi dò hàng xóm cũng như các bạn hay chơi cùng con mình nhưng không ai biết chuyện gì đã xảy ra.Thông tin bé gái 7 tuổi bị bịt miệng, trói hai tay khi ở nhà một mình, đang được lực lượng công an xác minh, làm rõ. (Ảnh V.Đ)Cũng theo thông tin từ gia đình cháu bé, đến chiều cùng ngày, cháu T. mới tỉnh lại và cho biết, sáng hôm đó, khi cháu đang đọc sách thì thấy một người đàn ông đeo khẩu trang, mặc áo khoác màu đen xuất hiện. Sau đó cháu không còn nhớ sự việc diễn biến như thế nào nữa.Thông tin trên lan nhanh khiến người dân xã Hiền Ninh vô cùng hoang mang.Trước sự việc này, UBND xã Hiền Ninh đã chỉ đạo lực lượng công an địa phương trấn an người dân, tăng cường tuần tra để đảm bảo an ninh trật tự trên địa bàn; đồng thời báo cho công an huyện Quảng Ninh phối hợp điều tra, làm rõ sự việc nói trên.Tiến Thành",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/79b8ccac26/2016/11/29/mecon-1480386687395.jpg",
    "date": "2016-11-29, 11:26:00+00:00",
    "label_general": "Đời sống - Xã hội"
}