{
    "domain": "dantri.com.vn",
    "code": "152b8366e86ca574a6921679a6ac9345350d680a",
    "title": "Nghi án chồng thiêu vợ trong buồng rồi tự sát",
    "url": "http://dantri.com.vn/xa-hoi/nghi-an-chong-thieu-vo-trong-buong-roi-tu-sat-20161129065036593.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Nghe tiếng nổ và thấy khói bốc lên ở gia đình anh M., hàng xóm chạy sang kiểm tra thì thấy lửa bốc lên ngùn ngụt từ gian buồng, tất cả các lối vào đều khóa kín. Phá cửa xông vào, người dân bàng hoàng phát hiện anh M. nằm bất tỉnh, còn vợ anh đã chết cháy trong buồng.\r\nVụ việc trên xảy ra vào khoảng chiều ngày 28/11, tại gia đình anh Trần V.M. (45 tuổi) ở xã Nam Dương, huyện Nam Trực, tỉnh Nam Định. Theo một số người dân chứng kiến sự việc, vào đầu giờ chiều ngày 28/11, nhiều người nghe một tiếng nổ, kèm theo khói bốc lên từ gia đình anh M. Nghi có chuyện chẳng lành nên mọi người vội vã chạy qua kiểm tra.Đến nơi, những người hàng xóm thấy lửa bốc lên ngùn ngụt từ gian buồng, trong khi đó toàn bộ cửa ngõ, cửa nhà, cửa sổ của ngôi nhà đều được khóa kín.Người dân liền hô hào nhau phá cửa, khi vào được bên trong thì phát hiện anh M. đang nằm trên giường ở nhà ngoài trong trạng thái bất tỉnh. Người dân dập lửa phá cửa buồng thì hãi hùng phát hiện chị Chu T.H. (40 tuổi), vợ anh M, đã chết cháy trong buồng. Hiện trường nơi chị H. tử vongNgay lập tức, người dân đưa anh M. đi cấp cứu nhưng anh này cũng tử vong sau đó, trên người có mùi thuốc sâu nồng nặc.Sự việc được báo cáo lên cơ quan chức năng để làm rõ.Một số người dân cho biết, anh M. mới đi làm ăn xa về, từ lúc về anh M. có biểu hiện bất thường, gia đình thường lục đục, vợ chồng không êm thấm.Hàng xóm cũng cho biết, cách đây không lâu, anh M. đã từng mua xăng về định thiêu sống vợ nhưng chị H. trèo tường sang nhà hàng xóm trốn được, bị ngã gãy chân, phải bó bột.Vụ việc đang được các cơ quan chức năng tỉnh Nam Định điều tra làm rõ.Đức Văn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/709eb7aa65/2016/11/28/ab-1480349146370.jpg",
    "date": "2016-11-29, 06:56:10+00:00",
    "label_general": "Đời sống - Xã hội"
}