{
    "domain": "dantri.com.vn",
    "code": "20ce1251b7d5462efdc49305df9b43516a5675b2",
    "title": "Ô nhiễm bủa vây làng tái chế nhôm Bình Yên",
    "url": "http://dantri.com.vn/xa-hoi/o-nhiem-bua-vay-lang-tai-che-nhom-binh-yen-20161126163447086.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Nhờ làm nghề chuyên tái chế, cô đúc nhôm từ các phế thải mà nhiều năm qua, kinh tế của người dân thôn Bình Yên phất lên trông thấy. Nhưng cũng chính vì nghề này mà người dân nơi đây đang phải gồng mình chống chọi lại nạn ô nhiễm và nỗi lo bệnh tật.\r\nThôn Bình Yên, xã Nam Thanh, huyện Nam Trực được xem là làng nghề chuyên tái chế, cô đúc nhôm từ các phế thải như vỏ lon bia, đồ uống đóng hộp để sản xuất chậu, mâm, xoong nồi... lớn nhất tỉnh Nam Định.Nhiều năm trước đây, thôn Bình Yên chủ yếu bám vào ruộng đồng sinh sống. Đến năm 1989, làng chỉ có bốn hộ sản xuất với nguyên liệu nhập từ Vân Chàng hay một số nơi ở Bắc Ninh.Nhận thấy việc tái chế, cô đúc nhôm từ các phế thải cho thu nhập cao, người dân Bình Yên bắt đầu kinh doanh sản xuất từ việc tái chế nhôm. Cũng nhờ cái nghề này mà kinh tế người dân nơi đây bắt đầu phất lên trông thấy, nhưng nhiều năm trở lại đây, hậu quả từ việc tái chế nhôm từ phế liệu bắt đầu xuất hiện. Mặt trái của nghề là tình trạng ô nhiễm môi trường trầm trọng. Theo thống kê, hiện nay thôn Bình Yên có khoảng 600 hộ dân, trong đó có 304 hộ sản xuất đồ gia dụng từ nhôm phế liệu với hơn 1.000 lao động; trung bình mỗi tháng tái chế gần 1.500 tấn nhôm phế liệu, hiệu suất thu hồi khoảng 60%, doanh thu khoảng 53 tỷ đồng/năm.Nhưng đằng sau ấy là vấn đề môi trường đang bị hủy hoại trầm trọng. Ngay từ đầu làng, từ việc ô nhiễm môi trường, đến tiếng ồn, nguồn nước... đang bủa vây nơi này.Ai có dịp đến làng Bình Yên, chắc hẳn phải khiếp vía với những tiếng máy ép nhôm, cán nhôm kêu inh ỏi, chạy liên tục suốt ngày, những dòng nước vàng đục có chứa hóa chất, chưa qua xử lý từ những gia đình đang tái chế nhôm cứ chảy thẳng ra những dòng sông đã “chết” từ lâu.  Ở thôn Bình Yên, quá trình cô đúc nhôm từ vỏ lon (bia, đồ uống đóng hộp) hàng ngày thải ra hàng chục tấn chất thải rắn nguy hại, trong khi nước thải từ khâu tẩy rửa sản phẩm (gồm sút, muối Cr và một số hóa chất chuyên dụng khác) lên tới 500m3 mỗi ngày.Tất cả số chất thải rắn nguy hại và nước thải đều được các hộ đổ thải trực tiếp ra môi trường tự nhiên, mà không qua bất cứ một khâu xử lý nào từ nhiều năm nay. Việc nguồn nước ô nhiễm khiến các mương nước tưới tiêu dẫn dẫn nước vào cánh đồng lúa bị ảnh hưởng, khiến nhiều ha đất nông nghiệp phải bỏ hoang.Theo kết quả quan trắc trước đây của Bộ Tài nguyên và Môi trường tại làng nghề Bình Yên, môi trường nước mặt tại sông Nam Ninh Hải, nơi chứa nước thải của các cơ sở sản xuất, có hàm lượng SS (chất rắn lơ lửng) cao gấp 12,2 lần Quy chuẩn Việt Nam.  COD (lượng oxy cần thiết để oxy hóa các hợp chất hóa học trong nước bao gồm cả vô cơ và hữu cơ, COD càng cao càng có hại cho sinh vật nước và hệ sinh thái nước nói chung) cao gấp 20 lần; BOD5 (lượng oxy cần thiết để oxy hóa hết các chất hữu cơ và sinh hóa do vi khuẩn có trong nước nói chung và nước thải nói riêng gây ra với thời gian 5 ngày) cao gấp 21,2 lần.Vào năm 2008 các ngành chức năng của Nam Định và một số tổ chức quốc tế như Cơ quan Hợp tác và Phát triển Thụy Sỹ đã triển khai dự án hỗ trợ làm điểm một hộ về giảm thiểu nước thải từ quá trình nhúng mạ sản phẩm nhôm; hai hộ về giảm thiểu khói bụi với loại hình cô đúc nhôm, tổng kinh phí gần 22 triệu đồng.Bên cạnh đó, dự án cũng hỗ trợ xây dựng 92 hố gas, 93 ống khói tại các hộ nhúng rửa sản phẩm nhôm, 48 ống khói cho các hộ cô đúc nhôm, 186 thùng nhựa loại 60 lít và 150 lít cho 93 hộ nhúng rửa sản phẩm, 30 thùng đặt tại kho chứa chất thải nguy hại tại bãi rác của xã với tổng kinh phí gần 443 triệu đồng.  Tuy nhiên, vấn đề ô nhiễm ở thôn Bình Yên vẫn không được giải quyết triệt để vì sau dự án, người dân không thể tự bỏ kinh phí, trong khi các ống khói và hố gas không còn phù hợp với quy mô sản xuất ngày càng lớn.Một dự án khác do Cục Kiểm soát ô nhiễm, Tổng Cục Môi trường bảo trợ cũng đã được triển khai với ba mô hình xử lý khí thải, nước thải và chất thải rắn. Tuy nhiên, đây vẫn chỉ dừng lại ở mô hình vì thực tế chi phí rất lớn.Trong khi chờ phương án giải quyết vấn đề ô nhiễm môi trường nơi đây, người dân chỉ còn cách chấp nhận sống chung với ô nhiễm.Đức Văn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/709eb7aa65/2016/11/26/a4-1480144867146.jpg",
    "date": "2016-11-27, 10:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}