{
    "domain": "dantri.com.vn",
    "code": "2dfc9aaca218fa747caa3184e7deaa2146c4dcfd",
    "title": "Cuộc sống ở xóm ổ chuột tăm tối ven sông Sài Gòn",
    "url": "http://dantri.com.vn/xa-hoi/cuoc-song-o-xom-o-chuot-tam-toi-ven-song-sai-gon-20161124114056155.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Những căn nhà được ghép tạm bợ bằng đủ loại vật liệu nhặt nhạnh được, nằm xộc xệch bên dòng nước đen bốc mùi hôi thối của sông Sài Gòn. Đó là nơi trú ngụ của hàng nghìn hộ dân giữa thành phố phồn hoa, sôi động, lớn nhất nước…\r\nDọc theo các dòng kênh Đôi, kênh Tẻ hay những khu vực ven sông thuộc địa bàn quận 4, quận 7, quận 8… (TPHCM) không khó bắt gặp những căn nhà xập xệ, được che chắn tạm bằng những mái tôn cũ nát, những mảnh bìa các tông nham nhở, nằm vắt mình trên những chiếc cọc chống yếu ớt nổi trên mặt nước hôi thối. Đó là những “chốn đi về” của hàng nghìn con người.Các gia đình sống trong các căn nhà ổ chuột này hầu hết là người lao động nghèo, dân tứ xứ từ các tỉnh đổ về Sài Gòn lập nghiệp. Họ làm đủ thứ nghề, buôn thúng bán bưng, lượm ve chai, bán vé số... để mưu sinh qua ngày.Những căn lều ở khu ổ chuột này được hình thành một cách tự phát, những người dân nghèo không mảnh đất cắm dùi đã ra khu vực ven sông, dựng lều bạt để có chỗ ngả lưng mỗi tối sau cả ngày dài bươn bả kiếm sống. Những căn lều ấy theo thời gian “nở” dần ra để đủ chỗ cho việc sinh hoạt gia đình, dân cư khu vực này lại tiếp tục lấn chiếm, cơi nới ra ngoài phía lòng kênh…Vào mùa nóng, những căn lều giống như những lò lửa, ban ngày không ai dám ở trong vì không thể chịu nổi sức nóng cộng với đủ loại mùi rác thải, hôi thối bốc lên.Mùa mưa, nước sông dâng lên, tràn vào từng căn lều, biến cả khu ổ chuột này thành biển nước. Khi con nước lên mang theo xác động vật, rác thải đổ dồn về, nơi đây như một bãi rác khổng lồ.Dù vậy, cư dân ở đây vẫn chẳng ai muốn rời đi, bởi giữa thành phố hoa lệ này, những người nghèo như họ có thể kiếm đâu một chỗ ở miễn phí lý tưởng như thế?Theo thống kê của Sở Xây dựng TPHCM, phần lớn trong số hơn 20.000 căn nhà ổ chuột này tập trung tại quận 4, 7, 8, và Bình Thạnh… Hàng chục nghìn hộ dân nhiều năm qua sống trong cảnh xập xệ, không đảm bảo an toàn vệ sinh môi trường và điều kiện sống tối thiểu.Được biết theo kế hoạch, từ nay đến năm 2020, TPHCM sẽ triển khai thực hiện chương trình di dời 20.000 căn nhà nằm trên và ven sông, nhằm chỉnh trang và phát triển đô thị, thay đổi bộ mặt thành phố.Hình ảnh khu ổ chuột giữa Sài Gòn hoa lệ:Gia đình cô Lệ với 5 thành viên thuộc ba thế hệ cùng sinh sống dưới căn nhà ven sông. Hàng ngày, chồng cô cùng con rể đi phụ hồ, cô Lệ cùng con gái buôn bán. Đối với phận nghèo như họ, đây là một nơi ở lý tưởng.Một căn lều chưa tới 10 m2 tối tăm, bừa bộn, ô nhiễm.Lối vào các khu nhà ổ chuột nhỏ hẹp, chỉ có vài khoảng sáng nhờ ánh nắng mặt trời.Nguyễn Quang   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/5586fa120a/2016/11/22/nvq-8249-1479819482152.jpg",
    "date": "2016-11-24, 13:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}