{
    "domain": "dantri.com.vn",
    "code": "516200af1e231b9d427b8a719776723ca1a151ed",
    "title": "Tâm tình những người gác đèn biển Trường Sa",
    "url": "http://dantri.com.vn/xa-hoi/tam-tinh-nhung-nguoi-gac-den-bien-truong-sa-20161113103854653.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\r\n    Họ đi biển thường phải 6 - 9 tháng mới về đất liền một lần. Về được khoảng 3 tháng lại đi...\r\nCông nhân Vương Văn Hưng bảo dưỡng, lau đèn biển Đá Lát Họ đi biển thường phải 6 - 9 tháng mới về đất liền một lần. Về được khoảng 3 tháng lại đi. Xa gia đình sống giữa trời biển mênh mông, mấy anh em gác hải đăng luôn yêu thương, động viên nhau vượt qua khó khăn để làm tốt nhiệm vụ.Ở đảo nhớ nhà, về nhà nhớ biểnTôi trèo lên những bậc thang gỗ nhuốm màu thời gian để lên đỉnh ngọn hải đăng cao trên 22m. Để lên được đỉnh cao nhất, tôi phải rất cẩn thận bởi thang dựng đứng, càng lên cao diện tích càng thu hẹp lại. Lên đến đỉnh đèn khá chật chỉ đủ cho 3 người ngồi, bao quanh là lồng kính. Từ đây, nhìn ra biển xanh ngắt một màu ngọc bích. Những dải sóng xô từ ngoài biển va vào đá tung bọt trắng xóa. Tôi thấy lạ vì ở dưới tầng gió thông thống là thế, nhưng trên này kín gió đến lạ do được bao quanh là kính, chỉ có cảm giác hơi đung đưa do ở trên cao.Anh công nhân Nguyễn Đức Thanh cẩn thận lau chùi kỹ lưỡng ngọn đèn và cả bên ngoài lồng kính. Anh bảo phải lau thật kỹ để ban đêm đèn được sáng nhất cho tàu thuyền trên biển có thể nhìn từ khoảng cách xa khoảng 18 hải lý. Ngày nào cũng phải vệ sinh đèn chính, đèn phụ, nhà pha vào buổi sáng. Giữa đêm phải kiểm tra hiệu lực đèn trong khoảng từ 0 - 2h sáng. Đây là công việc bắt buộc và phải làm cẩn thận. Một ca trực thường kéo dài 2 tiếng.Ông Phạm Quang Súy, Tổng giám đốc Tổng công ty Bảo đảm An toàn hàng hải miền Nam cho biết, các công nhân trạm đèn là lực lượng thứ hai ở khu vực quần đảo Trường Sa làm nhiệm vụ bảo đảm an toàn, an ninh hàng hải, bảo vệ chủ quyền biển đảo. Ở nơi đầu sóng ngọn gió như vậy, các công nhân luôn đoàn kết, hoàn thành nhiệm vụ được giao. Mục tiêu của tổng công ty luôn đảm bảo đời sống cho người lao động, bảo đảm việc làm, nhịp điệu sản xuất kinh doanh. “Nhiều đêm nhìn biển tối đen đặc quánh một màu, mong nhìn thấy một ánh sáng từ một con tàu nào đấy đi qua cho có bầu bạn”, anh Thanh bảo thế. Ngoài việc lau chùi đèn, các công nhân phải thường xuyên kiểm tra hệ thống máy móc, ắc-quy, máy phát để đảm bảo đèn không bao giờ tắt. Công việc tưởng như đơn giản thế nhưng lại rất phức tạp, khó khăn bởi thời tiết trên biển thất thường, lúc giông gió bất ngờ. Lúc lên đảo biển khá êm và trời đẹp, nhưng chỉ nửa tiếng sau trời cuồn cuộn mây đen, gió rít từng hồi. Thời tiết ngoài đảo là vậy!Ngọn đèn biển Đá Tây phát ánh sáng trắng chu kỳ 5 giây. Các hải đăng thường được mở từ 17h30 hôm trước đến 5h30 sáng hôm sau. Ngày nào có giông gió, trời mù sương, phải mở đèn sớm hơn và tắt muộn hơn. Anh Thanh quê Hải Phòng, năm nay 45 tuổi nhưng đã theo nghiệp gác đèn biển gần 20 năm. Đã đi hết 9 trạm đèn ở Trường Sa, có những trạm đi đến 3, 4 lần.“Công nhân ở các trạm đèn trên đảo nổi đỡ vất vả hơn nhiều, còn ở đảo chìm này điều kiện sinh hoạt chật chội nên cũng còn khó khăn”, anh Thanh nói và cho biết thêm, hiện việc tiếp tế từ đất liền đã thuận lợi hơn, sóng điện thoại đã có nên có thể gọi điện về thăm hỏi gia đình đỡ nhớ nhà, tivi và các điều kiện sinh hoạt khác được trang bị đầy đủ, rau xanh anh em có thể tự trồng đảm bảo được một phần, nhưng cái khó nhất ở đây là thiếu nước ngọt. Thông thường khi tàu chưa kịp ra tiếp tế, phải hứng nước mưa dự trữ hoặc mua thêm nước của các tàu đi qua đảo.Giống như ở trạm đèn Đá Tây, trạm đèn Đá Lát và Tiên Nữ cũng ở giữa mênh mông nước. Nhìn từ biển, hải đăng nhô lên như chiếc bút tháp ngự trên mai rùa. Lúc ở trên tàu nhìn sóng biển hiền hòa là thế, nhưng lên đảo mới thấy sóng gió quần quật, sóng va vào đá trắng xóa, gió rít lồng lộng qua những ô cửa nhà đèn.Mỗi trạm đèn được biên chế từ 4 - 5 công nhân ở trong những sàn tầng 2 hoặc 3 của nhà đèn. Mỗi sàn chỉ rộng khoảng gần 20m2 được trang bị những chiếc giường nhỏ, tivi, tủ sách. Anh Trần Văn Chiến, Trạm trưởng hải đăng Đá Lát tâm sự, tất cả các anh em ra đến đây đều tâm niệm đây không chỉ là nhiệm vụ bảo đảm an toàn hàng hải thông thường, mà sự hiện diện của các hải đăng ở Trường Sa còn mang ý nghĩa là những cột mốc khẳng định chủ quyền biển, đảo của Tổ quốc. Thế nên anh em đoàn kết, động viên nhau hoàn thành tốt nhiệm vụ, chẳng bao giờ to tiếng nửa lời. Tất nhiên, điều kiện sinh hoạt chưa được như ở đất liền, nhưng như thế là tốt lắm rồi. Chúng tôi được trang bị tivi, điện thoại để gọi về nhà thăm hỏi gia đình nên cũng đỡ nhớ. Ngày nào tôi cũng phải gọi về nhà mấy lần. Lúc hết ca làm việc thì chăm rau hoặc ra chân đèn câu cá cải thiện.“Lúc ở trạm đèn thì nhớ nhà, muốn về, nhưng khi về lại nhớ đèn, nhớ biển nên lại ngóng đến ngày lên tàu. Gia đình luôn động viên, các con cũng đã lớn, đứa lớn nhất năm nay học lớp 9 nên tôi cũng yên tâm công tác”, anh Chiến tâm sự.Cải thiện cơ sở vật chấtNgoài 3 đèn biển ở đảo chìm, khu vực quần đảo Trường Sa còn có 6 trạm đèn tại các đảo nổi Trường Sa Lớn, An Bang, Nam Yết, Sinh Tồn, Sơn Ca và Song Tử Tây. So với đảo chìm, cuộc sống ở đảo nổi có điều kiện rộng rãi hơn, phòng ốc tiện nghi, có phòng tập thể thao, nước ngọt đầy đủ... Tất cả các trạm đèn cũng đều được trang bị tivi LCD, điện thoại.Anh công nhân Vũ Công Thập ở trạm đèn Trường Sa Lớn chỉ cho tôi bể dự trữ nước ngọt nằm âm dưới sàn trạm đèn. Bể có thể chứa được khoảng hơn 200 m3 nước chia làm nhiều ngăn, có thể sử dụng trong vài tháng. Cuộc sống của công nhân nhà đèn đã khá hơn nhiều so với trước.Còn tại trạm đèn trên đảo nổi Nam Yết, vừa hoàn thành năm 2013. Đây là trạm đèn mới nhất trong 9 trạm đèn ở Trường Sa. Cứ hết ca làm việc, anh em lại chơi thể thao, bóng bàn ở phòng riêng. Công nhân Phùng Hiệp Hoài, 21 tuổi, quê Quảng Trị mới làm nghề gác đèn được hơn 3 năm cho biết: Ở đảo nổi này có khá nhiều diện tích để trồng rau xanh, bên cạnh rau muống, su hào, rau cải còn có giàn mướp, giàn bí và có cả lạc với đậu xanh nữa. Cứ chiều chiều anh em công nhân lại tập hợp chơi bóng bàn nâng cao sức khỏe.Anh Thập cho biết thêm, công việc tưởng đơn giản, nhưng để được ra gác đèn không phải dễ. Trước khi ra bao giờ cũng phải trải qua cuộc kiểm tra sức khỏe kỹ lưỡng. Ai không có bệnh tật nan y hay nguy cơ bệnh nặng mới được phép ra trạm. Lý do là vì ở biển lênh đênh mấy tháng trời, y tế ở đảo chỉ có thể cấp cứu và điều trị những bệnh thông thường thôi. Còn bệnh nan y hay đột ngột có bệnh nhân cấp cứu sẽ rất khó khăn.Theo lịch, thời gian thay ca với nhân viên là 6 tháng, với trạm trưởng là 9 tháng. Mỗi đợt nghỉ phép khoảng 3 tháng là lại ra gác đèn. Trường hợp đặc biệt, công nhân có thể xin nghỉ phép lâu hơn hoặc trở lại làm việc sớm hơn.Theo Thiện Anh \nBáo Giao thông ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/4-0556-1479008281399.jpg",
    "date": "2016-11-13, 10:37:04+00:00",
    "label_general": "Đời sống - Xã hội"
}