{
    "domain": "dantri.com.vn",
    "code": "5f6fd5fa82fb1059a78a3db3370be33b6a093ab3",
    "title": "Độc, lạ ở ngôi nhà nội thất được làm từ hơn 1.000 chai lọ",
    "url": "http://dantri.com.vn/xa-hoi/doc-la-o-ngoi-nha-noi-that-duoc-lam-tu-hon-1000-chai-lo-2016112621055971.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Nhiều người choáng ngợp, \"tròn xoe mắt\" khi bước vào ngôi nhà mà đồ nội thất được thiết kế từ hàng nghìn chiếc chai lọ, của anh Đinh Nguyên Bình (quận Tân Phú, TPHCM). Từ những chai lọ bỏ đi, qua bàn tay khéo léo của chủ nhân ngôi nhà, các thứ ve chai ấy đã được \"thổi hồn\" để trở nên đầy thú vị.\r\nHơn 15 năm qua, anh Đinh Nguyên Bình (ngụ quận Tân Phú, TPHCM) đã biến ngôi nhà của mình trở nên thú vị bằng việc thiết kế đủ các đồ nội thất, từ chiếc giường ngủ đến cái ghế ngồi trong gia đình... đều đươc chế tác từ nguyên liệu thô là những chiếc chai, lọ.\"Từ nhỏ, tôi có sở thích sưu tầm và nhìn ngắm những chiếc chai thủy tinh. Từ niềm đam mê ấy, tôi bắt đầu thử sử dụng những chiếc chai ấy để tạo nên các đồ nội thất trong gia đình\", anh Bình chia sẻ.Vốn tính cẩn thận, tỉ mỉ, lại là dân kỹ thuật nên việc chế tác đối với anh Bình không gặp nhiều trở ngại. Tuy nhiên, để những chiếc chai lọ bỏ đi có thể sử dụng được một cách an toàn, tiện dụng và đẹp mắt đòi hỏi anh Bình phải dành nhiều thời gian để nghiên cứu. \"Bộ bàn ghế phòng khách là tác phẩm đầu tay của tôi, đấy cũng là sản phẩm khiến tôi mất nhiều thời gian nhất vì là lần đầu làm\". Anh Bình nói về quá trình sáng tạo của bản thân.Bước vào căn nhà của người đàn ông đam mê sưu tầm chai lọ này ở quận Tân Phú, nhiều người sẽ ngạc nhiên và thú vị trước những đồ nội thất được chế tạo từ chai lọ bỏ đi. Từ chiếc giường ngủ, cây thông noel hay bộ bàn ghế... đều được gắn bằng những chiếc chai lọ mà anh đi xin về. \"Lúc mới bắt đầu khoan đáy chai thường bị bể, do tôi chưa có kinh nghiệm nhiều, trải qua nhiều lần thử nghiệm thì mới thành công\". Người đàn ông 49 tuổi chia sẻ.Chiếc đèn chiếu sáng treo trên trần nhà được chế tác từ chai lọ, tạo ra ánh sáng đẹp mắt nhờ phản chiếu của thủy tinh.Nguyễn Quang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/5586fa120a/2016/11/26/nvq-9328-1480132505967.jpg",
    "date": "2016-11-27, 05:30:00+00:00",
    "label_general": "Đời sống - Xã hội"
}