{
    "domain": "dantri.com.vn",
    "code": "61f486a092e9588070015498d7c09d78fe0d17fe",
    "title": "Đình chỉ 2 cán bộ nhận tiền “lót tay”, cho xe gỗ lậu qua trạm",
    "url": "http://dantri.com.vn/xa-hoi/dinh-chi-2-can-bo-nhan-tien-lot-tay-cho-xe-go-lau-qua-tram-20160511200006748.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Với hành vi nhận tiền của lâm tặc để cho xe gỗ lậu ung dung qua trạm, 2 cán bộ quản lý bảo vệ rừng (QLBVR) đã bị đình chỉ công tác, làm rõ những sai phạm.\r\nChiều ngày 11/5, trao đổi với phóng viên Dân trí, ông Trần Thanh Lâm – Phó Tổng Giám đốc Công ty TNHH MTV Lâm nghiệp Buôn Ja Wầm (Đắk Lắk), cho biết – đơn vị vừa ra quyết định đình chỉ công tác 90 ngày đối với ông Lê Văn Chiên (Trạm phó trạm QLBVR số 1) và ông Nguyễn Thanh Lộc (nhân viên QLBVR) thuộc Lâm trường Buôn Ja Wầm (tại xã Ea Kiết, huyện Cư M’gar).  Theo ông Lâm, khi ban lãnh đạo Công ty TNHH MTV Lâm nghiệp Buôn Ja Wầm nhận được phản ánh 2 cán bộ này đã có hành vi nhận tiền mãi lộ của xe gỗ lậu khi lưu thông qua trạm, Công ty đã mở cuộc họp và yêu cầu 2 cán bộ viết bản tường trình, đồng thời tiến hành mức kỷ luật Cảnh cáo về hành vi này.“Tại đây, ông Chiên thừa nhận có nhận của xe gỗ lậu 300 ngàn đồng, còn ông Lộc nhận 200 ngàn đồng và cho biết đây là lần đầu tiên các ông nhận tiền để cho xe qua trạm”, ông Lâm cho hay.  Cũng theo ông Lâm, số gỗ này được vận chuyển không phải được khai thác ở khu vực công ty trực tiếp quản lý mà vận chuyển từ nơi khác đi ngang qua và 2 cán bộ QLBVR này không có hành vi vòi tiền hay ép buộc mà các tài xế chở gỗ tự nguyện đưa! Tuy vậy, trước hành vi nhận tiền này, 2 cán bộ phải chịu hình thức kỷ luật và cũng là để răn đe với tất cả cán bộ, nhân viên của công ty; nếu còn để việc này tái diễn sẽ bị đuổi việc vĩnh viễn và sẽ giao cơ quan chức năng có thẩm quyền xử lý.Trước đó một đoạn phóng sự do Đài truyền hình Việt Nam thực hiện đã quay trực tiếp được cảnh một số cán bộ QLBVR đứng ra nhận tiền mãi lộ của xe gỗ lậu, trong đó 2 cán bộ của Công ty TNHH MTV Lâm nghiệp Buôn Ja Wầm.Thúy Diễm",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/861f8f1ef9/2016/05/11/mai-lo-2-1462961965651.jpg",
    "date": "2016-05-11, 20:09:40+00:00",
    "label_general": "Đời sống - Xã hội"
}