{
    "domain": "dantri.com.vn",
    "code": "83def01f788a942c5befcf7572ec945ee4a07818",
    "title": "Nam sinh may mắn thần kỳ, đứng dậy bình thường sau khi bị xe bồn kéo lê",
    "url": "http://dantri.com.vn/xa-hoi/nam-sinh-may-man-than-ky-dung-day-binh-thuong-sau-khi-bi-xe-bon-keo-le-20161125211125494.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Hình ảnh ghi lại thời khắc nam sinh viên bị xe bồn trộn bêtông tông ngã, cuốn cả người và xe máy vào gầm rồi kéo lê trên đường, nhưng nạn nhân sống sót hết sức kỳ diệu…\r\nHình ảnh nam sinh thoát chết thần kỳ sau khi bị xe bồn kéo lê dưới gầm.Cuối ngày 25/11, đại diện đội CSGT Công an quận Thủ Đức, TPHCM cho biết vụ tai nạn giữa xe máy và xe bồn xảy ra tại khu vực ngã 5 vòng xoay chợ Thủ Đức đã giải quyết xong; giữa 2 bên liên quan đạt được thoả thuận và cơ quan công an tiến hành giải toả phương tiện.“Vụ tai nạn gây thiệt hại không lớn, tuy nhiên những hình ảnh từ camera an ninh ghi lại thời khắc xảy ra vụ việc khiến ai cũng lạnh người”, một CSGT chia sẻ.Theo đó, khoảng 23h ngày 21/11, Trần Công T. (18 tuổi, quê Đồng Tháp), hiện là sinh viên trường Đại học Ngân hàng, điều khiển xe máy lưu thông trên đường Kha Vạn Cân. Khi đến trước Bưu điện Trung tâm Thủ Đức (thuộc phường Trường Thọ, quận Thủ Đức), nam sinh viên này bất ngờ cúp ngang trước đầu xe bồn trộn bê tông đang rẽ phải về đường Võ Văn Ngân.Do cự ly quá gần, tài xế xe bồn không kịp xử lý đã tông thẳng vào xe của T. rồi cuốn cả người và xe T. vào gầm, kéo lê một đoạn.“Lúc đó những người có mặt chứng kiến ai cũng nghĩ rằng người thanh niên khó sống sót dưới bánh xe tải. Vậy mà chỉ vài giây sau, khi chiếc xe chạy thêm vài chục mét, nam thanh niên này vừa thoát khỏi gầm xe đã vội đứng dậy, chạy nhanh vào lề đường với trạng thái tinh thần hoảng loạn”, 1 người dân kể lại.Qua hình ảnh từ video clip có thể thấy chiếc xe máy mắc ở đầu xe bồn, riêng nạn nhân đã lọt vào chính giữa gầm xe và vô cùng may mắn khi không bị bánh xe nào cán vào.Theo CSGT công an quận Thủ Đức, anh T. không bị thương tích gì; chiếc xe máy bị hư hỏng đã được tài xế xe bồn hỗ trợ sửa chữa. Đăng Lê",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/a4e5966e0c/2016/11/25/2-1480077384820.jpg",
    "date": "2016-11-25, 21:19:49+00:00",
    "label_general": "Đời sống - Xã hội"
}