{
    "domain": "dantri.com.vn",
    "code": "94dc1347b90bc6de334f0191504f3109466dd298",
    "title": "Khoảng 300 đô thị Việt Nam chịu tác động lớn của biến đổi khí hậu",
    "url": "http://dantri.com.vn/xa-hoi/khoang-300-do-thi-viet-nam-chiu-tac-dong-lon-cua-bien-doi-khi-hau-20161124155210699.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Có khoảng 300 đô thị ven biển của Việt Nam sẽ chịu sự tác động rất lớn của biến đổi khí hậu (BĐKH), như tình trạng ngập lụt, xâm nhập mặn, triều cường,… Khoảng 140-150 đô thị ở miền núi chịu ảnh hưởng của sạt lở đất, lũ quét, hạn hán.\r\n  Trao đổi với PV Dân trí tại cuộc Hội thảo Quốc gia với chủ đề “Tạo tính bền vững về khả năng chống chịu cho các đô thị Việt Nam – Bài học 7 năm thực hiện chương trình ACCCRN” do Viện Chuyển đổi Môi Trường và Xã hội (ISET), đơn vị điều phối cấp quốc gia của Chương trình Mạng lưới các Thành phố Châu Á có Khả năng Chống chịu với BĐKH (ACCCRN) tại Việt Nam tổ chức ngày 24/11 tại Hà Nội, bà Trần Thị Lan Anh, Phó Cục trưởng Cục Phát triển Đô thị (Bộ Xây dựng) - cho biết:Việt Nam có khoảng 800 đô thị, thì có tới khoảng 300 đô thị ven biển sẽ chịu sự tác động rất lớn của BĐKH, như tình trạng ngập lụt, xâm nhập mặn, triều cường,..; khoảng 140-150 đô thị ở miền núi chịu sự ảnh hưởng của sạt lở đất, lũ quét và hạn hán.Theo bà Lan Anh, Cục Phát triển Đô thị đã trình Chính phủ Đề án phát triển đô thị ứng phó với BĐKH và đã được Chính phủ phê duyệt vào năm 2013. Đề án này trước hết ưu tiên với 5 đô thị trực thuộc Trung ương như Hà Nội, Hải Phòng, TP HCM, Đà Nẵng, Cần Thơ – là những nơi chịu sự tác động nhiều chiều của BĐKH. Đồng thời, khu vực này cũng là trọng tâm để giữ cán cân kinh tế, đơn vị “đầu tàu” trong vấn đề đô thị hóa.“Đề án trên cũng có nội dung là trong số 35 tỉnh, chia làm 2 vùng ven biển và vùng núi, có khoảng 30 đô thị sẽ được ưu tiên thực hiện trong giai đoạn 2015-2020. Để thực hiện Đề án có các chương trình: Xây dựng các cơ sở dữ liệu, bản đồ; điều chỉnh hệ thống văn bản pháp luật, cơ chế chính sách; điều chỉnh qui hoạch; đào tạo nâng cao năng lực, thực hiện các Dự án, Đề tài nghiên cứu khoa học thí điểm” – bà Lan Anh nói.Việt Nam là quốc gia dễ bị tổn thương bởi biến đổi khí hậuTheo tài liệu mà ISET cung cấp tại Hội thảo, Việt Nam là một trong 5 quốc gia dễ bị tổn thương nhất trên thế giới trước các tác động của BĐKH.Năm 2008, Chính phủ Việt Nam phê duyệt Chương trình Mục tiêu Quốc gia về BĐKH (NTPRCC), xác định các tác động của BĐKH là một nguy cơ đối với quá trình phát triển kinh tế - xã hội của đất nước, và đưa ra các hành động thích ứng nhằm ứng phó với các tác động này. Năm 2009, Quỹ Rockefeller đã chọn ra ba thành phố của Việt Nam là Cần Thơ, Đà Nẵng và Quy Nhơn để tham gia chương trình ACCCRN, cùng với 7 thành phố khác ở Thái Lan, Ấn Độ, và Indonesia. Chương trình cung cấp các hỗ trợ kỹ thuật và xây dựng năng lực nhằm giúp chính quyền các thành phố lập kế hoạch tăng cường khả năng chống chịu với BĐKH, cùng các hỗ trợ trong thực hiện hành động và các hoạt động nghiên cứu, học hỏi. Viện Chuyển đổi Môi trường và Xã hội (ISET) được chọn để phụ trách thực hiện chương trình ACCCRN tại Việt Nam.Sau 7 năm thực hiện chương trình ACCCRN, 3 thành phố Cần Thơ, Đà Nẵng và Quy Nhơn đã ghi nhận những thành tựu đáng kể trong lĩnh vực thích ứng và chống chịu với BĐKH ở đô thị. Đặc biệt, trong khuôn khổ chương trình ACCCRN, một văn phòng Điều phối về BĐKH đã được thành lập ở mỗi thành phố, trở thành đơn vị đầu tiên ở địa phương chịu trách nhiệm điều phối công tác lập kế hoạch chống chịu và các can thiệp với các sở ngành chuyên môn khác của chính quyền địa phương, cũng như việc thu thập và phân tích các số liệu về BĐKH.  Tại Hội thảo, ông Đào Anh Dũng, Phó Chủ tịch UBND TP Cần Thơ - cho biết, TP Cần Thơ là địa phương chịu ảnh hưởng trực tiếp của BĐKH như tình trạng ngập lụt, sạt lở đất,… Do đó, vấn đề xây dựng đô thị ứng phó với BĐKH được cả hệ thống chính trị địa phương này quan tâm.“Chúng tôi đã xây dựng kế hoạch 5 năm (2010-2015) về việc tập trung nâng cao nhận thức cho cán bộ, người dân biết về thách thức của BĐKH tác động đến con người như thế nào. Đến năm 2015, có một quỹ nước ngoài giúp địa phương chúng tôi xây dựng kế hoạch dài hạn hơn (2015-2030), tập trung triển khai cho các địa phương lồng ghép BĐKH với kế hoạch phát triển kinh tế xã hội” – ông Dũng nói.  Nói về khó khăn, thách thức của Đề án phát triển đô thị Việt Nam gắn với ứng phó BĐKH, ông Lưu Đức Cường, Phó Viện trưởng Viện Quy hoạch Đô thị và Nông thôn Quốc gia (Bộ Xây dựng) – cho biết: BĐKH luôn thay đổi, khó dự đoán, trong khi đó nhiều đô thị tại Việt Nam đã được hình thành từ trước đó, không thể thay đổi. Do đó, các giải pháp đưa ra để ứng phó với BĐKH tại các đô thị này chỉ là các giải pháp bổ sung. Ngoài ra, mặc dù chúng ta đã có các kịch bản đối phó với BĐKH, nhưng do khung thời gian quá xa, dự báo chưa chắc chắn, trong nhiều trường hợp còn chưa đủ độ tin cậy cho cơ sở để hoạch định chính sách.“Từ những khó khăn đó sẽ dẫn đến các giải pháp ứng phó của ngày hôm nay, vừa phải tính đến hiệu quả về mặt kinh tế trong ngắn hạn, nhưng đồng thời lại phường lường trước những cái bất định trong tương lai rất xa. Đòi hỏi công tác qui hoạch phải hết sức linh hoạt và mềm dẻo, các giải pháp đưa ra phải là giải pháp không hối tiếc. Dù BĐKH có diễn ra như thế nào trong tương lai thì các giải pháp đó vẫn có tác dụng, không phải lãng phí” – ông Cường nói.Nguyễn Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7e82ff25e6/2016/11/24/4-1479974722322.jpg",
    "date": "2016-11-24, 16:05:34+00:00",
    "label_general": "Đời sống - Xã hội"
}