{
    "domain": "dantri.com.vn",
    "code": "9b8cafba341eeaebd02c4b29e2b0cd0f16ec2082",
    "title": "Làm rõ nghi vấn công an kéo lê thanh niên say rượu ngoài đường",
    "url": "http://dantri.com.vn/xa-hoi/lam-ro-nghi-van-cong-an-keo-le-thanh-nien-say-ruou-ngoai-duong-20161129132954023.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Theo thông tin từ Công an huyện Kế Sách (tỉnh Sóc Trăng), cơ quan này đã chỉ đạo các đơn vị nghiệp vụ xác minh đoạn video clip dài hơn 4 phút có hình ảnh được cho là Công an thị trấn An Lạc Thôn (huyện Kế  Sách) kéo lê một thanh niên trên đường Nam Sông Hậu thuộc địa bàn thị trấn khi người này say rượu.\r\nTheo lời kể của người dân thị trấn An Lạc Thôn, sự việc xảy ra vào tối ngày 19/11/2016. Khi đó, Phạm Văn Trường (26 tuổi, ngụ xã Xuân Hòa, huyện Kế Sách) cùng em họ là Phạm Văn Đức đến quán 60K ở ấp An Ninh 2 (thị trấn An Lạc Thôn) để nhậu. Sau khi uống được vài chai bia, bỗng nhiên những thanh niên này đập phá tài sản ở quán rồi bỏ đi.Hình ảnh trong video clip cho thấy, khi Đức chở Trường đi trên đường Nam Sông Hậu thì bị công an địa phương chặn lại kiểm tra giấy tờ. Lúc này, giữa 2 bên xảy ra cự cãi, Trường chửi thề còn Đức thách thức công an đánh mình. Ngay sau đó một người trong tổ làm nhiệm vụ lao đến khống chế Đức, những công an khác hỗ trợ đè Đức xuống đường để còng tay. Một công an nói: “Khống chế thằng này luôn” rồi đè Trường xuống còng tay đưa về trụ sở Công an thị trấn An Lạc Thôn. Lúc này có người chạy xe gắn máy đến hiện trường hô to: “Lôi nó đi cho tao”. Nghe vậy, các công an viên kéo lê Trường ngoài đường về hướng trụ sở Công an thị trấn An Lạc Thôn.Những hình ảnh trên được một người dân dùng điện thoại quay lại và đưa lên mạng xã hội Facebook, thu hút sự theo dõi của rất nhiều người.Theo anh Phạm Văn Trường, ngày 19/11, anh với anh Đức nhậu nhiều nơi nên quá say, không làm chủ được bản thân. Anh Trường thừa nhận đã sai khi đập phá tài sản trong quán và lớn tiếng với lực lượng công an làm nhiệm vụ trên đường.“Tôi sai thì tôi chịu trách nhiệm về hành vi của mình, nhưng việc công an kéo lê tôi ngoài đường là không thể chấp nhận được. Tối hôm đó, tôi được công an thị trấn thả về thì quần áo rách nát, thân thể xây xát khắp nơi”, anh Trường cho biết.Anh Phạm Văn Trường cho rằng mình bị công an kéo lê khiến người xây xát, quần áo rách bươm.Về vụ việc này, Đại tá Nguyễn Văn Hai - Trưởng Công an huyện Kế Sách - sau khi xem video clip thừa nhận có hình ảnh lực lượng công an khống chế 2 thanh niên say xỉn có hành vi chống đối lực lượng chức năng. Đại tá Hai nói, cách khống chế đối tượng chống đối của các công an viên đã để lại hình ảnh không đẹp.Công an huyện Kế Sách đang xác minh vụ việc để có hướng xử lý đúng theo quy định.Tuấn Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/11/29/screenshot-20161128-1037077-1480398441000.jpg",
    "date": "2016-11-29, 13:54:38+00:00",
    "label_general": "Đời sống - Xã hội"
}