{
    "domain": "dantri.com.vn",
    "code": "a6918cad872183426cce483ccb7381189ea2a8b8",
    "title": "Hoài niệm Hà Nội xưa cũ qua những cột điện sắt trăm tuổi",
    "url": "http://dantri.com.vn/xa-hoi/hoai-niem-ha-noi-xua-cu-qua-nhung-cot-dien-sat-tram-tuoi-20161116135117772.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Bên dưới những búi dây điện nhằng nhịt không còn phù hợp với đô thị đương thời, có khi là cây cột điện sắt đã đứng đó nhiều thập kỷ, chứng kiến bao đổi thay của Hà Nội . Ở những năm đầu của thế kỷ trước, cùng thời với cầu Long Biên, những cây cột điện sắt xuất hiện rồi dần trở nên thân quen, đến nay đã in sâu trong tâm thức nhiều thế hệ hình ảnh gợi nhắc những hoài niệm về một Hà Nội của ngày xưa gian khó.\r\nKý ức về một Hà Nội cổ kính lâu đời thường gắn với những hình ảnh cụ thể. Có thể là những ngôi biệt thự sơn vàng cầu kỳ, những dãy phố có kiến trúc tương đồng như Hàng Ngang, Hàng Đào, Hàng Đường, hay đơn giản chỉ là những cây cột điện sắt cao ngất ngưởng.Lần tìm về hình ảnh Hà Nội đầu thế kỷ 20, thường bắt gặp nhiều tấm ảnh trắng đen chụp phố với lêu nghêu dãy cột điện sắt cao sơn đen. Những cây cột điện này kết hợp với mái ngói liêu xiêu qua năm tháng dần trở nên thân quen, và chẳng biết từ bao giờ nó đã trở thành hình ảnh để nhận diện một Hà Nội cổ kính. Cầu Long Biên là một kiến trúc bằng sắt thép tiêu biểu cho thời kỳ đó, cột điện sắt có cùng thời tuy không hoành tráng như vậy song cũng lâu đời và cho đến nay vẫn còn tồn tại và có ích.Trên dọc các phố nhỏ trung tâm quanh bờ hồ Hoàn Kiếm, thi thoảng lại bắt gặp những cây cột điện hoen gỉ đơn độc chống đỡ búi dây hộp điện và lặng lẽ mang cả những ký ức hình ảnh xưa cũ của Hà Nội.Cây cột điện sắt lâu đời trên đoạn ngã ba phố Hàng Bông và Phùng Hưng (quận Hoàn Kiếm). Suốt dọc phố Hàng Bông hiện nay còn lại 4 chiếc cột đèn loại này. Một chiếc cột đèn ở dãy phố Hàng Đường cổ kính, thường xuất hiện rất nhiều trên tranh ảnh về Hà Nội xưa. Cột điện sắt trên phố Ngõ Gạch. Trước kia, cột điện ở Hà Nội thường được gọi là cột đèn vì trên mỗi cột đều có gắn đèn chiếu sáng công cộng. Một cột điện tồn tại đến nay đã gần trăm năm, nằm chắn ngay cửa nhà số 173 phố Hàng Bạc (quận Hoàn Kiếm). Chủ nhà là ông Nguyễn Minh Phương 61 tuổi. Ông chia sẻ rằng rất thoải mái khi chiếc cột điện chắn giữa cửa hàng, và thích thú với nó bởi gắn liền với kỷ niệm tuổi thơ của mình. Ông Phương cho biết, khi sinh ra cột đèn đã có rồi, thời trẻ con thường chui vào bên trong cây cột chơi đùa với bạn bè cùng trang lứa. Đối với gia đình ông Phương, cột đèn này là một kỷ niệm.     Một chiếc cột điện khác trên phố Hàng Bạc. Hiện dãy phố này vẫn còn 2 chiếc.      Hữu Nghị",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3-1479267829689-1479281015057.jpg",
    "date": "2016-11-16, 14:22:00+00:00",
    "label_general": "Đời sống - Xã hội"
}