{
    "domain": "dantri.com.vn",
    "code": "ab9f2d90dfb1c106cf03fb620fbae6ccb1ee96bd",
    "title": "Cho phép Công ty Lọc hóa dầu Nghi Sơn xả 33.000 m3 nước thải",
    "url": "http://dantri.com.vn/xa-hoi/cho-phep-cong-ty-loc-hoa-dau-nghi-son-xa-33000-m3-nuoc-thai-2016112414475665.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Mới đây, UBND tỉnh Thanh Hóa vừa cho phép Công ty TNHH Lọc hóa dầu Nghi Sơn được phép xả 33.000 m3 nước thải vào nguồn nước biển ven bờ. Tỉnh cũng giao Sở Tài nguyên và Môi trường giám sát chất lượng nước thải.\r\n>>> Cho phép Công ty Lọc hóa dầu Nghi Sơn xả nước thải sinh hoạt ra biển>>> Nhà máy Lọc hóa dầu Nghi Sơn đề nghị được súc rửa đường ốngTheo quyết định số 430/GP-UBND, ngày 23/11, của UBND tỉnh Thanh Hóa, Công ty TNHH Lọc hóa dầu Nghi Sơn sẽ được phép xả 33.000 m3 nước thải vào nguồn nước biển ven bờ thuộc xã Hải Yến, huyện Tĩnh Gia, tỉnh Thanh Hóa. Nước thải này là nước thử áp và nước súc rửa phát sinh từ quá trình thử áp tuyến ống dẫn dầu thô lưu lượng, trong giai đoạn xây dựng Nhà máy Lọc hóa dầu Nghi Sơn.Trước đó, vào ngày 9/6, Công ty TNHH Lọc hóa dầu Nghi Sơn tiến hành súc rửa đường ống dẫn dầu. Đến ngày 30/8, Bộ Tài nguyên và Môi trường đã có văn bản số 734/KLKT-TCMT, kết luận, tại thời điểm kiểm tra, Công ty TNHH Lọc hóa dầu Nghi Sơn đang thực hiện thử áp lực và súc rửa đối với đường ống tiếp nhận dầu thô từ phao rót dầu không bến vào nhà máy.Sự việc sau đó được cơ quan chức năng phát hiện và yêu cầu dừng lại. Được biết, tổng lượng nước thải của quá trình súc rửa đường ống của Công ty TNHH Lọc hóa dầu Nghi Sơn là 75.100 m3, đơn vị này đã xả trực tiếp ra biển hơn 42.000 m3, còn lưu giữ lại khoảng 33.000 m3 trong đường ống. Vị trí xả thải theo hệ tọa độ VN 2000, kinh tuyến 1050, múi chiếu 30 xả vào mương thu gom chung của Nhà máy Lọc hóa dầu Nghi Sơn, sau đó chảy ra vùng cửa xả tại vùng biển ven bờ xã Hải Yến, huyện Tĩnh Gia, tỉnh Thanh Hóa.Tổng lưu lượng xả thải theo giấy phép là 33.000 m3, lưu lượng xả thải trung bình 1.500 m3/ngày, đêm; lưu lượng xả thải lớn nhất 1.800 m3/ngày, đêm. Phương thức xả thải được sử dụng là xả mặt (theo phương thức tự chảy kết hợp với bơm chuyển tiếp).Chất lượng nước thải ra môi trường phải phù hợp và không vượt quá quy định tại QCVN 40:2011/BTNMT quy chuẩn kỹ thuật quốc gia về chất lượng nước thải công nghiệp.Thời gian xả thải trong vòng 12 tháng, thực hiện quan trắc liên tục lưu lượng nước trước và sau khi xả thải sau khi xử lý, quan trắc nguồn nước ven bờ vùng biển Hải Yến khi tiếp nhận nguồn nước thải từ nhà máy.UBND tỉnh Thanh Hóa cũng giao cho Sở Tài nguyên và Môi trường chủ trì phối hợp với Ban Quản lý Khu kinh tế Nghi Sơn và các khu công nghiệp, UBND huyện Tĩnh Gia và các đơn vị liên quan kiểm tra, giám sát chất lượng nước thải. Ngừng ngay việc xả thải nếu phát hiện sự cố, khắc phục hậu quả đồng thời báo cáo UBND tỉnh.Duy Tuyên",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/47bc7b66e6/2016/11/24/1-1478054169418-1479961771541.jpg",
    "date": "2016-11-24, 14:50:11+00:00",
    "label_general": "Đời sống - Xã hội"
}