{
    "domain": "dantri.com.vn",
    "code": "c617675a59d0ba24dcf372462da54c364a3c8731",
    "title": "Hà Nội: Ba tòa nhà chung cư Xa La hoảng loạn vì cháy… mái bể bơi",
    "url": "http://dantri.com.vn/xa-hoi/ha-noi-ba-toa-nha-chung-cu-xa-la-hoang-loan-vi-chay-mai-be-boi-20161129092406166.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Do mái bể bơi làm bằng vật liệu nhựa, đám cháy tỏa ra rất nhiều khói, đen kịt cả một vùng. Hàng trăm người dân ở 3 tòa nhà chung cư CT 1A, CT 1B1 và CT 1B2 - Khu đô thị Xa La - Hà Đông - Hà Nội nằm sát bể bơi, hoảng loạn tháo chạy xuống dưới theo đường cầu thang bộ.\r\n Cháy ngùn ngụt tại bể bơi nằm trên tòa nhà 4 tầng, giữa khu chung cư Xa La(Video: Đức Tuấn) Vụ hỏa hoạn xảy ra khoảng 9h sáng nay, 29/11, tại khu bể bơi nằm giữa 3 khối nhà chung cư trên. Theo thông tin ban đầu, vào khoảng thời gian trên, phần mái bể bơi trên đột nhiên bốc cháy. Do phần mái được làm bằng vật liệu nhựa, đám cháy tỏa ra rất nhiều khói. Điểm phát cháy nằm lọt giữa 3 tòa nhà chung cư khiến cư dân nơi đây vô cùng hoảng loạn, lo sợ cháy lan, tái diễn thảm họa cháy. (Ảnh: Tiến Nguyên) (Ảnh cắt từ video clip của CTV Đức Tuấn)  Hình ảnh khói đen nghi ngút bốc ra từ tòa nhà chung cư. (Ảnh cắt từ clip Facebook Hoàng Thanh Tuấn)Các cư dân chung cư vô cùng hoảng loạn, nháo nhào chạy xuống dưới thoát thân. Nhiều người đã đi làm, nghe tin cháy nhưng không thể liên lạc được với người thân, cũng vội chạy về.Thời điểm mới xảy ra cháy, khói đen bốc lên nghi ngút trên các tòa nhà khiến người dân sống trong khu chung cư và người chứng kiến vô cùng hoảng loạn. Đám cháy được xác định xuất phát từ bể bơi nằm trên nóc của một tòa nhà 4 tầng, sát tòa nhà CT1 Khu đô thị Xa La. (Ảnh: CTV) (Ảnh: Tiến Nguyên)  Cư dân chung cư hoảng loạn vì đám cháy lớn lọt giữa 3 toa nhà. (Ảnh: Nguyễn Dương) 3 xe cứu hỏa được điều tới hiện trường, lúc này đám cháy đã cơ bản được khống chế. (Ảnh: Nguyễn Dương)“Ti vi bắt đầu chương trình thời sự 9h thì tôi phát hiện mùi khét. Khói qua cửa sổ vào nhà. Nhìn ra ngoài thì thấy khói mù mịt. Sợ quá, tôi hô hoán các nhà khác chạy xuống dưới.” - bác Phạm Thiên Úy (ở tầng 14, CT1-B1) kể.Theo bác Úy, khi chạy xuống đến sân, bác và mọi người chứng kiến cảnh khói lửa nghi ngút bốc lên ở mái bể bơi. Phát hiện hỏa hoạn, Ban quản lý tòa nhà đã nhanh chóng sử dụng các phương tiện chữa cháy tại chỗ, tiến hành dập lửa.Do phần mái bể bơi cao ngang với tầng 6, BQL đã kéo vòi cứu hỏa tại tầng 6 tòa nhà CT1-B1 đi qua phòng 608, phun trực tiếp vào ngọn lửa. Sau ít phút, ngọn lửa đã bị khống chế. Cảnh sát PC&CC Hà Nội điều động 3 xe chữa cháy tới hiện trường, tuy nhiên, khi đến nơi, đám cháy cơ bản đã được dập tắt. Chủ nhà phòng 608 chỉ lối BQL tòa nhà và người dân đưa đường nước dập lửa. (Ảnh: Tiến Nguyên) Tại hiện trường, theo quan sát của PV Dân trí, rất đông người dân, chủ yếu là người già và trẻ nhỏ, đứng ngồi la liệt dưới sảnh và vỉa hè bên ngoài tòa chung cư CT1. Từ trên cao có thể quan sát được phần mái bể bơi bị lửa thiêu hư hỏng nặng.Một cán bộ cứu hỏa cho biết, sở dĩ có khói đen nghi ngút cả một vùng là do mái bể bơi lợp bằng nhựa, khi cháy bốc rất nhanh và gây khói. (Ảnh: Tiến Nguyên) Mái bể bơi sau khi đám cháy được dập tắt. (Ảnh: Cấn Cường) Đến thời điểm 9h50, tuy đám cháy đã được khống chế hoàn toàn song lực lượng chức năng nghi vẫn có người kẹt trong thang máy các tầng 21, 23 tòa nhà CT 1A. 10h06, lực lượng cứu hộ đã đưa được những người mắc kẹt ra ngoài an toàn.Nguyên nhân cháy bước đầu được xác định, có thể do người dân chung cư hóa vàng sau khi thắp hương ngày mồng 1 âm lịch; tàn lửa rơi xuống mái bể bơi bằng nhựa gây cháy. Nhân viên bảo vệ cụm CT1 đã dập cháy khẩn trương, kịp thời, không để vụ cháy gây thiệt hại về người và tài sản.Tiến Nguyên - Nguyễn Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/chay6-1480389815799-crop-1480390985942.jpg",
    "date": "2016-11-29, 09:22:00+00:00",
    "label_general": "Đời sống - Xã hội"
}