{
    "domain": "dantri.com.vn",
    "code": "d9159df812e878e9ed4ad96c953fc5256647c535",
    "title": "Đề xuất giải pháp xử lý “núi” tro, xỉ nhiệt điện, phân bón xả thải",
    "url": "http://dantri.com.vn/xa-hoi/de-xuat-giai-phap-xu-ly-nui-tro-xi-nhiet-dien-phan-bon-xa-thai-20161126074053998.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Chỉ tính riêng lượng tro, xỉ tích lũy của các nhà máy nhiệt điện năm 2016 là 23 triệu tấn, dự kiến đến năm 2018 là 61 triệu tấn, năm 2020 là 109 triệu tấn, năm 2030 tới 422 triệu tấn… mà phải những bãi chứa khổng lồ mới đủ sức gánh những “núi” chất thải như vậy…\r\nBộ Xây dựng vừa hoàn thành đề án đẩy mạnh xử lý, sử dụng tro, xỉ, thạch cao của các nhà máy nhiệt điện, hóa chất, phân bón để làm nguyên liệu sản xuất vật liệu xây dựng và sử dụng trong các công trình xây dựng để trình Thủ tướng xem xét phê duyệt.Tại tờ trình mới ký trình Thủ tướng, Bộ trưởng Xây dựng Phạm Hồng Hà cho biết, đề án được xây dựng lần này để đẩy mạnh việc thực hiện quyết định từ năm 2014 của Thủ tướng về những giải pháp xử lý lượng chất thải mỗi ngày một lớn từ ngành nhiệt điện, sản xuất phân bón, hoá chất này. Từ thời điểm đó, nhiều cơ sở sản xuất vật liệu xây dựng đã chủ động đầu tư công nghệ để tận dụng tro, xỉ làm bê tông, xi măng, vật liệu san lấp nền móng…Theo số liệu điều tra thực tế, tổng lượng tro xỉ, thạch cao chỉ tiêu thụ được vào khoảng hơn 30% (tương đương 5 triệu tấn) so với tổng lượng thải ra hàng năm.Trong khi đó, theo tính toán, chỉ riêng lượng tro, xỉ tích lũy của các nhà máy nhiệt điện năm 2016 là 23 triệu tấn, dự kiến đến năm 2018 là 61 triệu tấn, đến năm 2020 là 109 triệu tấn, đến năm 2025 là 248 triệu tấn và đến năm 2030 sẽ là 422 triệu tấn. Thách thức đặt ra rất lớn khi nhà nước buộc phải chuẩn bị một quỹ đất khổng lồ để làm bãi chứa.Áp lực với môi trường, nguy cơ các nhà máy phải dừng sản xuất do không có đủ bãi chứa cũng là một thực tế. Nếu không có các giải pháp tháo gỡ, thúc đẩy xử lý, sử dụng thì tổng lượng tích lũy tro, xỉ, thạch cao trên các bãi chứa của các nhà máy nhiệt điện sẽ phát sinh rất lớn.Việc đẩy mạnh xử lý, sử dụng tro, xỉ, thạch cao thải ra trong quá trình sản xuất điện, phân bón, hoá chất, vì thế, là một yêu cầu cấp thiết hiện hữu.Một đề xuất quan trọng được đưa ra trong đề án của Bộ Xây dựng là bắt buộc xử lý, sử dụng tro, xỉ, thạch cao (được thu hồi từ khói lò đốt của các nhà máy nhiệt điện, được thải ra từ các nhà máy hóa chất, phân bón). Việc tái sử dụng tro xỉ, thạch cao các loại làm nguyên liệu sản xuất vật liệu xây dựng và sử dụng trong các công trình xây dựng nhằm mục đích bảo vệ môi trường, tiết kiệm diện tích đất làm bãi chứa, giảm sử dụng tài nguyên thiên nhiên, đảm bảo phát triển bền vững.Theo đó, các nhà máy, doanh nghiệp phát thải phải chịu trách nhiệm tổ chức xử lý, tiêu thụ các chất thải phát sinh trong quá trình sản xuất. Nhà nước tạo điều kiện, cơ chế chính sách thuận lợi để các tổ chức, cá nhân tham gia vào việc sử dụng, tái sử dụng tro, xỉ, thạch cao làm nguyên liệu sản xuất vật liệu xây dựng và sử dụng trong các công trình xây dựng.Mục tiêu đề ra là sao để đến năm 2020, lượng tồn trữ tro, xỉ tại các bãi chữa của các nhà máy nhiệt điện nhỏ hơn tổng lượng phát thải trong 2 năm sản xuất, của các nhà máy hoá chất phân bón nhỏ hơn tổng lượng phát thải trong 3 năm sản xuất (nhỏ hơn 60 tấn).Cụ thể, từ nay đến 2020, 75 triệu tấn tro, xỉ sẽ được tái sử dụng làm vật liệu xây dựng, chiếm 52% tổng lượng tích luỹ. Trong đó, tái sử dụng tro, xỉ nhiệt điện đạt 55 triệu tấn; tái sử dụng thạch cao nhiệt điện đạt 2 triệu tấn; tái sử dụng thạch cao phân bón, hoá chất đạt 15 triệu tấn.Giải pháp thực hiện chương trình được đặt ra với phần việc trước hết là lựa chọn công nghệ thu gom, xử lý chất thải đảm bảo các yêu cầu kỹ thuật, môi trường để có thể tái sử dụng.Bộ Xây dựng đề xuất các doanh nghiệp phát thải đang hoạt động phải hoàn thành xây dựng đề án xử lý, tiêu thụ tro, xỉ, thạch cao trước khi kết thúc năm 2018. Các dự án đang triển khai nếu chưa có đề án này thì buộc phải lập bổ sung, phê duyệt trước khi nghiệm thu, đưa vào hoạt động. Các dự án chưa triển khai thì cần phải có đề án được phê duyệt trong hồ sơ đầu tư.Các dự án đầu tư xử lý các loại chất thải này được hưởng chính sách ưu đãi và hỗ trợ đầu tư của nhà nước như đối với các hoạt động xử lý chất thải rắn theo quy định hiện hành.Cơ quan quản lý nhà nước trong lĩnh vực này cũng đề xuất phân bổ cụ thể, giao cho ngành sản xuất xi măng tiêu thụ, xử lý khoảng 22 tấn tro, xỉ từ năm 2017-2020, 7 triệu tấn cho việc sản xuất gạch không nung, 2 triệu tấn để sản xuất bê tông, 24 triệu tấn làm vật liệu san lấp…Các DN tham gia xử lý, tái chế tro, xỉ, thạch cao sẽ được ưu đãi về thuế. Việc nhập thiết bị, công nghệ, dây chuyền sản xuất cũng dược hưởng chính sách ưu đãi như với ngành cơ khí trọng điểm…P.Thảo ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/4b56d7e481/2016/11/25/tro-xi-3-1480088849745.jpg",
    "date": "2016-11-26, 07:45:39+00:00",
    "label_general": "Đời sống - Xã hội"
}