{
    "domain": "dantri.com.vn",
    "code": "e12461de4388a3545c3b23f0452f5b14ac3487b7",
    "title": "Bác Hồ với chuyến công du Xuân Canh Dần 1950",
    "url": "http://dantri.com.vn/xa-hoi/bac-ho-voi-chuyen-cong-du-xuan-canh-dan-1950-1425605103.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\r\n    Mùa Xuân năm 1950, sau 5 năm chiến đấu và đứng vững trong vòng vây của kẻ thù, cách mạng Việt Nam đã giành được một thắng lợi vô cùng quan trọng. Đó là việc Trung Quốc, Liên Xô và các nước dân chủ nhân dân công nhận và đặt quan hệ ngoại giao với Chính phủ nước Việt Nam Dân chủ Cộng hòa. Góp phần quyết định vào thắng lợi đó, là chuyến công du bí mật sang Trung Quốc và Liên Xô của Chủ tịch Hồ Chí Minh.\r\nChủ tịch Hồ Chí Minh và các thành viên trong Đoàn công tác tại\r\nTrung Quốc, tháng 1/1950. Ảnh tư liệu/ Bảo tàng Hồ Chí MinhMục đích của chuyến đi,\r\ntheo chúng tôi, không chỉ đơn thuần về mặt ngoại giao, mà quan trọng hơn là để\r\ngiúp các nhà lãnh đạo 2 nước, đặc biệt là Liên Xô, hiểu rõ thực trạng tình\r\nhình, cũng như đường lối của Nhà nước Việt Nam, từ đó tiến tới giúp đỡ và hợp\r\ntác toàn diện với Nhà nước Việt Nam Dân chủ Cộng hòa trong cuộc kháng chiến\r\nchống thực dân Pháp và can thiệp Mỹ.\n\r\nĐề cập đến mục đích chuyến đi này, trong Hồi kýChiến đấu trong vòng\r\nvây,Đại tướng Võ Nguyên Giáp viết:“Cách mạng Việt Nam tiến hành trong\r\nmột hoàn cảnh rất đặc biệt, đã phải vận dụng những chiến lược, sách lược riêng\r\nđể tồn tại và đi lên giữa muôn vàn khó khăn, thù trong, giặc ngoài. Có lúc Đảng\r\nta phải tuyên bố “Tự giải tán”. Như lời Bác nói, đây là một giải pháp “đau đớn”\r\nmà Đảng ta buộc phải làm. Rồi kháng chiến toàn quốc bùng nổ. Không riêng mối\r\nliên hệ với phong trào cộng sản mà mối liên hệ của ta với thế giới bên ngoài\r\nhầu như bị gián đoạn. Kháng chiến đang chuyển qua một khúc ngoặt mới. Ta cần\r\nthông báo với phong trào về tình hình cách mạng Đông Dương trong những năm qua\r\ncùng với những biến chuyển mới, để tranh thủ sự đồng tình và giúp đỡ, phối hợp”(1)Để chuẩn bị cho chuyến đi, Chủ tịch Hồ Chí Minh đã chỉ thị Đại\r\ntướng, Tổng Tư lệnh Võ Nguyên Giáp viết một bản tường trình về tình hình quân\r\nsự ở Việt Nam với yêu cầu“viết ngắn, cần nêu được những vấn đề lớn”vì“người\r\nnghe thông báo sẽ là đồng chí Xtalin”.Trước khi lên đường, ngày\r\n29/12/1949, Bộ trưởng Bộ Tài chính Lê Văn Hiến đã cho người mang đến trao cho\r\nHồ Chí Minh 50 đồng tiền vàng. Đây là số tiền vàng Việt Nam đầu tiên do Sở đúc\r\ntiền của Chính phủ ta đúc,“tượng trưng của một hệ thống tiền tệ độc\r\nlập”,để Chủ tịch Hồ Chí Minh làm quà tặng trong chuyến công du\r\nbí mật ra nước ngoài đầu tiên kể từ ngày Toàn quốc kháng chiến - 19/12/1946.Ngày 2/1/1950, Chủ tịch Hồ Chí Minh rời châu Tự Do (Tuyên Quang)\r\nlên đường sang Trung Quốc. Cùng đi với Người có đồng chí Trần Đăng Ninh, bác sĩ\r\nChánh, đồng chí Nhất (bảo vệ). Trước đó một ngày, một đoàn cán bộ gồm Lê Phát\r\n(bảo vệ, phiên dịch) và Ngô Vi Thiện (điện đài) do đồng chí Lâm Kính phụ trách,\r\nđã lên đường làm nhiệm vụ tiền trạm.Đây là chuyến đi bí mật và cũng đầy nguy hiểm, trong khi quân Pháp\r\nvẫn đóng dày đặc dọc biên giới, tàn quân Tưởng Giới Thạch vẫn còn đầy rẫy ở Hoa\r\nNam. Phái đoàn lúc đi bộ, lúc đi ngựa qua những con đường nguy hiểm. Dọc đường,\r\nkhi quan hệ với các địa phương, đồng chí Trần Đăng Ninh đóng vai Trưởng đoàn.\r\nĐể giữ bí mật, Hồ Chí Minh luôn dùng một chiếc khăn che kín bộ râu của mình.Ngày 19/1/1950, đoàn đến Long Châu (Trung Quốc), tiếp đó đáp ôtô\r\nđi Nam Ninh, Lai Tân, rồi đáp xe lửa đi Bắc Kinh. Về danh nghĩa, đây là phái\r\nđoàn của Trung ương Đảng ta sang thăm Đảng Cộng sản Trung Quốc. Tại đây, phái\r\nđoàn đã được Thủ tướng nước Cộng hòa Nhân dân Trung Hoa Chu Ân Lai cùng các vị\r\nlãnh đạo Đảng và Nhà nước Trung Quốc nồng nhiệt đón tiếp. Sau khi làm việc trực\r\ntiếp với các nhà lãnh đạo Trung Quốc, tranh thủ được sự ủng hộ của Trung Quốc\r\nvới Chính phủ Việt Nam, Chủ tịch Hồ Chí Minh đã yêu cầu Đại sứ Liên Xô ở Trung\r\nQuốc là Rôxin chuyển lời đề nghị được sang thăm Liên Xô. Sau vài ngày, phía\r\nLiên Xô trả lời đồng ý.Ngày 3/2/1950, Thủ tướng Chu Ân Lai, Chủ tịch Hồ Chí Minh cùng\r\nTrần Đăng Ninh đáp tàu liên vận rời Bắc Kinh, tiếp tục hành trình bí mật sang\r\nMátxcơva.Theo hồi kýChiến đấu trong vòng vâycủa Đại\r\ntướng võ Nguyên Giáp vàHồi kýcủa Khơrúpsốp, thì khi đến\r\nMátxcơva, Chủ tịch Hồ Chí Minh đã gặp và làm việc trực tiếp với các nhà lãnh\r\nđạo cao nhất của Liên Xô lúc đó như: Xtalin, Khơrúpsốp, Môlôtốp, Kazanôvích…Trong lịch sử quan hệ ngoại giao Việt Nam - Liên Xô, chuyến đi\r\nthăm không chính thức của Hồ Chí Minh có vai trò và ý nghĩa cực kỳ quan trọng.\r\nĐây chính là một cơ hội cực kỳ thuận lợi để Hồ Chí Minh trực tiếp trình bày với\r\ncác nhà lãnh đạo Liên Xô về tình hình cách mạng Việt Nam; về những chủ trương,\r\nbiện pháp mà Đảng Cộng sản Đông Dương và Chính phủ Việt Nam đã tiến hành từ khi\r\nnước Việt Nam Dân chủ Cộng hòa được thành lập, nhằm mục đíchgiải tỏa\r\nnhững hiểu lầm và ngộ nhậndo thiếu thông tin, hoặc thông tin không\r\nđầy đủ từ phía những nhà lãnh đạo Liên Xô với đường lối chiến lược và sách lược\r\ncủa những người cộng sản Việt Nam, từ đó tiến tới hoàn toàn ủng hộ và trực tiếp\r\nviện trợ vật chất cho cuộc kháng chiến của nhân dân Việt Nam.Theo Đại tướng Võ Nguyên Giáp, trước đó Liên Xô không hiểu rõ nội\r\ntình Việt Nam. Sau khi nghe Hồ Chí Minh trình bày, Xtalin đã đồng ý với đường\r\nlối chiến lược và sách lược của Đảng Cộng sản Đông Dương trong những năm qua.\r\nNhưng Xtalin cũng phê bình Việt Nam chậm làm cách mạng ruộng đất và ấn tượng về\r\nnhững nhà cách mạng Việt Nam theo chủ nghĩa dân tộc vẫn còn đậm nét trong suy\r\nnghĩ của những nhà lãnh đạo Xôviết. Trong một cuộc hội đàm, Xtalin đã chỉ hai\r\nchiếc ghế và hỏi Hồ Chí Minh rằng: “Ghế này của nông dân, ghế này của địa\r\nchủ, người cách mạng Việt Nam ngồi ghế nào?”(2)Trong thời gian ở Mátxcơva, Chủ tịch Hồ Chí Minh còn có những cuộc\r\ngặp với đại diện Đảng Cộng sản Pháp và nhiều tổ chức quốc tế để tranh thủ sự\r\nđồng tình và ủng hộ của các lực lượng tiến bộ trên thế giới đối với cuộc chiến\r\nđấu chính nghĩa vì độc lập, tự do của nhân dân Việt Nam.Đầu tháng 3/1950, Hồ Chí Minh rời Mátxcơva đến Bắc Kinh, Trung\r\nQuốc, tiếp tục hội đàm với Thủ tướng Trung Quốc Chu Ân Lai. Ngày 11/3/1950, Chủ\r\ntịch Hồ Chí Minh lên đường về nước, kết thúc chuyến thăm bí mật Trung Quốc và\r\nLiên Xô.Chuyến đi thăm Trung Quốc, Liên Xô đầu năm 1950 của Chủ tịch Hồ\r\nChí Minh đã đem lại kết quả cụ thể cho cuộc kháng chiến ở Việt Nam. Đó là việc\r\ncác nhà lãnh đạo hai nước đồng ý viện trợ quân sự và vật chất cho Việt Nam\r\nkháng chiến. Về việc này, trong hồi kýChiến đấu trong vòng vâycủa\r\nVõ Nguyên Giáp cho biết: Trước mắt Liên Xô viện trợ cho Việt Nam một trung đoàn\r\npháo cao xạ 37 ly, một số xe vận tải Môlôtôva và thuốc quân y. Trung Quốc sẽ\r\ntrang bị vũ khí cho một số đại đoàn bộ binh và một đơn vị pháo binh, sẽ đảm\r\nnhận việc vận chuyển hàng viện trợ của Liên Xô cho Việt Nam. Trung Quốc sẽ cử\r\ncố vấn quân sự sang giới thiệu những kinh nghiệm chiến đấu của Giải phóng quân\r\nvà đồng ý cho Việt Nam đưa trường Lục quân sang tỉnh Vân Nam để đào tạo và bổ\r\ntúc cán bộ.Việc Trung Quốc và Liên Xô viện trợ cho Việt Nam là sự ủng hộ kịp\r\nthời và tạo điều kiện thuận lợi để chúng ta đẩy cuộc kháng chiến lên giai đọan\r\nphát triển mới, mà trước hết là thắng lợi của Chiến dịch Biên giới 1950.Trong lịch sử chiến tranh cách mạng Việt Nam, chiến thắng Biên\r\ngiới có ý nghĩa chiến lược hết sức quan trọng. Thắng lợi của Chiến dịch Biên\r\ngiới chính là sự phá vây trên thực tế, là cộng hưởng kết quả của những nỗ lực\r\nngoại giao mà Chính phủ Việt Nam Dân chủ Cộng hòa đã kiên trì tiến hành từ đầu\r\ncuộc chiến. Từ đây, Việt Nam đã có đủ điều kiện để tiếp nhận một cách thuận lợi\r\nsự giúp đỡ cần thiết về mọi mặt, đặc biệt là những hàng hóa có ý nghĩa chiến\r\nlược về quân sự và kinh tế của Trung Quốc, Liên Xô và các nước dân chủ cho cuộc\r\nkháng chiến. Từ đó, góp phần tăng cường tiềm lực quốc phòng, nâng cao năng lực\r\nchiến đấu của các lực lượng vũ trang, đồng thời góp phần thúc đẩy nền kinh tế\r\nkháng chiến và củng cố niềm tin của nhân dân vào thắng lợi của cuộc kháng chiến\r\nvới đỉnh cao là chiến thắng lịch sử Điện Biên Phủ “Lừng lẫy non sông, chấn động\r\nđịa cầu” năm 1954.Có thể khẳng định rằng, chuyến công du không chính thức của Chủ\r\ntịch Hồ Chí Minh vào mùa Xuân 65 năm trước đã làm cho Liên Xô và Trung Quốc\r\nhiểu rõ hơn bản chất của cách mạng Việt Nam và sự uyển chuyển ở chiến lược và\r\nsách lược cách mạng của Đảng Cộng sản Đông Dương trong tiến trình cách mạng, mà\r\ncụ thể là cuộc kháng chiến chống thực dân Pháp. Từ Việt Bắc qua Bắc Kinh đến\r\nMátxcơva và ngược lại, bằng tài ngoại giao xuất chúng của mình, Chủ tịch Hồ Chí\r\nMinh đã làm cho hai nước dân chủ lớn nhất là Liên Xô và Trung Quốc đồng ý viện\r\ntrợ, thiết lập mối quan hệ tay ba Việt - Xô - Trung mang tầm chiến lược, có ảnh\r\nhưởng to lớn đến cách mạng Việt Nam sau này. Đồng thời, giúpnhân dân Pháp\r\nvà bạn bè quốc tế hiểu rõ hơn về cách mạng Việt Nam với một phong trào ủng hộ\r\nViệt Nam kháng chiếnngày càng lan rộng, đưa nước ta lên một vị thế mới\r\ntrên trường quốc tế, ngang hàng trong \"đại gia đình dân chủ thế\r\ngiới\".\n\r\nChuyến công du sang Trung Quốc và Liên Xô đầu năm 1950 của Người dù không chính\r\nthức, nhưng thể hiện việc lựa chọn phương án ngoại giao phù hợp với hoàn cảnh\r\nlịch sử cụ thể. Hiệu quả của chuyến đi không chỉ đạt được về mặt vật chất mà\r\ncòn đưa Việt Nam đến với bạn bè quốc tế. Đó chính là một nghệ thuật trong chính\r\nsách đối ngoại của Chủ tịch Hồ Chí Minh.Qua sự kiện này, chúng ta càng\r\nthấy rõ vai trò đặc biệt quan trọng, không thể thay thế của Nhà ngoại giao kiệt\r\nxuất Hồ Chí Minh vào những thời điểm có tính chất bước ngoặt của cách mạng Việt\r\nNam.Một chuyến công du mùa Xuân - Chuyến công du nâng tầm đất nước!./.\nChú thích:(1), (2): Võ Nguyên Giáp:Chiến đấu trong vòng vây (hồi\r\nký),NXB Quân đội nhân dân, Hà Nội, 1995, trang 408, 412).Theo TS. Nguyễn Trọng HậuBáo Điện tử Đảng Cộng sản Việt Nam",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/NxccccccccccccoFBts62NyN5Dzb54/Image/2014/12/BacHo-7086a.jpg",
    "date": "2015-02-26, 15:55:00+00:00",
    "label_general": "Đời sống - Xã hội"
}