{
    "domain": "dantri.com.vn",
    "code": "e752c0f9be1f348e64e210818d4d3242e3317fba",
    "title": "Bức xúc vì mang bia vào thác chơi bị tính phí",
    "url": "http://dantri.com.vn/xa-hoi/buc-xuc-vi-mang-bia-vao-thac-choi-bi-tinh-phi-20160214150220477.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Mới đây trên mạng xã hội facebook lan truyền nhanh chóng một clip ghi lại vụ việc du khách đang bức xúc với nhân viên và bảo vệ tại Khu du lịch thác Dray Nur (huyện Krông Ana, Đắk Lắk) vì đơn vị này thu thêm phí dịch vụ nếu mang theo đồ ăn bên ngoài vào thác.\r\nClip tranh cãi của du khách với nhân viên KDL thác Drây Nur Cụ thể, đoạn clip dài trên 3 phút ghi lại hình ảnh một người đàn ông trung niên không bằng lòng trước việc để vào Khu du lịch thác Drây Nur (do Công ty TNHH đầu tư du lịch Đặng Lê là đơn vị quản lý) đi dã ngoại cùng gia đình dịp tết ngoài việc mua vé vào cổng và vé xe để ngoài đường, còn phải chịu phụ phí khá cao cho cả thức ăn và nước uống.Người đàn ông còn yêu cầu nhân viên trả lời luật này do ai đề ra và nhận được câu trả lời là do “lệnh ở trên” nên chỉ tuân theo. Quá bức xúc hành khách này đã yêu cầu các nhân viên trả lại vé đã mua để vào cổng và bỏ về không vào khu du lịch này nữa.  Liên hệ với chủ nhân quay lại đoạn clip nêu trên, anh Bùi Ngọc Hùng (27 tuổi, ngụ huyện Buôn Đôn) cho biết sự việc xảy ra vào trưa ngày 11/2 (tức Mồng 2 tết) gia đình anh gồm 16 người đi ô tô đến thác Drây Nur để chơi tết. Sau khi gia đình anh đã mua vé vào cổng và trả tiền gửi xe thì các nhân viên yêu cầu gia đình anh phải trả thêm phí dịch vụ.Anh Hùng cũng cho biết ngoài việc thu tiền vé vào cổng của từng người và vé xe ô tô để ngoài đường thì các nhân viên còn yêu cầu phải trả thêm phí dịch vụ nếu muốn mang theo đồ ăn, thức uống vào thác. Cụ thể, tính phí 40 ngàn đồng nếu mang một thùng bia vào, dưới một thùng bia hoặc nước ngọt thì trả phí 20 ngàn đồng, riêng thức ăn tính 50 ngàn đồng nếu mang theo.“Một thùng bia chúng tôi mua ở bên ngoài giá 250 ngàn đồng/thùng nay đòi thu thêm 40 ngàn đồng thì quá vô lý. Không lẽ mang theo mớ rau, cái bánh tét có vài chục ngàn cũng phải trả thêm 50 ngàn đồng. Sau đó chúng tôi trả lại vé và di chuyển tới khu du lịch Kô Tam tại TP. Buôn Ma Thuột, ở đây vừa rẻ, vừa không bị tính phí. Riêng nhân viên thì rất nhiệt tình, thoải mái”, anh Hùng cho hay.  Trao đổi với PV Dân trí, ông Trần Hữu Toản – Phụ trách kinh doanh Khu du lịch thác Drây Nur (Công ty TNHH đầu tư du lịch Đặng Lê), cho biết: Theo quy định của công ty từ 1/12/2014 sẽ thu thêm phí dịch vụ của khách đi theo đoàn từ 7 - 8 người trở lên ( áp dụng cho đoàn khách không tính cá nhân riêng lẻ) nếu mang theo thức ăn, đồ uống vào thác.“Chúng tôi tính phí này cả ngày thường chứ không phải dịp lễ tết mới thu và có niêm yết bảng giá phí dịch vụ bên ngoài cổng. Trong khu du lịch thức ăn và thức uống giá cả không cao, chỉ bằng giá ở ngoài thị trường nhưng du khách địa phương vẫn thường mang theo thức ăn. Còn những du khách theo đoàn thường mang theo rất nhiều thức ăn và vui chơi xong thì không dọn dẹp nên chúng tôi thu phí này để thuê thêm nhân sự dọn dẹp đảm bảo vệ sinh môi trường cho khu du lịch. Việc hạn chế mang đồ ăn vào khu du lịch cũng là để đảm bảo vệ sinh an toàn thực phẩm cho du khách.”, ông Toản nói thêm.Cũng theo ông Toản, đoạn clip mà một du khách đưa lên mạng xã hội là chưa thực sự khách quan như những gì đã xảy ra. Theo ông đoàn khách này mang theo rất nhiều đồ ăn theo nhưng trong clip thì chỉ quay theo một phần nhỏ thức ăn nên việc phản ánh này sẽ gây ảnh hưởng đến uy tín của công ty.Thúy Diễm",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/861f8f1ef9/2016/02/14/thac-1455417593264.jpg",
    "date": "2016-02-14, 15:13:31+00:00",
    "label_general": "Đời sống - Xã hội"
}