{
    "domain": "dantri.com.vn",
    "code": "eefa86ea334ec13b39d64cc49d7c3bde0444b41a",
    "title": "Vụ “bòn” tiền tỉ qua tài khoản lương công nhân: TKV sẽ yêu cầu báo cáo",
    "url": "http://dantri.com.vn/xa-hoi/vu-bon-tien-ti-qua-tai-khoan-luong-cong-nhan-tkv-se-yeu-cau-bao-cao-20161129074645194.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Chiều 28/11, trao đổi với phóng viên Dân trí, một lãnh đạo Tập đoàn Than khoáng sản Việt Nam (TKV) cho biết, qua thông tin báo chí nêu về việc công nhân Cty than Hà Lầm tố cán bộ “bòn” tiền qua tài khoản lương, Tập đoàn sẽ yêu cầu Cty Than Hà Lầm báo cáo sự việc.\n  Theo một phó tổng giám đốc thuộc Tập đoàn TKV, sau khi kiểm tra những thông tin báo Dân trí nêu về việc cán bộ của Cty Than Hà Lầm “bòn” tiền tỉ của công ty thông qua việc gửi tiền vào tài khoản lương hàng tháng của công nhân, lãnh đạo Tập đoàn sẽ yêu cầu Cty Than Hà Lầm báo cáo, giải trình rõ vấn đề này.Trước đó, nhiều công nhân đang làm việc tại Công ty Than Hà Lầm đã gửi đơn tố cáo việc hàng tháng, tài khoản lương của họ thường được nhận thêm một khoản tiền từ 3 đến 10 triệu đồng. Khoản tiền này họ chỉ được hưởng khoảng 30 - 40%, phần còn lại phải nộp lại cho các cán bộ. Tuy nhiên trên giấy trắng mực đen họ đều phải ký nhận là đã lĩnh đủ 100% khoản tiền trên.Số tiền này được Công ty Than Hà Lầm gửi vào tài khoản các công nhân dưới danh mục như: thưởng đã lĩnh hoặc lương thưởng của các lãnh đạo (khoản tiền thêm ngoài tiền lương, thưởng hàng tháng của công nhân).  Liên quan đến vụ việc trên, ngày 27/11, phóng viên Dân trí đã có buổi làm việc với lãnh đạo Cty Than Hà Lầm và cung cấp 3 nội dung mà công nhân tố cáo: mất an toàn lao động trong công ty; công nhân phải làm thêm giờ mà không được tính công; “bòn” tiền của công ty qua việc gửi tiền vào tài khoản lương của công nhân.Ông Vũ Ngọc Thắng, Phó Giám đốc Cty Than Hà Lầm, đã có văn bản trả lời phóng viên báo Dân trí, theo đó ông Thắng khẳng định: thực tế về an toàn lao động đến tháng 9/2016 là giảm so với cùng kì năm trước. Về tố cáo làm thêm giờ, theo ông Thắng, từ đầu năm 2016 đến nay công ty không có bất kì quyết định nào yêu cầu hoặc khuyến khích cán bộ công nhân viên của công ty làm thêm giờ.Riêng về tố cáo cán bộ “bòn” tiền tỉ, người thu tiền của công nhân xuất hiện trong video clip trên báo Dân trí được xác định là ông Nguyễn Văn Trung, Tổ trưởng Công đoàn Đơn vị Kiến thiết Cơ bản 4. Tuy nhiên ông Thắng cho rằng, việc thu tiền này là do 60 công nhân đóng góp đi du lịch trước đó với số tiền thu của mỗi công nhân là 2,5 triệu đồng/người.Dân trí sẽ tiếp tục thông tin đến bạn đọc về vụ việc này.Hồng Ngân - An Nhiên",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/eba11ac2e5/2016/11/25/thanhalam2-1480046668376.jpg",
    "date": "2016-11-29, 07:52:35+00:00",
    "label_general": "Đời sống - Xã hội"
}