{
    "domain": "dantri.com.vn",
    "code": "fa1be823390dc12f51bce1058ae403b7ece501e7",
    "title": "Những quyết định sáng tạo khởi nguồn thắng lợi của Chủ tịch Hồ Chí Minh",
    "url": "http://dantri.com.vn/xa-hoi/nhung-quyet-dinh-sang-tao-khoi-nguon-thang-loi-cua-chu-tich-ho-chi-minh-20160604093302639.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Tháng 6/1911, quyết định đi sang Pháp để tìm đường cứu nước là quyết định đầu tiên có ý nghĩa lịch sử, thể hiện rõ nhất tư duy độc lập và sáng tạo của Hồ Chí Minh. Khi đó Hồ Chí Minh chỉ nung nấu một quyết tâm cháy bỏng: “Tự do cho đồng bào tôi, độc lập cho Tổ quốc tôi, đấy là tất cả tất cả những điều tôi muốn, đấy là tất cả những điều tôi hiểu”.\r\nTháng 12/1920, sau gần mười năm hoạt động thực tiễn sôi nổi và nhận thức lý luận đã dẫn tới một quyết định quan trọng tiếp theo cuả Hồ Chí Minh: Đưa cuộc cách mạng giải phóng dân tộc Việt Nam theo con đường của Lê-nin. Những quyết định quan trọng đó khởi nguồn cho thắng lợi của cuộc cách mạng giải phóng dân tộc Việt Nam, thể hiện rõ nét tư duy cách mạng, khoa học, độc lập và sáng tạo của Hồ Chí Minh. Quyết định đi sang Pháp để tìm đường cứu nước là quyết định đầu tiên có ý nghĩa lịch sử, thể hiện rõ nhất tư duy độc lập và sáng tạo của Hồ Chí Minh. Quyết định sáng tạo đầu tiênNgày 5/6/1911, khi ra đi tìm một con đuờng mới cho c uộc đấu tranh giành độc lập dân tộc, Hồ Chí Minh chỉ nung nấu một quyết tâm cháy bỏng: “Tự do cho đồng bào tôi, độc lập cho Tổ quốc tôi, đấy là tất cả tất cả những điều tôi muốn, đấy là tất cả những điều tôi hiểu”. Khát vọng giải phóng dân tộc, giải phóng nhân dân là nguồn sức mạnh nâng bước chân, là ngọn lửa hồng thắp sáng, sưởi ấm tinh thần Hồ Chí Minh trên những chặng đường bôn ba. Hồ Chí Minh đã tích lũy cho mình một vốn sống thực tiễn phong phú, đồng thời Người cũng thu nhận được nhiều tri thức bổ ích từ những nền văn hoá của các dân tộc khác. Hồ Chí Minh trở thành một trong số ít những chiến sĩ cách mạng giàu kinh nghiệm thực tiễn nhất của phong trào đấu tranh giải phóng các dân tộc thuộc địa những năm đầu thế kỷ XX.Khi Hồ Chí Minh trở lại Pháp, Cách mạng Tháng Mười Nga năm 1917 đã thành công. Mặc dù chưa hiểu biết hết ý nghĩa to lớn của cuộc mạng này, nhưng Người nhận thấy đây là một biến cố lớn, có một sức lôi cuốn kì diệu vô cùng.Trong hai số liên tiếp ngày 16 và ngày 17/6/ 1920, báo L’ Humanité (Nhân đạo) đăng Sơ thảo lần thứ nhất những luận cương về vấn đề dân tộc và vấn đề thuộc địa của V.I. Lê - nin. Hồ Chí Minh đọc văn kiện này sau khi đăng ít hôm và đã có được lời giải đáp cho câu hỏi khát khao đã cháy trong lòng mình hàng chục năm qua. Và cũng từ đó, Người đã thấy được cái cần thiết cho dân tộc Việt Nam - con đườn g giải phóng dân tộc Việt Nam theo tư tưởng cách mạng của Lê-nin. Luận cương của V.I. Lê-nin đã gây cho Hồ Chí Minh một cảm xúc mạnh mẽ. Những luận điểm của V.I. Lê - nin về những vấn đề dân tộc và thuộc địa trong bối cảnh mới của cuộc đấu tranh chống chủ nghĩa đế quốc trên toàn thế giới được luận giải trong Luận cương đã làm cho Hồ Chí Minh hoàn toàn tin theo Lê - nin, tin theo Quốc tế thứ ba. Ngày 30/12/ 1920, tại Đại hội Tua, Hồ Chí Minh bỏ phiếu tán thành và trở thành một trong những người sáng lậ p của Đảng Cộng sản Pháp.Kết quả của hoạt động thực tiễn và việc tiếp nhận lý luận ban đầu càng làm sáng tỏ hơn con đường cứu dân tộc mà Hồ Chí Minh đang đi tìm và đã dẫn tới một quyết định quan trọng tiếp sau quyết định sang phương Tây tìm đường cứu nước - đưa cuộc đấu tranh giải phóng dân tộc theo con đường của Lê-nin. Tư tưởng yêu nước và khát vọng cứu nước mang thêm những yếu tố mới trên nền tảng chủ nghĩa yêu nước truyền thống đi theo Hồ Chí Minh trong suốt những năm bôn ba đã gặp gỡ ánh sáng của chủ nghĩa Mác - Lê-nin như một tất yếu. Hồ Chí Minh đã đảm nhận nhiệm vụ lịch sử đưa ánh sáng của tư tưởng Lê - nin đã soi rọi cho mình tới cuộc đấu tranh giải phóng củ a dân tộc Việt Nam.Sáng tạo tiếp nối sáng tạoHồ Chí Minh đã nghiên cứu truyền thống lịch sử, văn hóa dân tộc Việt Nam và các giá trị văn hóa phương Đông. Người đã phát hiện ra nội dung lớn mà các tác phẩm lý luận thời đó ít đề cập: Đó là sức mạnh của chủ nghĩa dân tộc và tinh thần yêu nước. Yếu tố dân tộc và yêu nước chẳng những có thể ảnh hưởng đến phong trào của giai cấp công nhân, nông dân mà nó còn có khả năng thay đổi lập trường của các giai cấp khác như tiểu tư sản, tư sản dân tộc và một bộ phận trong giai cấp địa chủ. Sức mạnh này thể hiện sinh động ở Việt Nam trong các phong trào chống Pháp xâm lược, thu hút mọi lực lượng xã hội, mọi tầ ng lớp, giai cấp. Hồ Chí Minh nhiều lần khẳng định: “Chủ nghĩa dân tộc là động lực lớn của đất nước”. Tuy nhiên, yếu tố trước tiên, quan trọng nhất là phải có một đảng cách mạng chân chính, đặt lợi ích dân tộc lên trên hết. Theo Hồ Chí Minh, cách mạng trước hết cần có đảng cộng sản chân chính lãnh đạo vì Đảng là đội tiên phong của giai cấp và dân tộc. Sự ra đời của Đảng Cộng sản Việt Nam không chỉ vì lợi ích của riêng giai cấp công nhân hay những người cộng sản, mà trước hết để cứu nước, để giành lại độc lậ p cho dân tộc Việt Nam. Đây là một quan điểm mới, sáng tạo của Hồ Chí Minh về tính tất yếu phải có Đảng cộng sản lãnh đạo đấu tranh ở một nước thuộc địa.Thực tiễn cách mạng Việt Nam cho thấy Hồ Chí Minh luôn xuất phát từ thực tiễn đất nước để phân tích mâu thuẫn xã hội Việt Nam. Hồ Chí Minh nhìn nhận và đánh giá một cách khách quan, khoa học sự phân hoá giai cấp và những mâu thuẫn trong xã hội thuộc địa. Trong một số tác phẩm viết từ những năm 20 thế kỷ XX như Đông Dương, Bản án chế độ thực dân Pháp, Đườ ng K ách mệnh , Hồ Chí Minh đã phân tích thấu đáo những nét riêng về mâu thuẫn dân tộc, mâu thuẫn giai cấp ở Việt Nam, đối chiếu với các nước khác, nhất là đối chiếu với một số nước phương Tây. Cùng với sự phân tích mâu thuẫn giai cấp, điểm đúng đắn và sáng tạo ở Hồ Chí Minh là chú ý phân tích làm nổi bật hơn mâu thuẫn cơ bản và chủ yếu mà cách mạng Việt Nam cần tập trung giải quyết. Đó là mâu thuẫn giữa dân tộc Việt Nam và thực dân, phong kiến tay sai. Theo tư tưởng Hồ Chí Minh, khi thời cơ giải phóng dân tộc xuất hiện phải ưu tiên giải quyết nhiệm vụ giải phóng dân tộc. Đây là sự vận dụng và phát triển sáng tạo chủ nghĩa Mác - Lê - nin phù hợp với điều kiện một nước thuộc địa, nửa phong kiến. ​Nhà nghiên cứu Gabrien Bone nhận xét: “Công trình phân tích về thuộc địa của Hồ Chí Minh vượt xa tất cả những gì mà cho đến lúc bấy giờ các nhà lý luận Mác-xít đã nói. Giống như thế kỷ trước, Hô-xê Mác-ti nhà cách mạng lớn Cu - ba đã là một nhà Mác-xít - Lê-nin-nít đầy sức thuyết phục trước khi đọc Mác và chưa hề hiểu được rằng một người tên gọi Lê-nin sẽ khuấy động thế kỷ XX bằng chủ nghĩa của mình, Hồ Chí Minh đã soạn thảo một chùm lý luận đầy uy tín không thể chối cãi được nhằm giải phóng người dân thuộc địa bị áp bức”. Sự sáng tạo đó là khởi nguồn dẫn tới thắng lợ i vẻ vang của cuộc cách mạng giả i phóng dân tộc ở Việt Nam. Ngô Vương Anh\nTTXVN",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/bh-1465007552808.jpg",
    "date": "2016-06-05, 06:00:00+00:00",
    "label_general": "Đời sống - Xã hội"
}