{
    "domain": "vnexpress.net",
    "code": "41f8f9ad82882628582528de7c5e14c8d67f1218",
    "title": "Hơn 500 học sinh tiểu học Thái Bình đồng diễn múa, hát chèo",
    "url": "http://vnexpress.net/tin-tuc/giao-duc/hon-500-hoc-sinh-tieu-hoc-thai-binh-dong-dien-mua-hat-cheo-3505410.html",
    "labels": "vnexpress/Giáo dục",
    "content": "\nNgày 25/11, video ghi lại cảnh hàng trăm học sinh Trường Tiểu học An Vinh (Thái Bình) múa, hát chèo trên sân trường được chia sẻ rộng rãi trên mạng xã hội. Bài múa được các em thực hiện rất uyển chuyển, đồng đều, đẹp mắt khiến nhiều người khen ngợi. \n\tCô Dương Thị Liên, Hiệu trưởng Trường Tiểu học An Vinh, cho biết màn đồng diễn múa, hát chèo được thực hiện ngày 23/11, khi trường đón đoàn đại biểu của Sở Giáo dục và Đào tạo Thái Bình về thăm, tư vấn hỗ trợ kỹ thuật dạy theo mô hình trường học mới VNEN. Bài múa được các thầy cô giáo dàn dựng và hướng dẫn cho 566 học sinh từ lớp 1 đến 5 dựa trên khúc ca chèo theo điệu \"Luyện năm cung: Dưới mái trường An Vinh em hát\" do phụ huynh Bùi Ngọc Khính sáng tác.\n\tTheo cô Liên, xã An Vinh là cái nôi của nghệ thuật chèo. Để giữ gìn nghệ thuật truyền thống của quê hương, Trường tiểu học An Vinh đã thành lập câu lạc bộ \"Em yêu làn điệu chèo\" được hơn 5 năm, từng giành nhiều giải cao ở các hội thi \"Tiếng hát học sinh tiểu học\" cấp huyện. \n\tHơn một năm trở lại đây, nhà trường tổ chức dạy múa, hát chèo cho tất cả học sinh vào những buổi múa hát tập thể giữa giờ hay sinh hoạt ngoại khóa để các em được tiếp xúc sâu với chèo ngay từ khi còn ngồi trên ghế nhà trường. \"Mong muốn của nhà trường là các em được giáo dục một cách toàn diện, biết yêu quý làn điệu truyền thống của quê hương, từ đó giúp các em biết giữ gìn bản sắc văn hóa của dân tộc\", cô Liên chia sẻ.\n\tÔng Bùi Ngọc Khính, tác giả bài hát truyền thống của trường An Vinh, chia sẻ rất xúc động khi nhà trường tổ chức cho tất cả học sinh học múa, hát chèo. \"Các cháu hát rất đúng nhịp điệu và tinh thần của bài hát. Thầy cô biên đạo động tác cũng rất phù hợp với thể loại chèo\", ông Khính nhận xét và cho hay nhiều phụ huynh đã gặp ông, Ban giám hiệu nhà trường để cảm ơn vì dạy cho con em biết hát làn điệu này,\nNgoài dạy học sinh múa, hát chèo, Trường Tiểu học An Vinh còn đưa vào chương trình ngoại khóa những buổi học võ thuật truyền thống để nâng cao tình yêu đất nước và ý thức gìn giữ văn hóa dân tộc.",
    "image_url": "http://img.f32.vnecdn.net/2016/11/28/hocsinhmuacheo-1480307580-5290-1480307612_180x108.png",
    "date": "2016-11-28, 17:09:05+07:00"
}