{
    "domain": "vnexpress.net",
    "code": "678af1120c2ea5745a7fa233ca799dc9b5dd4655",
    "title": "Indonesia bỏ kỳ thi quốc gia các cấp",
    "url": "http://vnexpress.net/tin-tuc/giao-duc/indonesia-bo-ky-thi-quoc-gia-cac-cap-3505741.html",
    "labels": "vnexpress/Giáo dục",
    "content": "\n\tTheo The Jakarta Post ngày 26/11, Bộ Văn hóa và Giáo dục Indonesia bất ngờ áp đặt lệnh cấm tổ chức kỳ thi quốc gia ở tất cả cấp học bắt đầu vào năm tới. Hôm thứ sáu, Bộ trưởng Muhadjir Effendy cho biết, lệnh cấm này nhằm thực hiện đúng những gì được nêu trong chương trình nghị sự 9 điểm của Tổng thống Joko Widodo, chỉ rõ các kỳ thi sẽ không được sử dụng như một công cụ \"đo lường hệ thống giáo dục quốc gia\". Muhadjir nói rằng tổng thống đã đồng ý và quyết định này sẽ nhanh chóng có hiệu lực sau khi có văn bản hướng dẫn cụ thể.\n\tBộ trưởng Muhadjir nhậm chức hồi tháng 7 cho biết nếu Bộ quyết định bổ sung một kỳ thi nào khác sắp tới, nó có thể được quản lý bởi chính quyền khu vực thay vì chính quyền trung ương.\n\tCác kỳ thi quốc gia ở Indonesia được tổ chức hàng năm trên toàn quốc cho tất cả cấp học. Thời gian Anies Baswedan làm Bộ trưởng Văn hóa và Giáo dục, ông đã giới thiệu một chính sách trong đó điểm thi trung học phổ thông là cơ sở để vào đại học công lập, cùng với bảng thành tích học tập và bài thi đầu vào. Các kỳ thi được thực hiện trên máy tính nhằm xóa bỏ các hạn chế như lộ đề, phát sai phiếu đáp án, gian lận thi cử.\n\tTuy nhiên, các cuộc điều tra cho thấy mặc dù kỳ thi quốc gia không còn là yếu tố quyết định duy nhất, gian lận cá nhân vẫn tồn tại bất chấp hình thức thi thay đổi. Nhiều hiệu trưởng vẫn cung cấp đáp án để học sinh có thể tốt nghiệp. Sau khi thẩm định, Bộ nhận thấy chỉ 30% trường học đạt tiêu chuẩn, do đó lệnh cấm tất cả kỳ thi thuộc các cấp là lựa chọn tốt nhất.\nChuyên gia giáo dục Itje Chodijah đánh giá cao động thái này của chính phủ, cho rằng giáo viên sẽ có cơ hội sáng tạo hơn trong việc thiết kế phương pháp đánh giá khác ngoài thi cử.\nPhiêu Linh",
    "image_url": "http://img.f32.vnecdn.net/2016/11/29/ky-thi-indonesia-2719-1480384067_180x108.jpg",
    "date": "2016-11-29, 09:26:05+07:00"
}