{
    "domain": "vnexpress.net",
    "code": "95080042ced2a92ae0f7cf1e3443bede4b97145e",
    "title": "Nam sinh sáng chế máy chống ngủ gật cho các tài xế",
    "url": "http://vnexpress.net/tin-tuc/giao-duc/nam-sinh-sang-che-may-chong-ngu-gat-cho-cac-tai-xe-3505414.html",
    "labels": "vnexpress/Giáo dục",
    "content": "\n\tChứng kiến nhiều vụ tai nạn giao thông và một trong những nguyên nhân là tài xế ngủ gật, Nguyễn Ngọc Đức, học sinh lớp 12C1 Trường THPT Nguyễn Xuân Nguyên (Quảng Xương, Thanh Hóa) nảy sinh ý tưởng sáng chế thiết bị “Cảnh báo, đánh thức và cắt cơn ngủ gật”. \n\tSinh ra trong gia đình nông thôn, bố làm thợ xây, mẹ ở nhà cắt tóc, Đức học tập không xuất sắc, nhưng đặc biệt thích tin học. Đầu năm lớp 10, em nảy sinh ý tưởng sáng chế máy chống ngủ gật. Khi chia sẻ với thầy giáo tin học Lê Ích Tâm, em nhận được sự ủng hộ và hướng dẫn tận tình. Cuối năm lớp 10, hai thầy trò bắt tay vào việc và sau khoảng 6 tháng thì sản phẩm hoàn thành.\n\tChủ nhân sáng tạo cho hay, em thiết kế thiết bị chống ngủ gật theo mô hình của chiếc máy tính thu nhỏ. Thiết bị gồm phần cứng và phần mềm. Phần cứng gồm một máy tính mini, một bộ xử lý cho màn hình. Phần mềm được lập trình theo ngôn ngữ Csharp có sử dụng mã nguồn mở và một số thư viện histogram về nhận dạng ánh mắt và khuôn mặt.\n\tKhó khăn lớn nhất của Đức là thiết lập phần mềm, bởi chương trình học phổ thông em chưa từng được học ngôn ngữ lập trình Csharp mà chỉ học các thuật toán Pascal. “Em phải lên mạng tìm tòi từ các thư viện mở và tài liệu từ nước ngoài được dịch sang tiếng Việt, may mắn đã thành công”, Đức chia sẻ.\n\tNam sinh tâm sự, nhiều lúc khó khăn định bỏ cuộc giữa chừng nhưng được gia đình, thầy cô động viên nên cố gắng vượt qua.\n\tNguyên lý hoạt động của thiết bị cảnh báo, đánh thức, cắt cơn ngủ gật do Đức sáng chế khá đơn giản. Khi camera thu hình tài xế, bộ xử lý sau khi tiếp nhận hình ảnh sẽ nhận diện các bộ phận trên khuôn mặt như mắt, mũi, tai… Qua biểu đồ ánh sáng, thiết bị sẽ phân tích ánh mắt và cho kết quả lái xe đang thức hay ngủ gật.\n\tNếu tài xế có dấu hiệu ngủ gật, bộ xử lý sẽ lập tức đưa ra các bước xử lý cảnh báo. Ban đầu, thiết bị sẽ cảnh báo bằng giọng nói cài sẵn: “Bạn đang trong trạng thái không tập trung, đề nghị tập trung lại”. Đức lý giải, cảnh báo bằng giọng nói không gây đột ngột, không khiến tài xế giật mình và gây nguy hiểm. Sau khi cảnh báo bằng giọng nói, máy có thể tiếp tục báo động bằng còi hú đưa lái xe trở về trạng thái tỉnh táo hoàn toàn.\n\tCậu học sinh dáng nhỏ bé, đôi mắt sáng cho hay, do gia đình khó khăn lại sợ ảnh hưởng đến chuyện học văn hóa nên ban đầu bố mẹ không ủng hộ nhưng thấy em quyết tâm nên cũng xuôi theo. Để cho ra sản phẩm hoàn thiện, Đức mất khoảng 5 triệu đồng mua nguyên vật liệu. “Nhiều vật liệu hiếm, không thể tìm tại chỗ em phải nhờ thầy hướng dẫn ra Hà Nội tìm kiếm”, Đức kể.\n\tVới ý tưởng táo bạo và mang nhiều giá trị thực tiễn, vượt qua 700 đề tài đến từ các trường THPT trên địa bàn Thanh Hóa, sản phẩm cảnh báo, đánh thức và cắt cơn ngủ gật của Đức giành giải nhất cuộc thi Sáng tạo khoa học kỹ thuật dành cho học sinh trung học năm học 2014-2015. Tại cuộc thi cấp quốc gia do Bộ Giáo dục và Đào tạo tổ chức tháng 3/2016 tại Hải Phòng, sản phẩm này tiếp tục đạt giải nhì (không có giải nhất).\n\tVới thành tích này, Đức sẽ được tuyển thẳng vào một số trường đại học chuyên ngành công nghệ thông tin sau khi hoàn thành chương trình phổ thông. Với mong muốn trở thành kỹ sư phần mềm, em đang tìm hiểu một số nguồn học bổng để theo đuổi ước mơ du học.\n\tĐức dự định cải tiến sản phẩm cho gọn nhẹ và nâng cao độ chính xác của thiết bị. “Sản phẩm của em còn một số nhược điểm cần nâng cấp như màn hình còn cồng kềnh, thiết bị webcam cần sử dụng loại hồng ngoại để có thể bắt nét tốt hơn vào ban đêm…”, Đức nói và cho biết hiện đã nâng cấp giao diện xử lý ngôn ngữ bằng cả tiếng Anh và tiếng Việt để sản phẩm phù hợp cho cả người nước ngoài.\nLê Hoàng",
    "image_url": "http://img.f32.vnecdn.net/2016/11/28/1-1480307605_180x108.jpg",
    "date": "2016-11-28, 12:14:25+07:00"
}