{
    "domain": "vnexpress.net",
    "code": "aa070124bdfc8f0f875f7eb03fe129990a8150f0",
    "title": "10 điều khác thường ở trường học Nhật Bản",
    "url": "http://vnexpress.net/tin-tuc/giao-duc/10-dieu-khac-thuong-o-truong-hoc-nhat-ban-3505475.html",
    "labels": "vnexpress/Giáo dục",
    "content": "\nNhững thông lệ ở một trường công điển hình Nhật Bản có thể khiến nhiều người bất ngờ vì sự khác biệt.\n1. Giáo viên không đuổi học sinh ra khỏi lớp\n\tTại bất kể quốc gia hay nền văn hóa nào, luôn có vài học sinh không thực sự tập trung hay cư xử không tốt trong lớp học. Đuổi học sinh ra khỏi lớp không phải là hình phạt quá xa lạ, tuy nhiên trường học Nhật Bản cấm kỵ điều này.\n\tĐiều 26 trong Hiến pháp chỉ rõ \"Tất cả mọi người đều có quyền được giáo dục công bằng...\". Do vậy, giáo viên phải làm quen với việc \"nhất quỷ, nhì ma, thứ ba học trò\" và tìm cách quản lý tốt hơn. \n2. Bữa trưa giống nhau và học sinh tự phục vụ\n\tHầu hết trường công lập Nhật Bản đào tạo học sinh ăn cùng một bữa trưa (không phân biệt sở thích) và hoàn thành trong thời gian cho phép. Vào những dịp nhất định, học sinh được phép chuẩn bị cơm trưa từ nhà.\n\tHọc sinh Nhật Bản luân phiên nhau phục vụ bữa trưa cho bạn học với đồng phục nhà bếp là áo choàng, mũ trắng. Sau khi ăn, học sinh có trách nhiệm dọn dẹp dưới sự giám sát của giáo viên. \n3. Ăn trưa tại phòng học cùng giáo viên\n\tLớp học không chỉ là không gian học tập mà còn là nơi giáo viên và học sinh cùng thưởng thức bữa trưa. Trừ một số trường tiểu học có căng tin, học sinh trường cấp hai Nhật Bản thường xếp bàn ghế trong lớp sát vào nhau để cùng ăn trưa. Điều này giúp các em có cơ hội hòa nhập và tương tác với nhiều bạn trong lớp ngoài bạn thân. \n4. Học sinh không bị đúp\n\tHọc sinh kết quả kém phải học lại thêm một năm để củng cố kiến thức là điều bình thường ở nhiều quốc gia, nhưng không phải ở Nhật Bản. Học sinh Nhật vẫn lên lớp, vẫn được tham dự lễ tốt nghiệp cuối năm dù trượt tất cả môn. Điểm số chỉ thực sự quan trọng đối với kỳ thi tuyển sinh vào trung học và đại học.  \n5. Hiệu trưởng cũng dọn vệ sinh\n\tNhật Bản nổi tiếng là quốc gia không cần đến lao công trong trường học. Học sinh phải xắn tay áo lên và dọn từng khu vực một trong khuôn viên trường, bao gồm cả nhà vệ sinh. Điều đặc biệt nhất ở đây là ngay cả lãnh đạo cao nhất như hiệu phó và hiệu trưởng cũng dọn dẹp từng khu vực riêng được chỉ định như nhân viên và học sinh của mình. \n\tHàng ngày, trường có thời gian vệ sinh riêng, gọi là souji. Mỗi người đội một tenugui (khăn rằn) và ngồi im lặng trong vài phút để suy nghĩ, gọi là mokuso, chuẩn bị tinh thần trước khi bắt đầu công việc. Nhật Bản tin rằng tự dọn dẹp giúp học sinh trở thành người có trách nhiệm trong xã hội. \n6. Trường vẫn làm việc trong kỳ nghỉ\nGiáo viên không thực sự có kỳ nghỉ (trừ các ngày lễ quốc gia). Họ vẫn đi làm để hoàn thành trách nhiệm nặng nề của mình. Ở cấp hai, các câu lạc bộ được giám sát bởi giáo viên và những hoạt động thể thao vẫn tiếp tục trong suốt thời gian nghỉ. Trường giao nhiều bài tập về nhà để học sinh hoàn thành trong kỳ nghỉ hè. \n7. Đồng phục bao gồm balo và giày đi trong nhà\nTrường học Nhật Bản đòi hỏi học sinh phải đi giày riêng khi vào lớp để duy trì sự sạch sẽ, không mang bụi bẩn từ ngoài vào. Những đôi giày này và quần áo hàng ngày của học sinh đều giống nhau.\nKhông chỉ thế, học sinh trung học cơ sở sử dụng cùng một loại balo có gắn logo của trường. Các đường sọc phản quang trên balo giúp các em tránh được tai nạn giao thông vào ban đêm vì hầu hết đều trở về nhà khi trời tối. Tương tự, học sinh tiểu học cũng thống nhất sử dụng balo giống nhau, gọi là randoseru. \n8. Hoạt động thể thao mỗi ngày\nCác thành viên câu lạc bộ tham gia hoạt động thể thao trước và sau giờ học mỗi ngày. Điều này đòi hỏi sự kiên trì và quyết tâm cao vì học sinh phải dậy rất sớm và về nhà muộn để thực hiện đúng cam kết với câu lạc bộ.\n9. Trang thiết bị không hiện đại\nNhật Bản có thể là một trong những quốc gia tiến bộ nhất trong lĩnh vực khoa học và công nghệ, nhưng không phải tất cả trường đều thường xuyên cập nhật thiết bị đời mới và công nghệ cao. Đầu CD, máy in, máy fax lỗi thời vẫn được sử dụng ở nhiều trường trên toàn quốc. \nQuạt vẫn được sử dụng thay điều hòa để tiết kiệm điện. Trong mùa đông, trường thường sử dụng máy sưởi dầu thay vì lắp đặt hệ thống sưởi ấm từ trung tâm. Sách giáo khoa vẫn là tài liệu giảng dạy truyền thống. Công nghệ đang phủ sóng trường học một cách chậm rãi với các bài thuyết trình sử dụng máy tính và mạng Internet. \n10. Ngủ gật không bị khiển trách\n\tThời khóa biểu của một học sinh Nhật Bản bao gồm tham dự các hoạt động sáng sớm và sau giờ học, đến trung tâm luyện thi (juku), làm bài tập về nhà. Do đó, học sinh có ít thời gian để ngủ. Hiểu được điều này, khi nhìn thấy học sinh ngủ gật trong lớp, giáo viên có thể nhắc 1-2 lần, nhưng hiếm khi khiển trách. \nPhiêu Linh (theo Japan Info)",
    "image_url": "http://img.f32.vnecdn.net/2016/11/29/school-clean-7307-1480393110_180x108.jpg",
    "date": "2016-11-29, 12:02:48+07:00"
}