{
    "domain": "vnexpress.net",
    "code": "ba501973031be6276643c927077a79b88ba25229",
    "title": "Ký túc xá 80 tỷ bỏ hoang vì thiếu tiền hoàn thiện",
    "url": "http://vnexpress.net/tin-tuc/giao-duc/ky-tuc-xa-80-ty-bo-hoang-vi-thieu-tien-hoan-thien-3504523.html",
    "labels": "vnexpress/Giáo dục",
    "content": "\n\tNhằm tháo gỡ khó khăn cho sinh viên về nơi ở, năm 2009 tỉnh Hải Dương đầu tư khoảng 80 tỷ đồng xây dựng ký túc xá 9 tầng tại thị xã Chí Linh, đáp ứng nhu cầu cho hơn 700 sinh viên Đại học Sao Đỏ. Công trình do Sở Xây dựng làm chủ đầu tư, đến đầu năm 2012 cơ bản hoàn thành, nhưng dừng từ đó đến nay.\n\tÔng Nguyễn Văn Thọ, Giám đốc Sở Xây dựng thừa nhận, công trình đang bỏ hoang, gây lãng phí. Theo thiết kế và dự toán ban đầu, tổng kinh phí đầu tư cho công trình khoảng 70 tỷ đồng. Quá trình thi công, do thay đổi một số hạng mục, tiền bị trượt giá, UBND tỉnh đã phải điều chỉnh lên 80 tỷ đồng. Đầu năm 2012, dự án đi vào giai đoạn lắp đặt điện nước, trang thiết bị bên trong, nhưng hết tiền. Hiện tỉnh Hải Dương chưa tìm được nguồn vốn để hoàn thiện và trả nợ nhà thầu số tiền phát sinh hơn 10 tỷ đồng.\nCũng theo ông Thọ, số tiền để hoàn thiện dự án ký túc xá sinh viên không lớn, chỉ cần UBND tỉnh cấp bổ sung 3 tỷ đồng là xong. Tuy nhiên, nếu không được phê duyệt, dự án chưa biết đến ngày nào đưa vào hoạt động. “Chúng tôi đang tính nếu Đại học Sao Đỏ đồng ý tiếp nhận, UBND tỉnh sẽ xem xét bàn giao công trình để nhà trường hoàn thiện”, Giám đốc Sở Xây dựng nói.\n\tBà Nguyễn Thị Kim Nguyên, Hiệu phó Đại học Sao Đỏ cho biết, nhà trường rất cần chỗ ở cho sinh viên nhưng gặp khó khăn về tài chính nên không thể tiếp nhận dự án ký túc xá chưa hoàn thiện nếu chủ đầu tư giao lại. Mặt khác, ký túc xá 9 tầng nhưng không có cầu thang máy. Công trình nếu không được chủ đầu tư bổ sung lắp đặt cầu thang máy, nhà trường sẽ chỉ sử dụng đến hết tầng 5.\n\tĐại học Sao Đỏ hiện có 2 cơ sở, cơ sở 1 ở trung tâm thị xã Chí Linh và cơ sở 2 cách đó khoảng 5 km. Năm 2016 nhà trường tuyển sinh được 2.200 học sinh, sinh viên các hệ: đại học, cao đẳng và trung cấp nghề. Hiện ký túc xá tại cơ sở 1 chỉ đáp ứng được 300 chỗ ở; còn cơ sở 2 chưa có. Các sinh viên vẫn phải đi về hoặc thuê nhà trọ bên ngoài trường với giá 500-600 nghìn đồng/phòng/tháng.",
    "image_url": "http://img.f30.vnecdn.net/2016/11/25/IMG8220JPG-1480075473_180x108.jpg",
    "date": "2016-11-28, 09:07:46+07:00"
}