{
    "domain": "vnexpress.net",
    "code": "c4e03cc6b3d26ad8f8d7f1a992a6b5a6416d179b",
    "title": "Hàng trăm học sinh tiểu học Sóc Trăng chưa đọc, viết thành thạo",
    "url": "http://vnexpress.net/tin-tuc/giao-duc/hang-tram-hoc-sinh-tieu-hoc-soc-trang-chua-doc-viet-thanh-thao-3505579.html",
    "labels": "vnexpress/Giáo dục",
    "content": "\nTrao đổi với VnExpress, bà Nguyễn Thị Tuyết Hà, Giám đốc Sở Giáo dục và Đào tạo tỉnh Sóc Trăng cho biết, qua kiểm tra ở tất cả trường tiểu học đều phát hiện có học sinh chưa đọc, viết thành thạo. Trong đó, TP Sóc Trăng có khoảng 70 em, các huyện khác 30-40 em. \n\"Thực tế con số này có thể ít hơn vì khi được yêu cầu rà soát, các trường đưa tất cả học sinh đọc, viết còn chậm vào danh sách\", bà Hà cho biết.\nRiêng tại trường Tiểu học Lý Đạo Thành (TP Sóc Trăng) và Tiểu học thị trấn Lịch Hội Thượng A (huyện Trần Đề) - nơi có học sinh lớp 2 và lớp 6 không biết đọc, viết - ngành giáo dục Sóc Trăng đã kỷ luật cảnh cáo đối với hiệu trưởng, và khiển trách các giáo viên.\n\tTheo bà Hà, ngành giáo dục địa phương đang nỗ lực phổ cập lại kiến thức cơ bản cho học sinh chưa biết đọc, viết hay đọc, viết còn chậm.\n\t\"Các học sinh còn hạn chế kiến thức đang được phụ đạo lại, chứ không trở lại lớp cũ. Qua nhiều tuần phổ cập, hiện kiến thức các cháu đã tốt nhiều hơn\", bà Hà nói và cho biết tỷ lệ học sinh còn hạn chế kiến thức tập chung nhiều ở khối lớp 2.\n\tTrước đó, em Lâm Sơn Vũ, học sinh trường tiểu học Lý Đạo Thành, được tuyển vào trường THCS trên địa bàn TP Sóc Trăng. Tuy nhiên, khi kiểm tra chất lượng đầu năm, giáo viên phát hiện em chưa biết đọc, viết nên trả về trường cũ học lại lớp 1. Do mặc cảm với bạn bè nên em nghỉ học. Được nhà trường vận động, hiện Vũ đã đi học lại lớp 5 và được giáo viên dạy kèm hàng ngày.\nTại trường Tiểu học thị trấn Lịch Hội Thượng A cũng có nhiều học sinh được lên lớp 2 không biết đọc, viết nên phụ huynh làm đơn xin cho con ở lại lớp 1.\nPhúc Hưng\n\t>>Học sinh lớp 2 trường đạt chuẩn không viết nổi tên mình\n\t>>Học sinh lớp 6 bị trả về lớp 1 ở miền Tây>>Bí thư Sóc Trăng: 'Sẽ xử nghiêm vụ học lớp 6 chưa biết viết'..",
    "image_url": "http://img.f31.vnecdn.net/2016/11/28/hcsinhtruonglehongphong-1480324165_180x108.jpg",
    "date": "2016-11-28, 17:25:34+07:00"
}