{
    "domain": "dulich.vnexpress.net",
    "code": "024d86cf914325d09771dd7875b8652fcca0b5a0",
    "title": "Giây phút nghẹt thở của du khách di tản tránh sóng thần",
    "url": "http://dulich.vnexpress.net/tin-tuc/cong-dong/dau-chan/giay-phut-nghet-tho-cua-du-khach-di-tan-tranh-song-than-3503867.html",
    "labels": "vnexpress/Du lịch/Cộng đồng/Dấu chân/Tư vấn/Hỏi - Đáp",
    "content": "\n4 giờ sáng ngày 12/4/2012, Lauren đang ngồi tại sân bay Phuket (Thái Lan), thẫn thờ nhìn xuống sàn nhà, tuyệt vọng nhớ lại những gì vừa xảy ra với mình. Ngày hôm đó cô đã tự nhủ mình sắp chết.\n\tTất cả những gì Lauren biết là một trận động đất đã phá hủy bờ biển Sumatra vào 15h30 ngày hôm trước. Lúc đó cô đang ngồi thuyền về Phuket sau một tuần tuyệt vời trên đảo Koh Yao Noi, thì bỗng cảm thấy thuyền rung lắc mạnh như thể vừa đâm phải đá ngầm nhưng không biết điều gì vừa xảy ra.\n\tHọ tới Phuket, người lái taxi lo lắng chờ đợi hai người: \"Một trận động đất vừa xảy ra cách đây 30 phút. Nó rất dữ dội và đáng sợ\". Còn Lauren và Dave, bạn trai cô không thấy gì bất thường nhưng cô vẫn lo lắng.\n\tCả đoàn đến sân bay Phuket, Lauren nhận thấy nhiều người đang tập trung tại đó. Cô có thể nghe thấy những tiếng thở dài, tiếng hét ở khắp mọi nơi. Nỗi sợ hãi hiển hiện trên từng khuôn mặt quanh, rồi chợt một tiếng động vang trời.\n\tLauren ngừng nói chuyện, vứt bỏ tất cả và chạy nhanh hết sức có thể tới cửa thoát hiểm. Cô vấp ngã nhiều lần nhưng vẫn cố gắng lao ra khỏi sân bay. Cơn đau bên mạn sườn ngày càng rõ rệt như thể người Lauren sắp bị xé làm đôi, cô thậm chí không nhận ra mình đang bị tức ngực, đôi chân run rẩy còn da mặt đau như bị kim đâm. Ngay khi cảm thấy an toàn hơn, Lauren nhận ra một trận động đất vừa xảy ra, có thể sóng thần đang tiến vào bờ.\n\tLauren đứng bất động khoảng một phút, cô không thể suy nghĩ bất cứ chuyện gì cho tới khi nhớ tới Dave. Họ đã lạc mất nhau trên đường, cô quyết định quay lại sân bay tìm. Lauren đi ngược dòng người hỗn loạn đang vừa chạy, vừa khóc hay la hét. Người lớn đưa bọn trẻ lên những chiếc songthaew và gào lên với tài xế rằng hãy đưa chiếc xe đến nơi cao hơn, bọn trẻ cuống quít và sợ hãi. \n\tTìm kiếm Dave trong tuyệt vọng, tim cô thắt lại khi thấy sân bay như một thành phố bỏ hoang, chỉ còn vài người hối hả rời đi. Cô chạy cùng đoàn người, ô tô và xe máy, ai nấy vừa đi vừa ngoái lại dè chừng một cơn sóng thần ập đến bất cứ lúc nào.\nSau gần một giờ, họ tới điểm tập kết nằm cao hơn mặt đường khoảng 2 m, một nơi chưa đủ an toàn. Lauren thấy đầu gối khuỵu xuống, cảnh tượng khủng khiếp nhòe đi trước mắt cô: người ta cuống cuồng leo lên bờ tường, cây cao và những tòa nhà. Một phụ nữ ngồi thụp xuống, khóc nấc trên vai cô: \"Chúng ta sắp chết rồi. Con tôi. Tôi sẽ không bao giờ gặp lại chúng. Gia đình tôi. Chúa ơi hãy cứu lấy con\". Lauren ôm chặt bà ấy và cả hai cùng khóc.\n\tBỗng một bàn tay đặt lên vai cô cùng một nụ hôn trên má, Dave đã tìm thấy Lauren. Cô lặng người, nước mắt trào ra. Lauren ôm chầm bạn trai, tự hứa sẽ không để lạc mất anh lần nữa trong cơn hoạn nạn.\n\tNiềm hạnh phúc đoàn tụ không kéo dài bao lâu trước khi loa phát thanh xác nhận một cơn sóng thần đang đổ vào đất liền trong vòng 20 phút nữa, chính quyền dự đoán nó cao hơn 4 m. Lauren hoảng loạn, khóc và lẩm bẩm những điều vô nghĩa với Dave. Thông tin truyền tai nhau và cập nhật trên Twitter về động đất khá hỗn loạn.\n\tLát sau, loa phát thanh thông báo rằng nếu không có gì xấu, mọi người sẽ được tự do di chuyển sau hai tiếng. Đó là hai tiếng dài nhất trong đời Lauren. \n\tHồi thông báo cuối cùng vang lên: \"Tình hình đã ổn định. Sân bay sẽ mở cửa trong nửa tiếng nữa và những chuyến bay sẽ hoạt động bình thường sau đó\". Đáng lẽ Lauren nên thấy nhẹ nhõm và hạnh phúc chung với đám đông nhảy múa xung quanh, song cô không cảm nhận được bất cứ điều gì.\n\tLauren hòa vào dòng người về sân bay trong đêm, xếp hàng đợi check-in chỉ để nhận tin mọi chuyến bay đều bị hủy cho tới ngày hôm sau. Lauren thức trắng đêm, nằm trên sàn sân bay, run rẩy. Dave xếp hàng từ 4h để ghi tên vào danh sách chờ chuyến, họ may mắn có mặt trên chuyến bay đầu tiên tới Chiang Mai vào hôm sau.\n\tLauren phát hiện ra cơn sóng thần thực tế chỉ cao 10 cm, năm người thiệt mạng, hầu hết do sốc và đau tim. Cô ngạc nhiên khi mình còn sống và nhìn lại chuỗi hỗn loạn nực cười chỉ vì một cơn sóng cao 10 cm, nhưng đó thực là ngày đáng sợ nhất cuộc đời Lauren.\n\tXem thêm: Tâm sự hành khách may mắn thoát chết trong chuyến bay MS804\nTheo Never Ending Foot Steps",
    "image_url": "http://img.f33.dulich.vnecdn.net/2016/11/24/120411102255indonesiaearthquaketsunamihorizontallargegallery-1479986243_180x108.jpg",
    "date": "2016-11-26, 12:03:00+07:00"
}