{
    "domain": "dulich.vnexpress.net",
    "code": "48ba8167bcd3ea62a3459d018c9c3cc90c277fc7",
    "title": "Khách Việt chinh phục núi lửa ở Indonesia lúc nửa đêm",
    "url": "http://dulich.vnexpress.net/tin-tuc/cong-dong/dau-chan/khach-viet-chinh-phuc-nui-lua-o-indonesia-luc-nua-dem-3504493.html",
    "labels": "vnexpress/Du lịch/Cộng đồng/Dấu chân/Tư vấn/Hỏi - Đáp",
    "content": "\nMerapi (tiếng Indonesia là Gunung Merapi) ở tỉnh Yogyakarta, miền Trung Java, Indonesia được biết đến là ngọn núi lửa hoạt động mạnh nhất ở đất nước này. Có lẽ chính vì vậy mà nó có một sức hấp dẫn kỳ lạ đối với người thích mạo hiểm, yêu thiên nhiên và luôn muốn thử thách bản thân. Phong Vinh (TP HCM), một bạn trẻ yêu du lịch đã cùng nhóm bạn quốc tế thực hiện hành trình chinh phục Merapi và dưới đây là những chia sẻ của anh. \n\tTôi tìm đến ngọn núi này vào những ngày mưa tháng 10. Mùa này mưa nhiều nên đường đi khó hơn bình thường. Thời tiết của thị trấn nằm dưới chân núi cũng khác hẳn với phố thị, nếu không chuẩn bị áo để giữ ấm thì khó có thể đi tiếp đoạn đường phía trước.\n\tChúng tôi bắt đầu hành trình lúc 1h sáng, cũng là lúc cơ thể không có nhiều năng lượng nhưng để đón bình minh trên đỉnh núi thì không còn cách nào khác. Bắt đầu không quá khó khăn với những đoạn lát xi măng, ít chướng ngại vật nhưng có độ dốc cao.\n\tĐường đi khó khăn hơn khi chúng tôi không còn thấy ánh đèn, thay vào đó là những mái nhà nhỏ xíu ngập trong sương phía xa tầm mắt. Bóng tối bao trùm lên tất cả và chúng tôi thận trọng nhích từng bước trên những đoạn đường đá nhấp nhô. Những chiếc đèn pin trên đầu khi ấy bắt đầu phát huy hết công dụng, giúp bạn nhìn thấy rõ hơn phía dưới chân nhưng vẫn phải quan sát xung quanh vì có rất nhiều tán cây mọc ngang đường hay trên cao.\n\tKhông biết là may mắn hay xui xẻo khi tôi cùng nhóm bạn được nếm trọn cơn mưa rừng lúc nửa đêm. Đường dốc đã trơn nay còn khó đi hơn khi cơn mưa không có dấu hiệu ngơi đi. Đôi lúc màn sương đặc quánh bao lấy chúng tôi như thể có ai đó siết chặt và không khí rất lạnh.\n\tĐường đi lên đỉnh núi chủ yếu là lối mòn rất nhỏ, dốc cao và trơn, đôi chỗ bạn phải leo qua những mỏm đá. Nguy hiểm hơn khi một bên là vách núi, nếu không may trượt chân thì bạn có thể sẽ bỏ mạng tại đó. Cả hành trình hơn 2.800 m này có 3 trạm dừng chân, trạm dừng cuối cùng cách đỉnh núi khoảng 700 m và cũng là đoạn có độ dốc cao nhất. Bạn sẽ đi theo lối mòn của người đi trước trên những lớp bụi của nham thạch và hoàn toàn không có vật bám để đến được đỉnh cao nhất của ngọn núi.\n\tMọi cảm giác trong chốc lát như vỡ òa khi chúng tôi thấy tia nắng đầu tiên của ngày mới hắt lên từ chân trời, những dải mây màu xanh nhạt phân chia đường chân trời, đôi lúc lại có một đợt sương mù trắng muốt nhẹ nhàng ve vuốt. \n\tMặt trời từ từ xuất hiện, khói dâng lên cuồn cuộn từ miệng núi lửa và lớp sương mai dày đặc được vén ra nhường chỗ cho bầu trời với vô số màu sắc. Cái lạnh 5 độ C khi ấy phần nào được mặt trời xoa dịu.\n\tLúc trở xuống bạn sẽ thỏa sức quan sát thiên nhiên đa dạng của vùng đất này. Những mảng dây leo, cây cổ thụ hàng chục năm, khóm hoa dại ven đường hay vài cánh đồng ngô của người địa phương vắt ngang sườn núi trong sáng sớm đẹp đến lạ thường.\nẢnh: Bình mình lên trên núi lửa Merapi\n\tChuyến đi này không bắt bạn phải di chuyển thật nhanh vì nếu càng cố bạn sẽ càng mất sức. Chúng tôi phải luôn giữ một sức bền nhất định, đi từng bước chậm rãi và chắc chắn. Và điều quan trọng nhất là sự kiên trì trong mỗi bước chân. \n\tĐể có chuyến đi suôn sẻ bạn nên chuẩn bị cho mình sức khỏe thật tốt, mang theo đủ quần áo ấm, thức ăn và nước uống dọc đường. Nhưng đừng nên mang quá nhiều vì chúng sẽ trở nên nặng hơn ở vài đoạn đường dốc cao. Thời điểm khám phá núi lửa Merapi đẹp nhất là từ tháng 3 đến tháng 8, xuất phát từ thành phố Yogyakarta, bạn chỉ mất khoảng 2 giờ di chuyển tới ngôi làng dưới chân núi.\n\tĐiều khiến tôi nhớ nhất đó là tinh thần đồng đội của nhóm bạn đi cùng. Tuy chúng tôi đến từ nhiều quốc gia khác nhau, chỉ mới quen biết vào tối hôm đó, nhưng không vì vậy mà chúng tôi trở nên xa lạ. Có lẽ đêm tối, cái giá lạnh cùng những đoạn đường dốc đã khiến chúng tôi xích lại gần hơn bao giờ hết. Họ truyền nhau dấu hiệu của những khúc đường nguy hiểm, sẵn sàng đợi bạn nếu bạn không thể tiếp tục và đặc biệt là họ luôn ủng hộ tinh thần bạn với hai chữ “Cố lên!”. \n\tVideo bình minh trên đỉnh Merapi, Yogyakarta, Indonesia:\nPhong Vinh",
    "image_url": "http://img.f33.dulich.vnecdn.net/2016/11/26/Anh4-1000px-6923-1480134963_180x108.jpg",
    "date": "2016-11-28, 07:38:00+07:00"
}