{
    "domain": "dulich.vnexpress.net",
    "code": "74bcec660e8b8d1ad2e10a43cf7ef834d3df7372",
    "title": "Đi xe khách ở Nepal, cô gái phải tè bậy bên đường",
    "url": "http://dulich.vnexpress.net/tin-tuc/cong-dong/dau-chan/di-xe-khach-o-nepal-co-gai-phai-te-bay-ben-duong-3505920.html",
    "labels": "vnexpress/Du lịch/Cộng đồng/Dấu chân/Tư vấn/Hỏi - Đáp",
    "content": "\n\tLaura tự nhận mình là người \"thận yếu\" vì cô phải đi tiểu nhiều. Vì vậy chuyện không tìm được nhà vệ sinh trên đường du lịch là thứ duy nhất khiến cô phát sợ. Đây cũng là lý do Laura không thích đi xe buýt vì họ ít khi có nhà vệ sinh di động trên xe, hoặc có cũng không mấy dễ chịu.\n\tVì vài lý do bất khả kháng, Laura cùng anh bạn đồng hành buộc lòng bắt xe khách trong chuyến đi Nepal năm 2012. Họ bước lên chiếc xe đông đúc. Biết mình sẽ phải ngồi trên xe suốt 12 tiếng, Laura cố gắng không uống bất cứ thứ gì. Lần cuối cô dùng nhà vệ sinh là khi dùng bữa, trước lúc lên xe.\n\tXe dừng nghỉ sau 3 tiếng, Laura đảo mắt tìm toilet nhưng không thấy. Cô đi theo những cô gái xuống xe, họ đi tới một nhà tắm. Trong đó không có bồn cầu, chỉ có một sàn gạch với tường bao quanh, mọi người giải quyết \"nỗi buồn\" trên nền còn vương vãi nước tiểu. Chỉ cần không bị đàn ông trông thấy, Laura coi đó là nhà vệ sinh lý tưởng dù nơi này không sạch sẽ. Cô gái vui vẻ trở về xe sau khi xả cơn bức bối.\n\tLaura bắt đầu có dự cảm tốt về chuyến đi: xe buýt dừng 3 tiếng một lần. Cô thử xem một bộ phim Bollywood chiếu qua chiếc tivi lắp trên xe nhưng cuối cùng ngủ quên. 5 tiếng sau, Laura tỉnh giấc một lát trước khi xe dừng bên lề đường cao tốc. Toàn bộ đàn ông, bao gồm cả bạn cô, bước ra ngoài trong khi những người phụ nữ ngồi yên. Chiếc xe lại lăn bánh thêm 2 tiếng, Laura bắt đầu lo lắng vì cô thực sự phải đi tiểu.\n\tChiếc xe cuối cùng cũng dừng sau thời gian chờ đợi dài như vô tận với Laura, cô chạy xuống lề đường cao tốc tìm nhà vệ sinh cùng nhóm phụ nữ. Không có nhà vệ sinh, không có bụi cây. Những người phụ nữ đang đứng khom người đi tiểu ngay trên đường. Một cô gái vẫy tay gọi Laura và dẫn cô ra đuôi xe khách, nơi không có người đàn ông nào đứng. \"Hoặc là tè, hoặc là chết vì bàng quang sắp vỡ tới nơi rồi\", Laura nhớ lại tình cảnh lúc ấy. Cô vừa ngồi tiểu vừa nghĩ về độ kỳ cục của việc mình đang làm, trong khi thi thoảng một vài người đàn ông lái xe máy đi qua huýt sáo gọi cô. Laura quay về chỗ ngồi, anh bạn thức giấc. Anh ấy không thể tin Laura vừa đi tiểu bên vệ đường ra sao, cô lẩm bẩm mình sẽ không bao giờ bước lên xe buýt nữa.\n\tCuối cùng trời cũng sáng, Laura đưa mắt nhìn khung cảnh tuyệt đẹp của Nepal. Trong khoảnh khắc, cô quên hết những gì xảy ra đêm qua và tự thấy mình may mắn khi có mặt tại vùng đất này. Khi nhớ lại, Laura càng vui hơn vì cô biết mình chắc chắn sẽ không bao giờ phải đi vệ sinh trên đường cao tốc Nepal nữa.\nHuyền Phạm (Theo Laura in Wonderland)\n\tXem thêm: Ấn Độ: Tè bậy là chuyện thường, hôn ngoài đường là phạm pháp",
    "image_url": "http://img.f36.dulich.vnecdn.net/2016/11/29/womenpee-1480393284_180x108.jpg",
    "date": "2016-11-29, 12:03:00+07:00"
}