{
    "domain": "dulich.vnexpress.net",
    "code": "b8af06e8c1a9548fef382a253612a408b0da7732",
    "title": "Những điều khiến du khách Thụy Sĩ lạ lẫm ở Việt Nam",
    "url": "http://dulich.vnexpress.net/tin-tuc/cong-dong/dau-chan/nhung-dieu-khien-du-khach-thuy-si-la-lam-o-viet-nam-3505520.html",
    "labels": "vnexpress/Du lịch/Cộng đồng/Dấu chân/Tư vấn/Hỏi - Đáp",
    "content": "\n\tHơn một tuần lưu lại tại Việt Nam, chàng sinh viên Sacha Benz đến từ Thụy Sĩ đã có cơ hội trải nghiệm những khác biệt về văn hóa giữa hai nước và ghi lại trên blog cá nhân Shadowing Experience in Vietnam.\n\tLà một sinh viên, đầu tháng 11/2016, tôi có cơ hội được thực tập tại một công ty phần mềm của Thụy Sĩ tại Việt Nam. Đây là dịp tôi được trải nghiệm những khác biệt về văn hóa, không đến mức \"sốc\" nhưng quả thật đã làm tôi phải ngạc nhiên.\n\tVào bữa trưa tại TP HCM, tôi quyết định ăn thử món phở bò, một trong những món ăn đặc trưng của người Việt Nam. Đây là một loại súp với thịt bò, giá đỗ cùng các loại rau thơm.\n\tCô đầu bếp đem thêm cho tôi một ít bánh bột (quẩy) để ăn cùng. Tôi không biết là loại bánh bột này dùng để làm gì bởi vì món súp đã rất ngon. Tôi ăn thử một miếng nhỏ và thấy nó không có nhiều mùi vị nên để đó. Đầu bếp đi lui tới khu vực bàn của tôi 2 lần và lắc đầu mãi. Đến lần thứ ba, cô ấy tiến về phía tôi và xé miếng bánh bột thành từng miếng nhỏ, sau đó bỏ vào tô súp của tôi và nói gì đó rất nhanh bằng tiếng Việt. Tôi đoán cô ấy không thể kiên nhẫn hơn được nữa và nói rằng: “Làm sao cậu có thể ăn như vậy. Thứ này được phục vụ để bỏ vào súp mà, đúng không?”. Dù sao, tôi cũng phải đồng ý rằng vị súp đã ngon và vừa vị hơn hẳn.\n\tSau bữa trưa, trời vẫn tiếp tục mưa nên tôi quyết định tìm một quán cà phê để ngồi học bài. Cà phê Việt Nam là loại tốt nhất mà tôi từng được thử. Nhưng không phải chỉ nhờ vị mới khiến cà phê Việt Nam trở nên đặc biệt, mà đằng sau đó là cả một nền văn hóa.\n\tỞ Thụy Sĩ, chắc chắn rằng bạn sẽ phải vào Starbucks nếu cần wifi, một chiếc bàn và không khí thoải mái. Ở TP HCM (và cả các nơi khác trên khắp Việt Nam) có rất nhiều quán cà phê. Trong thành phố bạn có thể dễ dàng bắt gặp một quán cà phê trong bán kính 50 mét. Những quán cà phê này cung cấp wifi miễn phí (thậm chí có những quán chỉ có 2-3 bàn nhưng vẫn có wifi), nhân viên rất thân thiện, và một không khí ấm cúng mà không một quán Starbucks nào có thể đem lại. Ngoài ra, bạn còn được phục vụ nước trà miễn phí nữa.\n\tCảm giấc rất thú vị khi cứ mỗi 5 phút bạn lại nâng ly lên và đồng thanh hô to “Một, hai, ba, yo!”. Đây là cách người Việt Nam thường làm khi uống bia, giúp họ tận hưởng buổi tối cùng với bạn bè.\n\tMột vài người dân ở đây kể tôi nghe rằng đôi khi buổi sáng họ lái xe máy đi làm, nhưng khi tối về họ phải….bơi. Tôi nghĩ anh ấy chỉ nói đùa nhưng tôi đã tin đó là sự thật. Mặc dù có thể nói hơi quá, quả thật trời mưa rất lớn và nước đọng lại trên mặt đường khá lâu.\n\tMột trải nghiệm thú vị khác đó là qua đường. Nghe dễ như ăn bánh nhưng thật ra thì khá khó với tôi, khi ở Thụy Sĩ, ai cũng hiểu được ý nghĩa của vạch sang đường. Ở Việt Nam, khi bạn đã bắt đầu bước qua đường thì nên đi thật đều và đừng dừng lại hoặc bước nhanh đột ngột bởi lượng xe cộ xung quanh lúc nào cũng dày đặc. Trong hầu hết trường hợp họ sẽ thấy bạn và tự động tránh ra.\n\tẤn tượng của tôi trong một tuần tại Việt Nam đó là công việc, ở đâu cũng tương tự nhau. Điều khác biệt, có lẽ là về giờ giấc làm việc. Chẳng hạn, thay vì uống cà phê trong văn phòng thì bạn có thể uống cà phê sau bữa trưa tại rất nhiều quán xung quanh.\n\tMột điều tôi nhận thấy đó là nhân viên ở đây không hề kêu ca về công việc nhiều như ở Thụy Sĩ. Có lẽ họ kêu ca bằng tiếng Việt nên tôi không hiểu, nhưng điều mà tôi chắc chắn đó là các nhân viên tại nơi tôi thực tập rất tự hào khi là một phần của tổ chức.\n\tVào một buổi sáng, tại bãi xe của công ty, tôi đưa một ít chocolate cho chị bán cà phê và anh bảo vệ tốt bụng, người luôn chào hỏi tôi mỗi khi gặp mặt. Anh bảo vệ có thể nói một ít tiếng Anh và đã giúp dịch những câu hỏi của chị bán cà phê dành cho tôi.\n\tChị muốn biết liệu có phải ở Thụy Sĩ, mọi người đều giàu có và hạnh phúc không? Tôi trả lời rằng thu nhập của phần đông người dân ở Thụy Sĩ là cao nhưng giá cả mọi thứ lại đắt hơn so với Việt Nam. Còn về vấn đề hạnh phúc, người Thụy Sĩ không phải khi nào cũng hạnh phúc. Ít nhất là bạn có thể thấy nhiều khuôn mặt chẳng có vẻ gì là hạnh phúc khi dạo bước trên đường phố Thụy Sĩ.\n\tỞ Thụy Sĩ, bạn nên thông báo ngày cưới của mình càng sớm càng tốt để các khách mời có thể sắp xếp đến dự. Ở Việt Nam, nếu bạn mời mọi người 3 tuần trước ngày cưới thì có thể không ai đến dự, đơn giản vì họ sẽ quên mất. Vì vậy, nếu tổ chức đám cưới ở Việt Nam, bạn nên gửi thiệp mời trước khoảng 5 đến 7 ngày là hợp lý.\n\tTôi quan sát thấy đa phần người dân Việt Nam nấu ăn bằng ga. Nhưng không một ai có một bình ga dự trữ trong nhà. Điều này là không thể hiểu nổi nếu bạn ở Thụy Sĩ. Ở Việt Nam, bạn chỉ việc gọi cho dịch vụ và ga sẽ được giao đến rất nhanh sau đó.\n\tMột ví dụ khác, Sebastian (giám đốc nơi tôi thực tập) kể rằng, vào một tối chủ nhật, khoảng hơn 10h đêm, anh gặp rắc rối với chiếc xe máy của mình. Nếu ở Thụy Sĩ thì sẽ rất khó để tìm ai đó sửa xe cho bạn vào giờ đó, nhưng ở Việt Nam thì khác, Sebastian chỉ việc chạy xe vào tiệm sửa gần đó và được hỗ trợ ngay lập tức.\n\tXem thêm: Du khách Mỹ tiết lộ 'bí kíp' sang đường ở Hà Nội \nSacha Benz",
    "image_url": "http://img.f36.dulich.vnecdn.net/2016/11/28/IMG-20161030-WA0014-8664-1480328619_180x108.jpg",
    "date": "2016-11-29, 14:05:00+07:00"
}