{
    "domain": "dulich.vnexpress.net",
    "code": "db09253afc998f0064cc8d5e939aef64326a6502",
    "title": "5 tai nạn thảm khốc do sai lầm ngớ ngẩn của phi công",
    "url": "http://dulich.vnexpress.net/tin-tuc/cong-dong/dau-chan/5-tai-nan-tham-khoc-do-sai-lam-ngo-ngan-cua-phi-cong-3503887.html",
    "labels": "vnexpress/Du lịch/Cộng đồng/Dấu chân/Tư vấn/Hỏi - Đáp",
    "content": "\n\tTai nạn hàng không có tỷ lệ thấp nhất trong số các phương tiện, vào khoảng 1/11 triệu chuyến bay. Trong số đó, phần lớn tai nạn xảy ra là do lỗi của con người chứ không phải bất kỳ yếu tố nào khác. Dưới đây là một số những tai nạn tồi tệ gây ra do sai lầm của phi công:\n\t“Thôi chết, kéo nhầm nút chỉnh rồi” là lời cuối cùng của phi công trên chuyến bay ngày 4/2/2015, trước khi máy bay đâm vào cầu cao tốc ở Đài Loan, khiến 43 trong số 58 hành khách thiệt mạng.\n\tTheo báo cáo từ Hội đồng An toàn Hàng không Đài Loan, chiếc máy bay vừa cất cánh từ sân bay Songshan ở Đài Bắc (Đài Loan) thì một động cơ ngừng hoạt động. Cơ trưởng khi ấy đã vô tình tắt nốt động cơ còn lại do kéo nhầm tay ga, khiến máy bay nghiêng đột ngột và đâm xuống dòng sông Keelung.\n\tTai nạn xảy ra trong chuyến bay nội địa vào ngày 28/7/2010, gần thủ đô Islamabad của Pakistan, khiến 146 hành khách và 6 thành viên phi hành đoàn thiệt mạng. Tai nạn đáng ra có thể tránh được nếu cơ phó dám phản đối các lỗi liên tục lặp lại của cơ trưởng. Tuy nhiên, do thường xuyên bị cơ trưởng “sỉ nhục”, ông đã mất hết sự tự tin.\n\tViên cơ trưởng bị cáo buộc đã có những lời lẽ nặng nề và khắc nghiệt với cơ phó của mình trong suốt chuyến bay, thậm chí phớt lờ cảnh báo từ Kiểm soát Không lưu khi yêu cầu “hãy để anh ấy nói những điều muốn nói”. Cuối cùng, do thời tiết gió mùa, cơ trưởng đã hoảng sợ và mất kiểm soát còn cơ phó không kịp can thiệp, khiến máy bay lao thẳng xuống dãy Margalla.\n\tTháng 3/2009, cơ trưởng và cơ phó của chuyến bay Tuninter 153 đã bị kết án 10 năm tù do gây ra cái chết của 16 hành khách hồi năm 2005. Máy bay khi ấy đang trong hành trình từ Bari (Italy) tới Djerba (Tunisia), nhưng gặp tai nạn lao xuống Địa Trung Hải. Chỉ có 23 hành khách may mắn sống sót sau khi được cứu từ dưới biển lên.\n\tTheo đoạn ghi âm trong buồng lái, cơ trưởng Shafik Al Gharbi và cơ phó Ali Kebaier Lassoued đã cầu cứu thánh Allah và nhà tiên tri Mohammed khi máy bay hết nhiên liệu do lỗi cơ khí, thay vì tiến hành các thao tác cứu trợ khẩn cấp. Mặc dù cả hai sau đó đã nỗ lực để cứu vãn tình thế nhưng cuối cùng rơi vào hoảng loạn và chấp nhận để tai nạn xảy ra.\n\tĐây được xem là tai nạn ngớ ngẩn nhất trong ngành hàng không, xảy ra do lỗi của phi công cứu trợ (dưới hàng cơ phó), Yaroslav Kudrinsky, khi để cho hai đứa con của mình là Yana, 12 tuổi và Eldar, 15 tuổi vào buồng lái lúc nửa đêm và nghịch các nút điều khiển.\nVụ tai nạn xảy ra vào ngày 23/3/1994 trong chuyến bay từ Moscow (Nga) tới Hong Kong (Trung Quốc). Chiếc Airbus A310 đã rơi ở Siberia, làm toàn bộ 75 người trên máy bay thiệt mạng. Dựa trên dữ liệu từ hộp đen, hai người con của Kudrinsky đã ngồi vào ghế của cơ trưởng và chơi với các nút điều khiển, đáng ra phải được vô hiệu hoá khi máy bay chuyển sang chế độ lái tự động. Eldar kéo nút điều khiển xuống trong 30 giây, đưa hệ thống quay trở lại trạng thái điều khiển bằng tay ban đầu. Khi cơ trưởng và cơ phó quay lại chỗ ngồi để giành quyền kiểm soát thì đã quá muộn. Máy bay lao xuống dãy núi bên dưới, làm toàn bộ phi hành đoàn và hành khách thiệt mạng.\n\tĐây được xem là tai nạn khủng khiếp nhất trong lịch sử hàng không khiến 583 người thiệt mạng khi hai chiếc Boeing 747 của hãng KLM và Pan Am đâm vào nhau. Sự việc xảy ra vào tháng 3/1977, ngay tại sân bay Tenerife (Tây Ban Nha) do lỗi trong quá trình liên lạc. Khi đó, tổ lái KLM và Bộ phận kiểm soát không lưu đã hiểu lầm nhau, khiến máy bay Pan Am vẫn ở trên đường băng khi KLM chuẩn bị cất cánh, cộng thêm sương mù dày đặc khiến cả hai không nhìn thấy nhau. Tất cả hành khách và phi hành đoàn của KLM tử nạn. 326 hành khách và và 9 thành viên tổ lái của Pan Am thiệt mạng. Chỉ có 54 hành khách và 7 thành viên phi hành của Pan Am sống sót, bao gồm cả cơ trưởng.\n\tXem thêm: Lý do tiếp viên hàng không đặt tay sau hông khi chào khách ",
    "image_url": "http://img.f36.dulich.vnecdn.net/2016/11/24/air-1-6941-1479977301_180x108.jpg",
    "date": "2016-11-25, 12:03:00+07:00"
}