{
    "domain": "dulich.vnexpress.net",
    "code": "e4b082278e797a3bda4da25f138db95abc813973",
    "title": "Nữ phượt thủ béo bật khóc vì bị chỉ trỏ trên đường du lịch",
    "url": "http://dulich.vnexpress.net/tin-tuc/cong-dong/dau-chan/nu-phuot-thu-beo-bat-khoc-vi-bi-chi-tro-tren-duong-du-lich-3504252.html",
    "labels": "vnexpress/Du lịch/Cộng đồng/Dấu chân/Tư vấn/Hỏi - Đáp",
    "content": "\n\tTrước khi lên đường tới Đông Nam Á vào tháng 5/2015 cùng bạn trai Dan, Callie vô tình tìm ra một diễn đàn chia sẻ những cảm giác khó khăn khi là người béo tại châu Á. Càng đọc, Callie càng lo lắng về việc không mua được quần áo vừa vặn nếu làm mất hành lý hay không ngồi vừa ghế máy bay.\n\tNgày khởi hành tới Chiang Mai, Callie nhận ra cô không cần quá lo lắng vì ghế ngồi của hãng bay châu Á còn thoải mái hơn của một hãng giá rẻ tại Anh, tiếp viên cũng không nhìn bằng ánh mắt khác lạ vì cô mập. Callie và Dan tận hưởng thời gian tại Chiang Mai, không ai quá chú ý tới hai người. Thậm chí một chủ hàng massage tại Thái Lan còn nghĩ Callie là Adele, một ca sĩ nổi tiếng, khi trông thấy cô từ xa và khen ngợi.\n\tSau kỳ nghỉ tại Chiang Mai, Callie cùng Dan tới Campuchia. Họ bắt tuk tuk tới phố Pub (Siem Reap) để thử vài món ăn đường phố. Mặc váy đen, búi tóc và đi sandal, Callie nhận thấy một nhóm người Hàn đang chỉ trỏ cô trước khi cười đùa và la hét. Callie cùng Dan rời đi, cô phải cản anh quay lại đáp trả. Mắt cô nhòe đi, toàn thân tê liệt. Họ vào một nhà hàng để gọi món song Callie chỉ ngồi im lặng, cô cảm thấy bồn chồn và muốn Dan đưa về phòng nghỉ. Cô nằm khóc cho tới lúc thiếp đi.\n\tSáng hôm sau họ đến thăm thác nước trên núi Kulen, Callie chỉ cảm thấy thêm tồi tệ khi ai nấy đều nhìn cô hiếu kỳ, nhiều nhóm du khách còn chụp ảnh cô mặc bikini. Callie nhanh chóng ra khỏi đó, còn Dan hét về phía họ. Mặt cô đỏ ửng, một cơn hoảng loạn bủa vây. Callie cố gắng kiểm soát hơi thở của mình trong khi người qua lại tiếp tục chỉ trỏ. \nCuối cùng, Callie gạt nước mắt đứng lên và định quay về khách sạn nhưng một giọng nói bên trong ngăn cô lại. Callie mở điện thoại đọc tất cả những lời tâm sự từ nhiều phụ nữ trên thế giới khi đi du lịch trong thân hình quá khổ, cô quyết định mình phải tận hưởng mọi trải nghiệm tại đây.\n\tCallie nhận ra rằng mọi người xử sự như vậy là do khác việt về văn hóa, điều không thể tránh khỏi khi tới một miền đất mới. Campuchia còn nhiều người nghèo, đối với họ béo đồng nghĩa với giàu. Callie đã phản ứng thái quá tới mức bị tổn thương, trong khi mọi người không để tâm nhiều tới cô. Trải nghiệm tại Đông Nam Á vô cùng tuyệt vời, đặc biệt khi cô có thể làm những điều chưa từng mơ tới. Callie muốn mọi người bỏ qua mặc cảm hay bất cứ nỗi lo âu nào về cân nặng để bước ra ngoài khám phá thế giới.\n\tXem thêm: Nỗi lòng của một phụ nữ béo mỗi lần đi máy bay\n\t(Theo From the corners of the Curve)",
    "image_url": "http://img.f33.dulich.vnecdn.net/2016/11/25/103436561015507219762557179710-6941-1377-1480046517_180x108.jpg",
    "date": "2016-11-27, 12:03:00+07:00"
}