{
    "domain": "vietbao.vn",
    "code": "02f658d5cf1b534a235c970df43efbaac380736b",
    "title": "Hà Trinh tiết lộ sở thích yêu trai trẻ ở buổi ký tặng sách",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ha-Trinh-tiet-lo-so-thich-yeu-trai-tre-o-buoi-ky-tang-sach/120701334/235/",
    "labels": "vietbao/Văn Hóa/Thế Giới Sao",
    "content": "Trong buổi offlines và ký tặng cho độc giả yêu mến tập thơ “Tự tình lúc 0 giờ”, nhiều bí mật tình yêu của Én vàng 2016 đã được bật mí.Chiều 27/11, Liêu Hà Trinh tổ chức buổi ký tặng tác phẩm đầu tay của cô - Tự tình lúc 0 giờ tại TP.HCM. Fan của nữ MC là các bạn học sinh, sinh viên từ Hà Nội, Đà Nẵng, Long An… đã có mặt để gặp gỡ và chia sẻ với thần tượng về tập thơ.Trong buổi giao lưu, MC Hà Trinh phải trả lời nhiều câu hỏi khó từ độc giả xoay quanh nội dung của quyển sách. Khi bị “bắt bẻ” chuyện từng yêu nhiều, Én vàng 2016 thú nhận cô bắt đầu yêu sâu đậm vào năm 19 tuổi với một anh chàng người Hà Nội.Sau đó, cô còn trải qua 4 mối tình khác trước khi gặp bạn trai hiện tại. Đặc biệt, 4 mối tình ấy đều là những chàng trai nhỏ tuổi hơn Hà Trinh. Cô chia sẻ: \"Tôi thích sự trẻ con, đáng yêu của những anh chàng này, tuy nhiên trong tình cảm họ lại rất ấm áp, trưởng thành và cứng cỏi. Tôi không quan trọng chuyện tuổi tác trong tình yêu bởi điều này không ảnh hưởng tới hạnh phúc\".Trong buổi offlines với phần dẫn dắt của VJ Quốc Bảo, MC Hà Trinh bất ngờ “tự khai” từng xao xuyến người em đồng nghiệp. Cô kể: \"Trong một lần đến nhà chơi và được VJ Quốc Bảo chải tóc cho mình, tôi cảm giác rất lạ nên về nhà đã viết một bài thơ trong Tự tình lúc 0 giờ\".Giữa tháng 11, MC Hà Trinh giới thiệu tập thơ đầu tay - Tự tình lúc 0 giờ. Tập thơ gồm các sáng tác được cô viết vào lúc nửa đêm và viết bằng điện thoại. Nội dung của tập thơ là những chia sẻ của cô gái trẻ về tình yêu và giá trị cuộc sống. Trong đó, cô dành hẳn một chương để viết về mối tình mới chia tay.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161128-ha-trinh-tiet-lo-so-thich-yeu-trai-tre-o-buoi-ky-tang-sach-1.jpg",
    "date": "2016-11-28, 14:45:07+07:00"
}