{
    "domain": "vietbao.vn",
    "code": "0dbe843880cf6d286e09ecd8921249f17863a7cd",
    "title": "Vũ Ngọc Đãng: Đọc ‘Đàn bà hư ảo’, không thể sống như cũ",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Vu-Ngoc-Dang-Doc-Dan-ba-hu-ao-khong-the-song-nhu-cu/120701369/235/",
    "labels": "vietbao/Văn Hóa/Thế Giới Sao",
    "content": "Là người mê đọc, đạo diễn Vũ Ngọc Đãng đưa ra những đánh giá tích cực về giá trị tiểu thuyết mới phát hành của tác giả Nguyễn Khắc Ngân Vi.Đạo diễn trẻ cho rằng tiểu thuyết Đàn bà hư ảo chạm tới vấn đề lớn của con người thời nay, đó là việc đi tìm bản ngã, loay hoay lý giải bản thân, hiểu về người xung quanh và quan trọng hơn là tìm cách sống sao cho hạnh phúc.- “Đàn bà hư ảo” là cuốn sách mới xuất bản của một tác giả mới. Vì sao anh biết tới cuốn sách và đọc nó?- Tác giả của cuốn sách là nhà báo Nguyễn Khắc Ngân Vi. Cũng như các nhà báo khác, Vi từng viết về phim của tôi, bởi thế chúng tôi có mối quan hệ bình thường như các nghệ sĩ với bao nhà báo khác.Biết tôi là người thích đọc, nên khi ra sách, Vi tặng tôi một cuốn. Tôi đọc cuốn sách đó, cho tới hôm qua ra nhà sách để mua thêm, thì chưa thấy nhà sách ở TP.HCM bán. Có lẽ đó là cuốn sách mà nhà xuất bản tặng sớm cho tác giả.- Anh cảm nhận được điều gì ở tác phẩm này?- Cảm giác lớn nhất mà tác phẩm mang tới người đọc ấy là sự cô độc. Cảm giác đó được chuyển tải thông qua các nhân vật trong truyện, từ nhân vật chính tới nhân vật phụ xung quanh. Mọi người sống cùng nhau, ăn cùng, ở cùng mà vẫn cô đơn.Bản thân họ không hiểu được người bên cạnh, loay hoay đi tìm hiểu người bên cạnh, loay hoay đi tìm hiểu mình. Thực ra người ta hiểu về người khác hơn là hiểu mình. Đàn bà hư ảo giải thích vấn đề đó. Con người ta cần bản ngã, sống đúng bản chất, cần được thương, được yêu, được quan tâm.- Vì sao anh cho rằng đó là điều đặc biệt của cuốn sách?- Bởi đọc nó, ta phải nhìn nhận lại bản thân mình. Không chia sẻ được với nhau là một câu chuyện phổ biến, ta gặp thường xuyên trong đời sống hàng ngày. Ngay cả người yêu của ta, ta cũng không chia sẻ được, hoặc cách hiểu của ta về người xung quanh sai, dẫn tới cách yêu sai…Đó là tác phẩm mà đọc xong ta không thể sống như cũ được. Ta cảm giác đã sống thờ ơ với nhau quá, nên trong ngôi nhà có nhiều người, trong xã hội có nhiều người mà ta vẫn cô độc. Ta cần chia sẻ, quan tâm tới nhau nhiều hơn.Đây là câu chuyện nên đọc, trong thời đại này ai cô đơn, không hiểu bản thân, thì nên đọc. Đọc xong, nó cho ta thấy cần lý giải bản thân mình.- Anh đánh giá thế nào về văn phong của tác phẩm?- Nó thật sự là văn học. Tác giả không cố gắng kể một câu chuyện mạch lạc, mà đem tới cho người đọc một cảm giác, một không khí. Tôi thích văn chương của Ngân Vi, đọc nó, tôi nhớ cảm giác đọc các tác phẩm lớn, khi người kể chuyện giỏi là người mang tới một không khí.Ở tác phẩm này, bên trong tràn ngập sự cô đơn.- Cách miêu tả nội tâm nhân vật của Ngân Vi có gì đặc biệt?- Ở Đàn bà hư ảo, nhiều khi nội dung, tình tiết lan man, mình phải kiên nhẫn mới theo được. Nhân vật đôi khi đang ở hiện tại lại nhảy về quá khứ, năm này, năm kia… Đôi khi không hiểu được nhân vật đang làm gì, ở đâu.Các nhân vật đều có cá tính rất mạnh. Chi tiết truyện ít, ít hành động, nhưng tính cách nhân vật đều được thể hiện rõ, dễ cảm nhận.- Với nhân vật chính trong tác phẩm là An, dường như tâm lý của An được miêu tả “làm quá” so với con người trong thực tại?- Đúng là cô An hơi thái quá, nhưng tâm lý như An ai mà không có: cảm giác mình không được thấu hiểu, mình không hiểu bản thân mình. Mọi người sống trong thế giới riêng của mình, loay hoay tìm câu trả lời “tôi là ai?”, “tại sao mình không hạnh phúc?”...“Đàn bà hư ảo” và “đàn bà hư hỏng” đôi khi cũng gần nhau. Nhưng trong mỗi người phụ nữ, ai cũng có một cô An. Ai trong đời cũng một lần muốn nổi loạn.- Dưới con mắt một đạo diễn, anh đánh giá thế nào về khả năng chuyển thể tiểu thuyết này thành phim?- Tôi vừa đọc xong, và thấy khó để chuyển tải. Bởi cuốn này quá văn học. Nó không phải câu chuyện rõ ràng mạch lạc. Làm phim rất khó trong việc chuyển tải suy nghĩ nhân vật. Cực kỳ khó.- Việc đọc sách có ý nghĩa như thế nào với anh?- Đọc sách rất hay, hay hơn xem phim. Một bộ phim mang lại cảm giác giống hệt nhau cho 100 người xem. Nhưng văn học thì mang lại cảm giác hoàn toàn khác. Nó giúp trí tưởng tưởng của ta bay xa. 100 người cùng đọc một tác phẩm, không ai có cảm nhận như nhau.Tôi thường đọc sách mới. Tôi tốn khá tiền mua nhiều sách cho mình, mua sách tặng bạn bè.- Công việc của anh gần đây có gì mới?- Tôi đang làm Hotboy nổi loạn phần hai. Tới nay đang làm hậu kỳ, dự kiến tháng 3 năm tới khởi chiếu. Nói chung lúc nào tôi cũng làm phim thôi, hết dự án này thì tính dự án khác. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161129-vu-ngoc-dang-doc-dan-ba-hu-ao-khong-the-song-nhu-cu-1.jpg",
    "date": "2016-11-29, 12:35:59+07:00"
}