{
    "domain": "vietbao.vn",
    "code": "49f1bbf037f38144abf3110c9399dc22dd5ebc08",
    "title": "Đấu giá sách quý ủng hộ đồng bào miền Trung",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Dau-gia-sach-quy-ung-ho-dong-bao-mien-Trung/120701120/235/",
    "labels": "vietbao/Văn Hóa/Thế Giới Sao",
    "content": "Đây là phần quan trọng trong chuỗi triển lãm ấn phẩm đặc biệt tại đường sách TP.HCM vào ngày 27/11.Sáng 27/11, Quán sách Mùa thu tổ chức talk show Ấn phẩm đặc biệt - Nàng thơ của người sưu tập và đấu giá sách gây quỹ từ thiện Một quyển sách - Một hạt gạo vì khúc ruột miền Trung. Đây là sự kiện nằm trong chương trình triển lãm Sự tinh tế song hành cùng trí thức tại đường sách TP.HCM.Mở đầu sự kiện, ông Lê Hoàng, Phó Chủ tịch Hội Xuất bản Việt Nam đánh giá Việt Nam hiện là một trong những nước có tỷ lệ đọc sách thấp nhất thế giới. Vì vậy mỗi hoạt động về sách đều có ý nghĩa góp phần thúc đẩy văn hóa đọc.Qua đợt triển lãm ấn phẩm đặc biệt tại đường sách, ông đánh giá cao sự đóng góp của các nhà sưu tập sách. Nhờ những cuốn sách quý, bạn đọc được hiểu thêm về tác giả, tác phẩm cũng như cuộc đời của các cuốn sách.Trong buổi trò chuyện diễn giả là các nhà sưu tập nổi tiếng như luật sư Nguyễn Anh Tuấn, Nguyễn Văn Doãn, Nguyễn Quang Diệu cùng chia sẻ quan niệm về ấn phẩm đặc biệt, thú sưu tầm sách quý. Luật sư Nguyễn Anh Tuấn, người đang sở hữu tủ sách quý hiếm ở Việt Nam, đưa ra quan niệm: \"Những ấn phẩm đặc biệt không chỉ có nội dung hay, giấy tốt mà còn có dấu ấn của tác giả, dấu ấn của nhà sưu tầm\".Bên cạnh đó, chính ông còn tạo sự đặc biệt cho những cuốn sách tưởng như bình thường của mình bằng cách đóng bìa da kỹ lưỡng hay đóng bìa bởi một chuyên gia nổi tiếng như Paul Châu...Ông cho rằng thú chơi sách quý, đặc biệt xuất hiện từ thú chơi sách của người Pháp nhưng thực sự có những bản sách độc như kim sách, sách bằng gấm đã xuất hiện từ thời phong kiến. Vì thế, nhà sưu tập khẳng định: \"Người Việt từ xa xưa đã quan tâm và trân trọng những cuốn sách quý\".Cuối chương trình là cuộc đấu giá hai cuốn sách quý do các nhà sưu tập đóng góp gồm Lý Thường Kiệt - Lịch sử ngoại giao và tông giáo triều Lý của giáo sư Hoàng Xuân Hãn do NXB Vạn Hạnh xuất bản năm 1966; Lê mạt sự ký của Nguyễn Duy Chính. Cuốn sách đặc biệt này có triện son, chữ ký và thủ bút của tác giả.Sau những lần trả giá gay cấn, cuối cùng hai cuốn sách quý đã thuộc về một doanh nhân gốc Quảng Nam. Ông đã trả giá 7,5 triệu đồng cho cuốn Lý Thường Kiệt - Lịch sử ngoại giao và tông giáo triều Lý và 7 triệu đồng cho cuốn Lê mạt sự ký. Toàn bộ số tiền thu được trong buổi đấu giá sẽ được đưa vào quỹ từ thiện Một cuốn sách - Một hạt gạo vì khúc ruột miền Trung.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161127-dau-gia-sach-quy-ung-ho-dong-bao-mien-trung-1.jpg",
    "date": "2016-11-27, 19:08:51+07:00"
}