{
    "domain": "vietbao.vn",
    "code": "79a02494d385a5ca10287c36b59d769751107709",
    "title": "Ivan Alekseyevich Bunin – Nhà văn đặc biệt của nước Nga",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ivan-Alekseyevich-Bunin-Nha-van-dac-biet-cua-nuoc-Nga/120701268/235/",
    "labels": "vietbao/Văn Hóa/Thế Giới Sao",
    "content": "Ivan Bunin là nhà văn Nga đầu tiên được nhận giải Nobel văn học vào năm 1933.Ông là người kế tục sự nghiệp văn học hiện thực truyền thống, do các nhà văn vĩ đại của Nga là Anton Chekhov, và Ivan Turgenev gây dựng lên.Ivan Bunin sinh ngày 22/10/1870 tại Voronezh, tốt nghiệp trường Đại học Moskva. Sau đó ông là một nhà báo, và thư ký. Ông xuất bản tập thơ đầu tiên của mình vào năm 1891. Đến năm 1903, ông được nhận giải thưởng Pushkin của học viện Nga về các tác phẩm thơ dịch của Anh và Mỹ. Sau khi cuộc cách mạng bolshevik nổ ra vào năm 1917, ông sang Paris sinh sống.Các tác phẩm chính của ông bao gồm, các tuyển tập truyện ngắn Gospodin iz San Frantsisko – Quý ngài đến từ San Francisco và Tyomnye Alley – Con đường u ám, các tiểu thuyết Derevnya – Ngôi làng và Mitina lyubov – Tình yêu của Mitia.Thiên nhiên Nga như một người tình say đắmBunin rời Nga từ năm 1920 sang sống ở Pháp và mất tại đây vào năm 1953. Tuy vậy, hình ảnh thiên nhiên Nga bao trùm trong gia tài sáng tác của ông.Văn xuôi của I. Bunin mang hơi thở của bốn mùa xuân, hạ, thu, đông và những vùng thảo nguyên mênh mông lộng gió; những rừng bạch dương trải dài chạy tít tắp; những cánh đồng tuyết phủ, thấp thoáng ánh trăng và những sao sáng trên bầu trời và những cây sồi già vững chãi trụ vững trong giông bão...Bunin đắm đuối trong những cảnh sắc thiên nhiên, khơi dậy những nét đẹp văn hóa tiềm ẩn trong chiều sâu thiên nhiên. Ông được xem là người “viết về nông thôn sâu sắc, có tính chất lịch sử mà chưa có ai viết được như thế” (M.Gorki).Quang cảnh nông thôn vào mùa thu tháng tám ”đã có những trận mưa nhỏ ấm áp và những trận mưa này cố tình rơi xuống cho dân cày cấy” và “không khí trong trẻo đến nỗi hệt như hoàn toàn không có nó nữa, khắp khu vườn âm vang tiếng cười nói, tiếng xe ngựa tải kèn kẹt. Ấy là những nhà tiểu thương những thị dân trồng vườn đã thuê được nông dân” (Những quả táo Antônốp).Không khí ngày mùa tấp nập nhộn nhịp của những người đi thu hoạch hoa quả trong “một buổi sớm mai yên tĩnh... ở khu vườn lớn đã khô lá khoác bộ áo màu vàng óng... có lối đi giữa hai hàng cây phong thoáng mùi thơm nhẹ nhàng của lá rụng và mùi táo Antônốp” (Những quả táo Antônốp).Bunin viết nhẹ nhõm. Ngay cả nỗi buồn ẩn chứa trong cái mênh mông của mất mát cũng qua ngòi bút của Bunin mà trở nên đẹp đẽ và thanh thản. Mọi nỗi buồn như ngưng đọng lại, khuất sâu đi, chỉ còn những nét trìu mến thanh tân của thiên nhiên và con người nước Nga. Chỉ có Bunin mới đủ tài tình mà viết nên những mẫu truyện ngắn tuyệt diệu như thế.Những truyện ngắn không có cốt truyệnTruyện ngắn của I.Bunin phần lớn thuộc loại truyện không có cốt truyện. Các truyện viết chủ yếu là thông qua sự hoài niệm, nhớ lại của tác giả về những gì đã qua. Vì thế, tính chất tự truyện cũng là một đặc điểm nghệ thuật của văn xuôi Bunin.Có thể là ký ức của chính tác giả, hoặc của nhân vật “tôi” trong truyện. Chính hình thức nhớ lại này đã giúp cho tác giả bộc lộ cảm xúc trữ tình của mình đối với con người và cảnh vật được mô tả.Trong các truyện ngắn của ông, chúng ta thường thấy các cụm từ \"ngày ấy\", “vào thời gian đó” hay \"hình như ngày đó\"... diễn tả khoảng thời gian xảy ra chuyện nhưng cũng chính là hoài niệm của tác giả. Với lối kết cấu này, mặc dù đang sống thời hiện tại nhưng nhà văn có thể trở lại với quá khứ một cách dễ dàng thông qua những hồi ức, kỷ niệm.Chính sự đam mê hội hoạ và âm nhạc từ nhỏ của nhà văn là yếu tố quan trọng tạo nên chất tạo hình và khắc họa chân dung trong sáng tác của ông. Nhân vật hầu như không có sự xung đột hoặc cãi cọ nhau ồn ã. Sự thất vọng được thể hiện thông qua tiếng thở dài (Lần gặp gỡ cuối cùng); cái lắc đầu và nhắm mắt thay cho sự day dứt, luyến tiếc (Những lối đi dưới hàng cây tăm tối).Những mâu thuẫn giữa không và có, được và mất luôn giằng xé tâm hồn nhân vật diễn ra khắc nghiệt nhưng nó được nhà văn miêu tả như những con sóng ngầm âm ỉ trong lòng đất. Những hối tiếc về những gì tươi đẹp đã qua không phải là một sự hằn học, mất mát đau khổ mà là một kỷ niệm êm đẹp khó phai mờ.Người say mê Bunin dễ dàng nhận ra sáng tác của ông giống như một hơi thở nhẹ, hay một cơn say nắng, nhưng khiến người đọc phải run rẩy, phải ngỡ ngàng rất lâu sau đó.Ngày 10/11/1933, tất cả các tờ báo Paris đều giật tít Bunin - Người đoạt giải Nobel. Sự nghiệp sáng tác của  nhà văn Nga được thế giới thừa nhận, nhưng điều đó ít thay đổi cuộc sống của  ông ở xứ người.Tiền giải thưởng tiêu tán rất nhanh, vì Bunin chưa bao giờ biết giữ tiền. Những năm tháng sau đó ông sống nghèo khổ, nếu không nói là trong cảnh bần cùng. Năm 1943, tập truyện ngắn Những lối đi dưới hàng cây tăm tối của ông ra đời tại News York. Đây là quyển sách viết về tình yêu, tình cảm mà Bunin coi là một thứ gì đó như cơn say nắng, lóe sáng trong giây lát mà không thể kéo dài.Nhà văn dành những năm cuối đời để viết quyển sách về Chekhov, nhưng không kịp hoàn thành. Đêm 8/11/1953, Ivan Bunin qua đời trong tay người vợ của mình. Ông được mai táng tại Sainte-Geneviève-des-Bois, nghĩa trang \"người Nga\" ở Paris.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161128-ivan-alekseyevich-bunin-nha-van-dac-biet-cua-nuoc-nga-1.jpg",
    "date": "2016-11-28, 12:35:39+07:00"
}