{
    "domain": "vietbao.vn",
    "code": "913bda29acca61e47417310e51efdf0be18ff0b7",
    "title": "Câu chuyện ít biết đằng sau nghề thiết kế sách",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Cau-chuyen-it-biet-dang-sau-nghe-thiet-ke-sach/120701399/235/",
    "labels": "vietbao/Văn Hóa/Thế Giới Sao",
    "content": "Những câu chuyện thú vị về nghề in và thiết kế bìa sách được các khách mời chia sẻ trong chương trình The sofa 7 với chủ đề \"Câu chuyện thiết kế và in ấn\" vào chiều ngày 27/11.Câu chuyện thiết kế và in ấn là chủ đề 5 trong chuỗi chương trình The sofa do Nhã Nam tổ chức - xoay quanh các bước tạo nên một cuốn sách hoàn chỉnh. Khách mời chia sẻ về chủ đề in ấn và thiết kế là ông Nguyễn Văn Dòng  - Chủ tịch Hiệp hội In Việt Nam, anh Tạ Quốc Kỳ Nam - thiết kế, biên tập của Nhã Nam. Theo anh Kỳ Nam, ngày nay, nhu cầu thẩm mỹ của người đọc càng cao nên các nhà xuất bản, phát hành không chỉ phải đem tới những cuốn sách hay mà còn phải đảm bảo tính mỹ thuật. Bìa sách chính là ấn tượng đầu tiên thu hút độc giả về cuốn sách. Ở đây, vai trò của người thiết kế như khoác một chiếc áo mới cho cuốn sách.Anh cho biết: \"Mỗi khi thiết kế, tôi thường đặt ra 3 yếu tố hàng đầu cho bìa sách của mình là đúng - đẹp - lạ. Mỗi bìa sách là một câu chuyện thú vị khác nhau\".Để có bìa sách ưng ý, Kỳ Nam phải tìm đọc sách của nhân vật, tìm những hướng mới về thiết kế và dồn cả tâm huyết của mình vào tác phẩm. Khó khăn, áp lực của nghề chính theo Kỳ Nam chính là ý kiến trái chiều với tác giả và khán giả. \"Nhiều bìa sách tôi rất tâm đắc nhưng tác giả lại không thích bởi tư duy khác nhau, thẩm mỹ khác nhau. Đó là chưa kể bị khán giả phản ứng với chính đưa con tinh thần mình chăm chút nhất\".Kỷ niệm đáng nhớ của họa trẻ trong năm 2016 chính là bìa Truyện Kiều mới do NXB Thế giới liên kết với Nhã Nam phát hành. Bìa sách không đi vào lối mòn khi nhắc đến nàng Kiều nhưng lại bị dư luận lên án là dung tục, không đúng thuần phong mỹ tục.Nói về ngành in, ông Nguyễn Văn Dòng, Chủ tịch Hội In Việt Nam chia sẻ những kiến thức về kỹ thuật in và ngành in trước những thách thức về sự phát triển internet.Trước ý kiến cho rằng ngành in có thể bị thu hẹp vì báo in giảm sút, ông Dòng khẳng định: \"Ngành in không thể chết. Nếu không in báo thì chúng tôi in những hàng hóa thương mại khác. Trong khi đó, ngành xuất bản liên tục tăng trưởng về số lượng bản sách\".",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161128-cau-chuyen-it-biet-dang-sau-nghe-thiet-ke-sach-1.jpg",
    "date": "2016-11-28, 19:18:14+07:00"
}