{
    "domain": "vietbao.vn",
    "code": "6977aeb9ea6372b7f5f37d53ed0aee7f53f9c498",
    "title": "Đại tu bổ Tử Cấm Thành ở Bắc Kinh trước khi các bức tường sụp đổ",
    "url": "http://vietbao.vn/Van-hoa/Dai-tu-bo-Tu-Cam-Thanh-o-Bac-Kinh-truoc-khi-cac-buc-tuong-sup-do/217027990/105/",
    "labels": "vietbao/Văn Hóa/Văn Học",
    "content": "- Sau nhiều thế kỷ, các bức tường từng bảo vệ các Hoàng đế Trung Quốc trong Tử Cấm Thành đã bắt đầu suy yếu, gạch bị long ra và bề mặt đã có nhiều vết nứt.\"Mọi người thường nghĩ rằng các bức tường này chắc chắn hơn kiến trúc cung điện bằng gỗ. Tuy nhiên, kết quả khảo sát  kỹ lưỡng của chúng tôi lại cho kết quả không như vậy\" -  Shan Jixiang, Giám đốc Cố Cung, cho biết.Toàn cảnh Tử Cấm Thành (Cố Cung) ở Bắc Kinh (Trung Quốc)Mới đây, các chuyên gia đã hoàn tất cuộc khảo sát về tình trạng của bức tường dài 3.437m, qua đó họ đã phát hiện ra mối hiểm họa tiềm ẩn. Cụ thể, nhiều phần đã bị ruỗng theo thời gian và đang bị lún. Sự vững chắc của bức tường còn bị đe dạo khi cỏ và rễ cây đã thâm nhập vào những lỗ hổng trên tường.Các phần tường phía Tây bị hư hại nhiều nhất. Do vậy, phần tường dài 233m ở phía này đã được chọn tu bổ đầu tiên.Tử Cấm Thành có niên đại từ năm 1420. Các bức tường xung quanh Tử Cấm Thành cao 9,3m và dày 8,55m. Lõi của bức tường bằng đất và bên ngoài được bảo vệ bằng gạch.Theo tư liệu lịch sử, nhiều phần tường đã trải qua tu bổ trong thế kỷ 17 và 18 do bị hư hại sau nhiều trận mưa to và động đất. Năm 1988, phần tường phía Bắc Tử Cấm Thành đã bị đổ sụp.Năm 1999 và 2000, Cố Cung đã trải qua dự án tu bổ lớn, song chủ yếu ở bên ngoài. Lần này, các chuyên gia sẽ tìm cách tu bổ sâu bên trong, \"chữa trị triệt để\" bằng việc sử dụng các thiết bị kỹ thuật cao như radar xuyên đất.Zhao Peng, kỹ sư phụ trách dự án tu bổ, cho biết đội ngũ của ông sẽ áp dụng các phương pháp xây dựng Trung Quốc truyền thống kết hợp sử dụng các thiết bị kỹ thuật cao và ông biết sẽ gặp nhiều khó khăn trong quá trình tu bổ.Các chuyên gia tiến hành khảo sát bức tường trong Cố Cung\"Trong nhiều trường hợp, để khắc phục các vấn đề ta có thể dùng gạch mới dễ dàng hơn là tái sử dụng các vật liệu của bức tường. Tuy nhiên, khi tu bổ các di sản văn hóa chúng ta nên tận dụng tối đa gạch cũ. Đây là một thách thức khi kết hợp sử dụng cả các chất liệu cũ và mới trong quá trình tu bổ\" – Zhang cho biết.Tử Cấm thành nằm ngay giữa trung tâm thành phố Bắc Kinh trước đây, là cung điện của các triều đại từ giữa nhà Minh đến cuối nhà Thanh Trung Quốc. Viện bảo tàng nằm trong Cố Cung được gọi là Viện bảo tàng Cố Cung (Cố Cung bác vật viện). Diện tích Tử Cấm Thành là 720.000 m², gồm 800 cung và 9999 phòng.Do đó, UNESCO đã xếp Cố Cung vào loại quần thể cổ bằng gỗ lớn nhất thế giới và được công nhận là Di sản thế giới tại Trung Quốc vào năm 1987 với tên gọi là Cung điện triều Minh và triều Thanh tại Bắc Kinh và Thẩm Dương. KhuTử Cấm thành tọa lạc tại chính nam của Quảng trường Thiên An Môn. Có thể đi vào Cố Cung qua Thiên An Môn. Tử Cấm Thành được Hoàng thành bao bọc xung quanh.Nhiều khả năng, dự án đại tu bổ toàn bộ các phần tường đang gặp hiểm nguy ở Cố Cung sẽ được hoàn tất vào tháng 10/2020 và đó cũng là thời điểm Tử Cấm Thành tròn 600 năm tuổi.Tuấn VĩTheo China DailyTử Cấm Thànhđại tu bổBắc Kinh",
    "image_url": "http://a9.vietbao.vn/images/vn999/217/2016/11/vietnam_20161128-dai-tu-bo-tu-cam-thanh-o-bac-kinh-truoc-khi-cac-buc-tuong-sup-do-1.jpg",
    "date": "2016-11-28, 13:54:54+07:00"
}