{
    "domain": "vietbao.vn",
    "code": "87b7112d7d04dcfdcce590cfd272f13a380cc6f7",
    "title": "\"Gió đầu mùa\" và cốt cách truyện ngắn Thạch Lam",
    "url": "http://vietbao.vn/Van-hoa/Gio-dau-mua-va-cot-cach-truyen-ngan-Thach-Lam/120701311/105/",
    "labels": "vietbao/Văn Hóa/Văn Học",
    "content": "Khi đất trời Hà Nội vừa bước vào những đợt rét đầu tiên, bất kỳ người đọc nào cũng ngổn ngang trong tâm trí mình nỗi nhớ về một thuở gió lạnh đầu mùa, dịu dàng, ấm áp trong truyện ngắn của Thạch Lam.Thạch Lam sinh ngày 7/7/1910 tại Hà Nội trong một gia đình công chức gốc quan lại, thuở nhỏ Thạch Lam chủ yếu sống ở quê ngoại tại phố huyện Cẩm Giàng, tỉnh Hải Dương. Năm 1931 ông tham gia nhóm Tự lực văn đoàn, và sớm có tác phẩm đầu tay Gió đầu mùa, được độc giả đón nhận.Trong sáng tác, ông luôn quan niệm: “Cái đẹp man mác khắp vũ trụ, len lỏi khắp hang cùng ngõ hẻm, tiềm tàng ở mọi vật bình thường. Công việc của nhà văn là phải hiểu cái đẹp ở chính chỗ mà người ta không ngờ tới, tìm cái đẹp kín đáo và che lấp của sự vật cho người khác một bài học trông nhìn và thưởng thức.”Bởi thế, trong suốt sự nghiệp sáng tác của mình, dù viết về đề tài nào, ông cũng luôn đề cao tính thẩm mỹ trong câu chuyện. Dù viết về cái nghèo, cái đói, cái khổ cùng quẫn, văn chương Thạch Lam vẫn đẹp. Điều đó cũng xuất phát từ chính tâm tư con người tác giả.Sinh thời, Thạch Lam vốn mẫn cảm và nhân hậu, ông đi sâu vào thế giới nội tâm con người, biết quan sát cái bên trong, đi sâu vào những bí ẩn tâm lý. Tác giả đã hướng cái nhìn của mình vào những vùng khuất tối nhất trong thế giới nội tâm con người: cái khoảng tối ẩn náu sự hèn hạ, yếu đuối, xấu xa đáng loại bỏ để tìm ra những khoảng sáng thanh cao.  Độc giả dễ dàng nhìn thấy những điều đó trong truyện ngắn Một cơn giận, Sợi tóc hay Nhà mẹ Lê...Nhiều nhà văn thường ví văn chương Thạch Lam có nhiều điểm giống Tchekhov: như Tchekhov, Thạch Lam cũng chỉ viết được đoản thiên (truyện dài duy nhất Ngày mới chỉ là một truyện ngắn kéo dài) và Thạch Lam không viết luận đề cũng không bịa ra những tình huống éo le cho hợp với \"chủ đề\".Thế Lữ kể: Thạch Lam không cần tìm \"đầu đề\", tìm \"câu chuyện\", ông có thể viết dễ dàng câu chuyện từ những điều tưởng như quá tầm thường, vụn vặt ấy, để rồi từ những tầm thường ấy mà vén nên những khoảnh sáng đẹp đẽ.Về điểm này, dù so sánh quả có khập khiễng, nhưng Thạch Lam dễ khiến những độc giả yêu chuộng văn chương đẹp đẽ dung dị nghĩ đến Tchekhov, Ivan Bunin, là những nhà văn bậc thầy ở thể loại truyện ngắn.Dù Thạch Lam viết rất nhiều đề tài, nhưng chủ yếu ông vẫn dành nhiều sự ưu ái cho phụ nữ và trẻ nhỏ. Trẻ em trong văn chương của ông có nhiều gương mặt, nhiều hoàn cảnh, nhiều cách cư xử khác nhau nhưng lúc nào cũng thật đáng yêu, đáng mến với những cảm xúc quá đỗi trong trẻo, non tơ, ngọt ngào.Còn người phụ nữ, có rất nhiều những con người như thế trong những trang viết của Thạch Lam, nhiều đến nỗi khó có thể định hình ra được. Mỗi gương mặt, mỗi tình huống là mỗi nghĩ suy, mỗi yêu rồi thương mãi.Hai chị em Liên trong truyện ngắn Hai đứa trẻ, hay Lan và Sơn trong Gió lạnh đầu mùa có lẽ mãi là những hình ảnh đẹp, đọng lại như những giọt sương sớm tinh khôi trong lòng bao thế hệ độc giả.Thạch Lam viết nhẹ lắm, nhưng càng nhẹ lại càng đau, càng thấm. Ngày nay đọc lại truyện ngắn của ông, thì càng dễ rơi vào những cơn buồn. Nỗi buồn ấy cũng là thương tiếc cho một nét thu thảo, một nét thanh tao, đã dần phai màu.Trong tập Gió đầu mùa, ngoài những truyện ngắn vốn đã quen thuộc như Gió lạnh đầu mùa, Hai đứa trẻ, Nhà mẹ Lê, Đêm ba mươi... thì có những truyện ngắn còn lạ, nhưng vẫn mang đậm phong vị Thạch Lam, dễ khiến độc giả bứt dứt, trăn trở.Cô áo lụa hồng chính là một truyện ngắn dễ vương vấn lắm. Thạch Lam run rẩy vẽ từng nét, vén lên từng ngóc ngách, để rồi tạo dựng lại cả một thời thơ mộng xa xưa của người và đời Hà Nội. Cái thú của người đọc là cảm nhận được Hà Nội thanh tao qua từng trang viết như gần như xa, đầy ý nhị của Thạch Lam.Văn Thạch Lam nhẹ như nước, mềm như nước, mà cũng dữ dội, đắm đuối như nước. Đắm mình trong văn chương của ông, phải thong thả mà tận hưởng, thong thả mà chiêm nghiệm.Như lời nhà văn Nguyễn Tuân: “Văn Thạch Lam đọng nhiều suy nghiệm, nó là cái kết tinh của một tâm hồn nhạy cảm và tầng trải về sự đời. Ngày nay đọc lại Thạch lam, vẫn thấy đầy đủ cái dư vị và cái nhã thú của những tác phẩm có cốt cách và phẩm chất văn học...” Đó cũng xem như một lời trân quý mà Nguyễn Tuân dành cho những nết văn chương tinh túy của bạn văn.Thạch Lam sáng tác chưa nhiều. Một số tác phẩm chính của ông có thể kể như: Gió đầu mùa (1937); Nắng trong vườn (1938); Ngày mới (1939); Theo giòng (1941); Sợi tóc (1942); Hà Nội băm sáu phố phường (1943).Thạch Lam sớm mắc căn bệnh lao phổi, một căn bệnh nan y thời bấy giờ. Ông mất tại \"nhà cây liễu\" vào ngày 27/6/1942, lúc mới 32 tuổi, khi đang còn trong độ tuổi rực rỡ trên văn đàn. Dù mất sớm và tác phẩm để lại không nhiều, nhưng lịch sử vẫn luôn gọi tên Thạch Lam, là một nhà văn đích thực.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161129-gio-dau-mua-va-cot-cach-truyen-ngan-thach-lam-2.jpg",
    "date": "2016-11-29, 09:55:38+07:00"
}