{
    "domain": "vietbao.vn",
    "code": "a00d400047e8e898fb760a9ac0dc143943435f37",
    "title": "\"Giếng hoang\": Một thiên bi kịch về thân phận phụ nữ",
    "url": "http://vietbao.vn/Van-hoa/Gieng-hoang-Mot-thien-bi-kich-ve-than-phan-phu-nu/120701178/105/",
    "labels": "vietbao/Văn Hóa/Văn Học",
    "content": "Tác phẩm của cây viết Nguyễn Anh Đào là cuốn sách đầy ám ảnh về thân phận người phụ nữ trong xã hội hiện đại.Đó là câu chuyện về người phụ nữ sinh toàn con gái đã mạnh mẽ đứng lên, vượt qua tư tưởng lạc hậu \"trọng nam khinh nữ\" để giành giật sự sống cho đứa con gái trong truyện Hai giọt sương.Làm dâu ở một gia đình coi trọng con trai, nhưng Nguyệt chỉ sinh được hai cô con gái. Ở lần mang thai thứ ba, Nguyệt mang thai đôi, nhưng mẹ chồng và chồng bắt cô phá thai vì lại là con gái.Vì Nguyệt không đồng ý phá thai nên chồng Nguyệt đã đánh cô khiến một đứa trẻ trong bụng không thể giữ được. Để giữ đứa trẻ còn lại, Nguyệt phải nằm bất động ở viện mấy tháng ròng. Đứa con chào đời trong niềm hạnh phúc của người mẹ và nỗi ân hận, day dứt của cha và bà nội.Song song với câu chuyện về cuộc đời của Nguyệt là lời kể của “hai giọt sương”. Hai giọt sương đã nguyện cầu được làm người. Rồi cả hai cũng được toại nguyện, được hoài thai trong bụng của Nguyệt.Nhưng vì trận bạo hành mà một trong hai giọt sương không được chào đời với hình hài một con người. Giọt sương ấy đã âm thầm ở bên để giúp đỡ, cổ vũ giọt sương còn lại hình thành một con người.Đó còn là câu chuyện về số phận éo le của người con gái tên Du trong truyện Giếng hoang. Du là một cô bé mồ côi cha mẹ phải ở với dì và dượng từ khi mới sinh ra. Năm 10 tuổi, Du phát hiện mình có cha nhưng dì của Du không đồng ý cho cô tới ở với cha mình. Năm 16 tuổi, Du mới được phép dọn về ở cùng cha. Nhưng éo le thay, ngày cuối cùng Du ở nhà dì đã bị dượng hiếp dâm, khiến cô hoảng loạn tột độ.8 năm sau, Du yêu và cưới Lãng. Những tưởng, từ đây, hạnh phúc đã mỉm cười với cô. Nhưng Du đã không thể thắng được những hủ tục, những nghiệt ngã của cuộc sống...Vì tội không còn trong trắng mà ngày cưới, mẹ Lãng bắt Du không được đi vào bằng cửa chính mà phải vào bằng lối chuồng bò, phải nhảy qua ngọn lửa để trừ tà đến ngất xỉu.Và vì chuyện Du mãi vẫn chưa sinh được con, Lãng sa vào rượu chè rồi mất do trúng gió sau một lần đi uống rượu về khuya. Kết thúc truyện là cảnh Lãng hiện về khuyên Du nên tiếp tục cố gắng sống hạnh phúc.Giếng hoang là cuốn sách đong đầy giá trị nhân văn khi lấy hình ảnh người phụ nữ làm sợi chỉ xuyên suốt tác phẩm. Tác giả Nguyễn Anh Đào đã đi đến tận cùng ngóc ngách tâm hồn, tận cùng nỗi đau sâu thẳm mỗi nhân vật để thổn thức cùng họ.Cuốn sách là sự thở dài xót xa cho những phận người phụ nữ, những mảnh đời lay lắt như ngọn đèn trong cơn bão. Họ chẳng làm gì nên tội, nhưng họ mang tội rất lớn, đó là tội sinh ra làm phụ nữ.Những thân phận phụ nữ, những nỗi đau lặp lại trong cuốn sách này cứ ám ảnh chúng ta. Đọng lại sau những câu chuyện đó là những trăn trở, những day dứt về những tư tưởng lạc hậu trong xã hội.Song vượt lên trên hết là tư tưởng nhân văn cao cả. Những người phụ nữ ở đây dù bị đày đọa, đau khổ đến cùng cực nhưng họ đầy bao dung, nhân ái, luôn khát khao hạnh phúc.Bên cạnh giá trị nội dung chân thật, hấp dẫn, cuốn sách còn thu hút độc giả bằng nghệ thuật kể chuyện đặc sắc, cách xây dựng hình ảnh giàu giá trị biểu tượng, với giọng văn sâu sắc, đằm thắm, thao thiết, lay động lòng người. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/11/vietnam_20161128-gieng-hoang-mot-thien-bi-kich-ve-than-phan-phu-nu-1.jpg",
    "date": "2016-11-28, 08:09:43+07:00"
}