{
    "domain": "dantri.com.vn",
    "code": "0f22a1b40c529312ab6c42cd5e2142f8fac31347",
    "title": "Giải đấu đỉnh cao và ngày hội của người mê cờ",
    "url": "http://dantri.com.vn/the-thao-trong-nuoc/giai-dau-dinh-cao-va-ngay-hoi-cua-nguoi-me-co-20160313104143758.htm",
    "labels": "Dân trí/Thể thao/Thể thao trong nước",
    "content": "\r\n    Ngoài tính chất là giải đấu đỉnh cao nhất trong hệ thống thi đấu quốc tế hàng năm của cờ vua Việt Nam, nơi quy tụ những kỳ thủ hàng đầu thế giới góp mặt, giải cờ vua quốc tế HDBank còn là ngày hội với người mê cờ nói chung.\r\nNhư phát biểu của ông Lê Thành Trung – Phó Tổng giám đốc HDBank: “Việc HDBank đồng hành cùng giải cờ vua quốc tế hàng năm nằm mục tiêu kết nối các đất nước, các dân tộc thông qua ngôn ngữ cờ vua, ngôn ngữ trí tuệ. Thông qua môn thể thao này, hình ảnh đất nước, con người và trí tuệ Việt Nam sẽ được bạn bè quốc tế biết đến nhiều hơn”, giải cờ vua quốc tế HDBank vì thế còn là ngày hội cho người mê cờ nói chung.  Cũng xuất phát từ tính chất ấy, ngoài cuộc đua của các Đại kiện tướng và Siêu đại kiện tướng quốc tế đến các danh hiệu cao nhất, giải đấu còn có thêm nhiều hạng mục trao thưởng khác, để khuyến khích cộng đồng mê cờ nói chung.  Ngoài 15 VĐV có thứ hạng hàng đầu ở hệ thi đấu Chuyên nghiệp (Master – người vô địch nhận 13.000 USD) và 6 VĐV đứng cao nhất ở hạng Thử thách (Challengers – người vô địch nhận 1.000 USD) được nhận tiền thưởng từ BTC giải với mức cao, thì BTC còn trao các giải thưởng phụ khác.  Đầu tiên là 3 kỳ thủ nữ có thứ hạng cao nhất ở từng hệ thống Chuyên nghiệp và Thử thách cũng có tiền thưởng không hề nhỏ (3.000 USD cho người dẫn đầu, 2.000 USD cho người đứng nhì và 1.000 USD cho người đứng ba thuộc bảng Chuyên nghiệp, 300 USD – 200 USD – 100 USD cho các thứ hạng tương ứng ở bảng Thử thách), nhà tổ chức giải HDBank còn có hình thức khuyến khích đối với các VĐV nhí và VĐV cao tuổi.  Cụ thể, giải khuyến khích cho VĐV trẻ xuất sắc trong lứa U16 thuộc hệ Chuyên nghiệp là 200 USD, kỳ thủ cao niên xuất sắc trên 60 tuổi thuộc hệ Chuyên nghiệp cũng nhận được phần thưởng tương tự.Còn ở hệ Thử thách, lứa tuổi được tính là VĐV có triển vọng được hạ xuống mức U12, và kỳ thủ được đánh giá là xuất sắc ở hạng mục này sẽ nhận 150 USD tiền thưởng từ BTC giải. Tương tự như thế, VĐV cao niên xuất sắc trên 60 tuổi ở hệ Thử Thách cũng nhận số tiền thưởng là 150 USD.  Cơ cấu giải thưởng quá hấp dẫn giúp cho giải cờ vua quốc tế HDBank 2016 thu hút không chỉ đông VĐV tham dự, mà còn thu hút nhiều đối tượng và nhiều thành phần lứa tuổi khác nhau góp mặt tại giải.Điều đó cũng chứng tỏ nhà tổ chức giải đấu là HDBank đánh giá cao tất cả những ai đam mê cờ vua, tâm huyết với môn thể thao trí tuệ này, cũng như tâm huyết với giải đấu. Đến với sân chơi, các kỳ thủ không hề có sự phân biệt tuổi tác hay giới tính, họ trao đổi với nhau thông qua một ngôn ngữ duy nhất, đó là ngôn ngữ trên bàn cờ, phân tài cao thấp trên bàn cờ. Và hơn hết, với các kỳ thủ góp mặt tại giải, đây là một ngày hội mà thông qua đó họ có dịp thử sức cờ cùng nhau, góp phần quảng bá và phát triển cờ vua Việt Nam nói chung.Linh Lan",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/03/13/caonien-12-3-16-1457808280718.jpg",
    "date": "2016-03-13, 10:41:10+00:00"
}