{
    "domain": "dantri.com.vn",
    "code": "25100114c5bfe2e54536a46fda3079b4985d7155",
    "title": "Phá vỡ kỷ lục, Hanako Kawasaki giành ngôi vô địch golf nữ quốc gia",
    "url": "http://dantri.com.vn/the-thao-trong-nuoc/pha-vo-ky-luc-hanako-kawasaki-gianh-ngoi-vo-dich-golf-nu-quoc-gia-2016110322394058.htm",
    "labels": "Dân trí/Thể thao/Thể thao trong nước",
    "content": "\nDân trí Sau 2 ngày thi đấu (từ 29-30/10), vượt qua gần 100 golfer, tay golf trẻ mới 17 tuổi đã lần đầu tiên lên ngôi vô địch giải Nữ quốc gia với điểm số tốt nhất từ trước đến nay.\r\nLần đầu tiên, một giải đấu ở tầm quốc gia đã chứng kiến một kỷ lục vô tiền khoáng hậu: á quân nghiệp dư nữ quốc gia 2015 Hanako Kawasaki đánh dưới điểm chuẩn ở vòng đấu mở màn. Ở vòng đấu này, Hanako chỉ mất 69 gậy (3 gậy dưới chuẩn 72), trong đó ghi tới 6 điểm birdies.  Đây là một trong những kết quả ấn tượng, phá vỡ thành tích tổng số gậy thấp nhất trong những mùa giải vừa qua của giải Vô địch Nữ Quốc gia (VLAC) cũng như trở thành golfer có thành tích thi đấu tốt nhất tại một giải nghiệp dư quốc gia.Với 69 gậy sau khi kết thúc vòng 1 trên sân FLC Samson Golf Links, chân dung nhà vô địch của giải đã sớm lộ diện. Khoảng cách giữa Hanako so với người về nhì, nhà vô địch 2013, Ngô Ngọc Nhi chênh lệch nhau tới 8 gậy, một khoảng cách khó có thể san bằng tại vòng đấu thứ hai, cũng là vòng đấu cuối.Ngày thi đấu chính thức thứ hai, các golfer phải thi đấu trong điều kiện thời tiết lạnh, gió lớn kèm mưa to vào cuối vòng đấu. Thêm vào đó, tại vòng đấu này, tại các green, để nâng cao tính thách thức, BTC đã cắm cờ pin vào những vị trí cực khó trên nhiều green. Những yếu tố trên đã gây ra không ít khó khăn cho các golfer khi thực hiện những cú tấn công cờ từ xa.  Sau 9 hố đầu, điểm số của cô gái 17 tuổi đã được cải thiện (-4) sau khi đạt được 2 điểm birdies và bị dính 1 cú bogey.Thế nhưng, điểm số đẹp như mơ này đáng tiếc không được Hanako duy trì tại 9 hố cuối cùng.Cô bị dính tới 4 bogey và 1 double bogey dù ghi được 1 điểm birdie đã đưa kết quả của vòng này là 76 gậy. Tổng cộng sau 2 vòng đấu, Hanako đánh 145 gậy (+1) và lên ngôi vô địch, bỏ xa người về nhì, golfer Nguyễn Thị Ngọc Dung (+15) tới 14 gây cách biệt.Giải đấu năm nay đã thu hút được 90 nữ golf thủ đến từ nhiều tỉnh thành trong cả nước như Hà Nội, Quảng Ninh, Hải Phòng, Vĩnh Phúc, Thanh Hóa, Tp.HCM, Bình Dương, Đồng Nai…Ngoài những gương mặt trẻ nổi bật như Hanako Kawasaki, Ngô Lê Hoàng Nam Phương, giải đấu năm nay lần đầu tiên đã trình làng một số tài năng trẻ như: Đoàn Xuân Khuê Minh (13 tuổi, hdc 7, hạng 7 chung cuộc), Phạm Yến Vi (11 tuổi, hạng 52 chung cuộc) Chân dung nhà vô địchHọ tên: Hanako Kawasaki (tên Việt Nam: Bảo Thanh) Sinh năm: 1999 Handicap: 1 Bắt đầu tham gia giải VĐQG: 2014 Thành tích tại giải VĐQG Nữ: Vô địch (2016), á quân (2015), hạng 3 (2014) Sở thích khác ngoài golf: nghe nhạc, xem phim, bóng rổ, bóng chày. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/screen-shot-2016-11-03-at-10-27-32-pm-1478187370070.png",
    "date": "2016-11-03, 18:00:00+00:00"
}