{
    "domain": "dantri.com.vn",
    "code": "38f6ec7fc74ffa9e93bee2c6fbf809838fc5e02c",
    "title": "Đấu trường thép: Sức hút người hâm mộ võ thuật",
    "url": "http://dantri.com.vn/the-thao-trong-nuoc/dau-truong-thep-suc-hut-nguoi-ham-mo-vo-thuat-20161114005105923.htm",
    "labels": "Dân trí/Thể thao/Thể thao trong nước",
    "content": "\r\n    Kịch tính và cuốn hút với phương cách tổ chức mới lạ, Đấu trường thép đã tạo nên sức hút lớn đối với người hâm mộ võ thuật, qua đó đưa sức sống của thể thao đến với mọi người.\r\nQua 6 tháng tranh tài, Giải “Võ cổ truyền, Boxing các VĐV xuất sắc toàn quốc tranh đai vô địch Let’s Viet – Number 1” lần thứ IV – 2016 đã mang đến cho người hâm mộ võ thuật một món ăn tinh thần đẩy bổ ích. Đó là những trận đấu hấp dẫn của các võ sĩ xuất sắc nhất.Để rồi, đến 16 trận chung kết của hai môn võ cổ truyền và boxing với sự so tài của các tay đấm đẳng cấp nhất làng võ Việt lại tiếp tục gặp nhau để tranh đai vô địch. Họ đã vượt qua các đối thủ để tiến đến trận đấu quyết định cho chiếc đai vô địch mà họ hằng mong ước.  4 đêm chung kết tại Quảng Ngãi và Thủ đô Hà Nội, người hâm mộ đã được thưởng thức những màn tranh tài đỉnh cao của võ thuật. 16 chiếc đai vô địch của Đấu trường Thép – Number 1 đã tìm được những chủ nhân xứng đáng nhất.Nhưng điều đặc biệt hơn đó là giải đấu này đã tạo nên sức hút kỳ lạ lôi kéo khán giả đến xem trực tiếp bất kể thời tiết hay khoảng cách không gian. Chúng ta còn nhớ những hình ảnh của hàng ngàn khán giả đất võ Quảng Ngãi chen chúc đứng dưới cơn mưa lớn tại quảng trường Phạm Văn Đồng để thưởng thức và cổ vũ các trận tranh tài. Hay sự sôi động mà các cổ động viên Thủ đô mang lại trong những trận chung kết môn boxing vừa khép lại tại nhà thi đấu Trịnh Hoài Đức.  Tất cả những điều đó đã tạo nên sự khác biệt so với hàng trăm giải đấu thể thao được tổ chức hàng năm ở Việt Nam.Với những gì đã mang đến cho võ thuật Việt Nam, giải đấu đã trở thành một thương hiệu uy tín của làng võ Việt, đóng góp cho nền thể thao nước nhà một đội ngũ võ sĩ chuyên nghiệp, với hàng loạt gương mặt tiềm năng, tiêu biểu như: Hà Thị Linh (Hà Nội), Lừu Thị Duyên (TPHCM), Lê Thị Bằng (Quân đội), Nguyễn Văn Hải (CAND), Vương Thị Vỹ (Bắc Ninh), Nguyễn Thị Tâm (Hà Nội)…  Qua những trận đấu trên Đấu trường thép, họ có nhiều cơ hội được cọ xát và thể hiện mình trước khán giả. Điều đó giúp những tay đấm này tự tin hơn khi bước ra đấu trường quốc tế. Vì vậy, những tay đấm như Lừu Thị Duyên, Lê Thị Bằng đã thi đấu tốt ở SEA Games 28 và mang về những chiếc HCV quý giá cho boxing Việt Nam.Trở lại với những trận chung kết của mùa giải năm nay, không ít bất ngờ đã xảy ra khi những nhà đương kim vô địch bị lật đổ bởi chính những đối thủ từng bị họ đả bại ở các mùa đấu trước.Những người giàu khát khao và quyết tâm đã chiến thắng bởi họ có sự chuẩn bị và nghiên cứu kỹ càng đối thủ như Hà Thị Linh hạ bệ Lừu Thị Duyên, hay Nguyễn Văn Dễ đánh bại Ngô Việt Nhật,...Điều đó mang lại sự hấp dẫn của Đấu trường thép. Bên cạnh đó, khán giả cũng được chứng kiến các nhà vô địch như Nguyễn Văn Hải, Huỳnh Ngọc Tân, Nguyễn Văn Giới hay Đặng Trần Anh Tuấn đã bảo vệ thành công đai vô địch, khi họ bước lên võ đài bằng tất cả sự cống hiến.Khép lại giải đấu thành công, Đấu trường thép sẽ còn trở lại để đem sức sống của thể thao đến với người hâm mộ.T.V",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/11/13/tranvanthao-do-vodich52kg-13-11-16-1479051777514.jpg",
    "date": "2016-11-14, 07:00:00+00:00"
}