{
    "domain": "dantri.com.vn",
    "code": "3b24f28b35d9a71e795f61740e3a70ae16d397fe",
    "title": "Thắng nghẹt thở, Hồ Chí Minh City Wings vào chung kết bóng rổ nhà nghề Việt Nam",
    "url": "http://dantri.com.vn/the-thao-trong-nuoc/thang-nghet-tho-ho-chi-minh-city-wings-vao-chung-ket-bong-ro-nha-nghe-viet-nam-20161107001041829.htm",
    "labels": "Dân trí/Thể thao/Thể thao trong nước",
    "content": "\nDân trí Liên tục bị dẫn trước trong suốt trận đấu, nhưng Hồ Chi Minh City Wings lại có chiến thắng ngược cực kỳ kịch tính với tỷ số 74-71 trước Hà Nội Buffaloes. Chiến thắng này đưa Hồ Chi minh City Wings vào chơi trận chung kết giải bóng rổ nhà nghề Việt Nam lần đầu tiên.\r\nDo mỗi đội thắng 1 trận ở lượt đi và lượt về trước đó, nên cặp bán kết giữa Hồ Chí Minh City Wings và Hà Nội Buffaloes phải đấu thêm trận đấu phụ tại TPHCM tối 6/11 (Theo thể thức của giải bóng rổ nhà nghề Việt Nam 2016, các cặp đấu thuộc vòng knock-out sẽ đấu 3 trận, đội nào thắng 2 sẽ giành chiến thắng chung cuộc).Hà Nội Buffaloes là đội khởi đầu tốt hơn hẳn trong trận đấu này. Đội bóng thủ đô liên tục dẫn trước Hồ Chí Minh City Wings với khoảng cách khá xa ở cả 3 hiệp đấu đầu tiên. Sau hiệp 1, cách biệt là 22-11 nghiêng về phía Hà Nội Buffaloes.  Trong hiệp 2, Hồ Chí Minh City Wings chơi đầy cố gắng, nhưng cũng chỉ thu ngắn cách biệt xuống còn 28-35, trước khi cách biệt này được nới rộng lên thành 57-48 cho đội khách sau hiệp 3.Bị dẫn trước đến 9 điểm trước hiệp 4, hiệp đấu quyết định, rất nhiều người cho rằng Hồ Chí Minh City Wings không còn khả năng lật ngược thế cờ. Thế nhưng, phong độ chói sáng của bộ đôi Jaywuan Hill và Triệu Hán Minh giúp cho đội bóng thành phố chơi thăng hoa ở 10 phút thi đấu cuối cùng.  Nếu như Jaywuan Hill (ghi đến 34 điểm) liên tục có các pha áp sát và “úp rổ” đầy dũng mãnh, thì nội binh Triệu Hán Minh lại có các pha xử lý đầy kỹ thuật và có ít nhất 2 cú ném 3 điểm (từ ngoài vùng cấm) giúp đảo ngược thế trận.Bất ngờ giành chiến thắng ngược với tỷ số sát nút 74-71, ở những giây cuối cùng, Hồ Chí Minh City Wings lách qua khe cửa hẹp để vào chung kết gặp Đà Nẵng Dragons. Trận chung kết lượt đi của giải bóng rổ nhà nghề Việt Nam lần đầu tiên sẽ diễn ra vào ngày 9/11, tại TPHCM.Kim Điền   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/11/06/bongro2-6-11-16-1478441981799.JPG",
    "date": "2016-11-07, 00:09:55+00:00"
}