{
    "domain": "dantri.com.vn",
    "code": "632fe3f5cc84b069b2d7066049ec6b81ea8bab0d",
    "title": "Danang Dragons và bước ngoặt làm dậy sóng cộng đồng bóng rổ Đà Nẵng",
    "url": "http://dantri.com.vn/the-thao-trong-nuoc/danang-dragons-va-buoc-ngoat-lam-day-song-cong-dong-bong-ro-da-nang-20161109082830066.htm",
    "labels": "Dân trí/Thể thao/Thể thao trong nước",
    "content": "\r\n    Khi tiếng còi kết thúc trận đấu vang lên cũng chính là lúc hơn 1000 khán giả có mặt tại Nhà thi đấu Quân khu 5 (Đà Nẵng) cùng nhau đứng dậy và hô vang “Danang Dragons!”. Hiếm khi cộng đồng bóng rổ Đà Nẵng lại có một đêm cuồng nhiệt và đáng tự hào đến như vậy. Nhìn lại quá trình mà DN Dragons đã trải qua tại VBA, bất cứ ai cũng phải thốt lên rằng: Thực bất ngờ và đáng ngưỡng mộ!\r\nTừ liên tiếp những thất bại…Chiến thắng nghẹt thở với tỷ số 86 – 80 trước đội bóng sừng sỏ SG Heat, DN Dragons gần như đã hiện thực hóa một nửa giấc mơ hướng đến ngôi vô địch VBA của hàng ngàn người hâm mộ bóng rổ Đà Nẵng. Giấc mơ đến với cái đích cuối cùng của chặng đường VBA tưởng như quá xa vời đối với DN Dragons lại trở nên gần gũi hơn bao giờ hết.Ngay từ những bước đi đầu tiên, DN Dragons đã không hề được đánh giá cao trong cuộc đua đầy khắc nghiệt VBA. Những cái tên có bề dày kinh nghiệm như Saigon Heat hay là những đội bóng được xây dựng trên mảnh đất nổi tiếng có phong trào bóng rổ phát triển từ lâu như Cantho Catfish, Hanoi Buffaloes đều trở nên nổi bật và lấn át DN Dragons khi có dịp so kè. Điều đó càng thể hiện rõ hơn khi các cầu thủ sông Hàn liên tiếp phải chấp nhận những thất bại chua xót ngay từ những trận đấu đầu tiên. Những vấp ngã ban đầu của DN Dragons, người ta có thể đổ lỗi cho những lý do khá hợp lý rằng: Họ chưa thực sự bung hết sức, chưa thực sự gắn kết và phối hợp ăn ý cùng nhau hay có thể là họ cần nhiều thời gian để tập luyện cùng nhau hơn… Nhưng không, khi ở những trận đấu cuối cùng của vòng loại, người ta vẫn chưa thấy sự chuyển biến của DN Dragons. Người hâm mộ bắt đầu lo lắng cho tình trạng “dẫm chân tại chỗ” của đội bóng đến từ miền Trung và mòn mỏi chờ đợi sự “lột xác” của DN Dragons. Mong chờ là vậy, vị trí “chót bảng” vẫn luôn gọi tên DN Dragons và chỉ đôi lần hiếm hoi lóe lên một niềm hy vọng nhỏ nhoi khi họ vươn lên đứng ở vị trí thứ 4. Đến cú lội ngược dòng đáng kinh ngạcKhi VBA bắt đầu bước vào những vòng đấu quyết định, DN Dragons lại bất ngờ tạo nên những “cú sốc” lớn đối với người hâm mộ. Chinh chiến trên sân nhà của CT Catfish, đội bóng rổ đại diện miền Trung vẫn xuất sắc hạ gục đối thủ để ung dung bước vào vòng bán kết. Thời điểm đó, ai cũng nghĩ rằng DN Dragons khó mà có thể làm nên điều gì đó đặc biệt, thậm chí nhiều người còn thẳng thắn nhận định rằng họ chỉ là “kẻ lót đường” cho SG Heat khi đi đến trận chung kết. Bởi khi nhìn lại thành tích đối đầu, DN Dragons đã bại dưới tay SG Heat 3/4 lần. Họ chỉ thắng SG Heat duy nhất 1 trận trên sân nhà mà khán giả đã từng bàn tán rằng đó là chiến thắng “ăn may”. Tuy nhiên, trong thể thao việc may mắn có được chiến thắng sẽ không thể theo sát bạn nếu như bạn không thực sự có khả năng và nỗ lực. Bỏ lại phía sau quá khứ thành tích xấu xí ở vòng loại, những chú rồng Đà Nẵng bất ngờ tỉnh giấc và vươn mình đầy mạnh mẽ, đập tan định kiến “làm nền” cho SG Heat ở vòng đấu play-offs. Họ kiên cường chống chọi lại những chiến binh đầy sức mạnh “ông Ba Mươi” giành lấy hai chiến thắng liên tiếp vòng bán kết. Cả lượt đi lẫn lượt về, các cầu thủ sông Hàn đều khiến người hâm mộ “nín thở” khi theo dõi pha quật ngã đối thủ trong những khoảnh khắc cuối cùng của trận đấu.Từ một cái tên mờ nhạt trong cuộc chiến khốc liệt VBA, DN Dragons lại bất ngờ chói sáng và trở thành một niềm tự hào đáng ngưỡng mộ của bóng rổ Đà Nẵng. Trong những lúc DN Dragons tưởng chừng rơi vào tuyệt vọng với liên tiếp những trận thua đau đớn thì chính sự quan tâm và ủng hộ hết mình của đông đảo người dân Đà Nẵng lại trở thành nguồn năng lượng to lớn cho với các cầu thủ thành phố biển tiếp tục nỗ lực để có được kết quả như hiện tại. Giờ đây, khi đứng trước ngưỡng cửa của ngôi vô địch VBA mùa giải đầu tiên, với phong độ hiện có cùng tinh thần thi đấu ngoan cường, không quá xa vời khi người hâm mộ tin tưởng vào một chiến thắng giành cho DN Dragons. Những chú rồng sông Hàn đã không còn “khờ khạo” cho đối thủ mặc sức hoành hành như đầu mùa giải nữa, họ bây giờ là những chiến binh thực thụ sẵn sàng đối diện với HCMC Wings ở vòng chung kết quyết định, quyết tâm chinh phục ngôi vô địch VBA 2016.Theo lịch, trận chung kết đầu tiên sẽ diễn ra vào ngày 9/11 tại Nhà thi đấu Hồ Xuân Hương giữa HCMC Wings và DN Dragons. Trận lượt về sẽ diễn ra tại Thành phố bên bờ sông Hàn vào ngày 12/11. Trong trường hợp bất phân thắng bại, hai đội sẽ phải bước vào trận đấu thứ 3 diễn ra ngày 16/11. Lịch thi đấu và các thông tin khác sẽ được cập nhật liên tục tại www.vba.vn hoặc Fanpage www.facebook.com/vba.vn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1-1478654464333.png",
    "date": "2016-11-09, 07:00:00+00:00"
}