{
    "domain": "dantri.com.vn",
    "code": "85f0141f36971a699770639f7b86a7ee10475ca9",
    "title": "Vinhomes tổ chức ngày hội vui khỏe 2016",
    "url": "http://dantri.com.vn/the-thao-trong-nuoc/vinhomes-to-chuc-ngay-hoi-vui-khoe-2016-20161102104220671.htm",
    "labels": "Dân trí/Thể thao/Thể thao trong nước",
    "content": "\r\n    Vào ngày 06/11/2016, Vinhomes sẽ tổ chức Ngày hội Vui khỏe 2016 tại Khu phức hợp thể thao ngoài trời thuộc Khu Đô thị sinh thái Vinhomes Riverside, Long Biên, Hà Nội. Sự kiện sẽ thu hút sự tham gia của hơn 350 vận động viên và hàng nghìn cổ động viên là Cư dân đến từ ba Khu Đô thị/Khu Căn hộ: Vinhomes Royal City, Vinhomes Times City và Vinhomes Riverside.\r\nNgày hội Vui khỏe Vinhomes là một hoạt động cộng đồng được Ban Văn Thể Mỹ khởi tạo từ năm 2014 với sự đầu tư, tài trợ của Công ty Cổ phần Kinh doanh và Quản lý bất động sản Vinhomes cùng các Ban Quản Lý Khu Đô thị/Khu Căn hộ. Đây là sự kiện cộng đồng thường niên dành cho Cư dân Vinhomes nhằm nâng cao tinh thần rèn luyện thể thao, đồng thời nhân rộng tình đoàn kết xóm giềng bền chặt trong cộng đồng Cư dân văn minh và đẳng cấp.  Năm nay, ngày hội thể thao được kết hợp tổ chức duy nhất trong một ngày dành cho cả 3 Khu Đô thị/Khu Căn hộ. Ba Đội thi sẽ tranh giải tại các nội dung hấp dẫn như dưỡng sinh, bóng đá, tennis, cờ tướng, nữ công gia chánh… và các trò chơi liên hoàn. Đặc biệt, phần thi nữ công gia chánh như trang trí salad, cắm hoa nghệ thuật lần đầu tiên được tổ chức khiến sự kiện năm nay thu hút sự quan tâm và hưởng ứng nhiệt tình của các gia đình.Ngay từ khi được phát động vào giữa tháng 10, không khí luyện tập thi đấu vòng loại của các Cư dân diễn ra vô cùng hào hứng và hăng say, qua đó kết nối, củng cố tình cảm cộng đồng.Bà Phí Thị Thục Nga, Phó Tổng Giám Đốc phụ trách Chăm sóc khách hàng, Công ty Vinhomes cho biết: “Ngày hội Vui khỏe Vinhomes 2016 chỉ là một trong số những hoạt động cộng đồng tiêu biểu mà chúng tôi tổ chức dành riêng cho Cư dân của các Khu Đô thị Vinhomes trong nhiều năm qua. Hoạt động này là cơ hội tuyệt vời để Cư dân Vinhomes thêm gắn kết, từ đó xây dựng một cộng đồng văn minh, đẳng cấp tại các Khu Đô thị đáng sống nhất Việt Nam”.  BOX: Khu Đô thị Vinhomes Riverside – nơi tổ chức Ngày hội Vui khỏe Vinhomes 2016 sở hữu hệ thống sân tập thể thao ngoài trời hiện đại gồm sân tập golf đẳng cấp, các sân tennis tiêu chuẩn quốc tế, bể bơi 4 mùa và bể bơi ngoài trời, sân bóng đá hiện đại và các sân tập thể thao ngoài trời tiêu chuẩn.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/anh-2-1478058040030.jpg",
    "date": "2016-11-02, 10:40:00+00:00"
}