{
    "domain": "dantri.com.vn",
    "code": "958117b6b2e94e1c9ecf557ca8b2019b4113e128",
    "title": "Thất bại trước Wang Hao, Trường Sơn rơi khỏi nhóm đầu",
    "url": "http://dantri.com.vn/the-thao-trong-nuoc/that-bai-truoc-wang-hao-truong-son-roi-khoi-nhom-dau-20160312082034145.htm",
    "labels": "Dân trí/Thể thao/Thể thao trong nước",
    "content": "\r\n    2 tài năng trẻ của làng cờ Việt Nam là Nguyễn Anh Khôi (14 tuổi), Trần Tuấn Minh (19 tuổi) gây ấn tượng đặc biệt ở ván đấu thứ 6 tại giải cờ vua quốc tế HDBank diễn ra hôm 11/3, tại TPHCM.\r\nNhà vô địch U.10 thế giới Nguyễn Anh Khôi đã xuất sắc cầm hòa cựu số 1 Việt Nam Đào Thiên Hải cũng là HLV của mình sau 30 nước đi. Trận hòa ấn tượng trên cùng với thành tích 3 ván thắng, 1 ván hòa, 1 ván thua trước đó, Anh Khôi có tổng cộng 4 điểm. Số điểm này giúp tài năng nhí của cờ vua Việt Nam là kỳ thủ trẻ có thứ hạng cao nhất cho đến hiện tại và còn cơ hội tranh chấp những thứ hạng cao hơn.Trong khi đó tài năng 19 tuổi cũng là niềm hi vọng cho tương lai của cờ vua Hà Nội là Trần Tuấn Minh đang là kỳ thủ Việt Nam có thứ hạng cao nhất trên bảng tổng sắp sau 6 ván đấu. Ở ván 6, Trần Tuấn Minh trong thế bất lợi cầm quân đen (đi sau) giành chiến thắng ấn tượng trước Võ Thành Ninh.  Ván thắng này giúp Trần Tuấn Minh đạt tổng cộng 4,5 điểm, tạm vươn lên hạng 5 trên bảng tổng sắp. Tuấn Minh thậm chí còn qua mặt đàn anh Nguyễn Ngọc Trường Sơn (4 điểm, tạm xếp hạng 6) bởi kỳ thủ quê Kiên Giang thua cuộc trước phong độ rất tốt của hạt giống số 1 Wang Hao (Trung Quốc). Wang Hao cùng đồng hương Zhao Jun đạt 5,5 điểm sau 6 ván đấu và chia nhau ngôi đầu bảng tổng sắp.Với màn thể hiện ấn tượng trên, tâm điểm của người hâm mộ cờ vua Việt Nam trong ván 7 diễn ra ngày 12/3 vẫn là bàn đấu của Nguyễn Anh Khôi và Trần Tuấn Minh. Anh Khôi sẽ đối đầu với kỳ thủ Nga Anton Shomoev (elo 2.561) trong khi đối thủ của Tuấn Minh là kỳ thủ Ni Hua (Trung Quốc).  Ở giải nữ, kỳ thủ số 1 Việt Nam Phạm Lê Thảo Nguyên thủ hòa thành công trước Tin Jingyao (Singapore). Với 3,5 điểm sau 6 ván đấu, Thảo Nguyên độc chiếm ngôi đầu giải nữ với khoảng cách 0,5 điểm so với 2 kỳ thủ xếp hạng nhì là Li Roufan (Singapore), Zhou Guijue (Trung Quốc).Ở bảng thử thách (Challengers), kỳ thủ Phạm Minh Hiếu tiếp tục thể hiện phong độ ấn tượng khi giành chiến thắng ở ván thứ 6. Với 6 ván thắng tuyệt đối, Minh Hiếu độc chiếm ngôi đầu. Tạm xếp hạng nhì là Lê Thành Tài (5,5 điểm) và đang giữ hạng ba là Martin Gaticales (Philippines, 5 điểm).Linh Lan",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/03/12/truongson-11-3-16-1457715925706.jpg",
    "date": "2016-03-12, 08:20:19+00:00"
}