{
    "domain": "dantri.com.vn",
    "code": "ce972369134108f061b52e854de4c78a6dc24121",
    "title": "Bất ngờ ở chung kết lượt đi giải bóng rổ nhà nghề Việt Nam",
    "url": "http://dantri.com.vn/the-thao-trong-nuoc/bat-ngo-o-chung-ket-luot-di-giai-bong-ro-nha-nghe-viet-nam-20161110011850586.htm",
    "labels": "Dân trí/Thể thao/Thể thao trong nước",
    "content": "\nDân trí Trong trận chung kết lượt đi giải bóng rổ nhà nghề Việt Nam, diễn ra tối 9/11, Đà Nẵng Dragons bất ngờ vượt qua Hồ Chí Minh City Wings bằng chiến thắng 69-55.\r\nTrong số 4 đội bóng vào bán kết giải năm nay, Đà Nẵng Dragons bị đánh giá thấp nhất. Đội bóng đến từ đôi bờ sông Hàn chỉ giành quyền vào bán kết bằng vé vớt, nhưng họ lại đưa người xem đi từ bất ngờ này đến bất ngờ khác.Sau khi vượt qua ứng cử viên số 1 cho ngôi vô địch Sài Gòn Heat ở bán kết, Đà Nẵng Dragons lại gây sốc trong trận chung kết lượt đi, cho dù đối thủ là Hồ Chí Minh City Wings được đánh giá cao hơn họ.  Sau 2 hiệp đầu lần lượt dẫn trước với tỷ số sát nút 13-12, rồi 31-26, Đà Nẵng Dragons bứt lên hẳn từ hiệp đấu thứ 3. Cũng phải nói thêm rằng thể lực chính là khâu yếu nhất của Hồ Chí Minh City Wings trong trận đấu này.Đội bóng rổ thành phố vừa trải qua trận đấu căng thẳng với Hà Nội Buffaloes ở bán kết cách nay chỉ 3 ngày, trong khi Đà Nẵng Dragons được nghỉ đến 1 tuần trước chung kết.Tỷ số dần được nới rộng ở hiệp thi đấu thứ 3 và hiệp thi đấu thứ 4, lần lượt ở các mốc 53-44 và 69-55, nghiêng về phía Đà Nẵng Dragons, giúp đội bóng sông Hàn chiếm ưu thế lớn trước trận lượt về sẽ diễn ra vào ngày 12/11 tới đây.Người hùng trong chiến thắng của Đà Nẵng Dargons là ngoại binh Joly Rudolphe, nhân vật ghi đến 29 điểm cho đội khách.Theo thể thức của giải bóng rổ nhà nghề Việt Nam 2016, nếu Hồ Chí Minh City Wings thắng Đà Nẵng Dragons trong trận lượt về, cặp đấu chung kết sẽ có thêm trận đấu phụ để phân thắng – bại. Còn nếu Đà Nẵng Dragons thắng tiếp ở trận lượt về sau đây 3 ngày, họ sẽ là đội giành thắng lợi chung cuộc.Kim Điền  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/11/09/bongro2-9-11-16-1478704939228.JPG",
    "date": "2016-11-10, 01:18:05+00:00"
}