{
    "domain": "dantri.com.vn",
    "code": "fa9e0baf024a891963eee3faa0a7a9f9207d56e8",
    "title": "Trường Sơn không đăng quang, đã có Thảo Nguyên mang cúp về nhà",
    "url": "http://dantri.com.vn/the-thao-trong-nuoc/truong-son-khong-dang-quang-da-co-thao-nguyen-mang-cup-ve-nha-20160314080356186.htm",
    "labels": "Dân trí/Thể thao/Thể thao trong nước",
    "content": "\r\n    Nguyễn Ngọc Trường Sơn không thể giành ngôi vô địch ở bảng Chuyên nghiệp (Masters) như kỳ vọng của người hâm mộ, nhưng gia đình Trường Sơn – Thảo Nguyên cũng không phải buồn, vì Thảo Nguyên vẫn giành ngôi đầu giải nữ.\r\nKhông giống như ở lần giải năm 2014, năm mà Nguyễn Ngọc Trường Sơn lên ngôi đầu giải cờ vua quốc tế HDBank, năm nay, kỳ thủ số 2 của Việt Nam chỉ đứng 5 tại giải (cùng số tiền thưởng 1.000 USD từ BTC).Tuy nhiên, vợ chồng Trường Sơn – Thảo Nguyên cũng không có gì phải buồn, bởi “bà xã” Phạm Lê Thảo Nguyên đã xuất sắc vượt qua hàng loạt kỳ thủ nữ, để trở thành nhà vô địch nữ ở giải năm nay, tại bảng đấu Chuyên nghiệp (cùng hiện kim là 3.000 USD).  Đáng chú ý hơn nữa, trong trận đấu quyết định thuộc ván 9 – ván cuối cùng của giải, Phạm Lê Thảo Nguyên vượt qua một kỳ thủ nam nằm trong nhóm hạt giống là Low Zhen Yu Cyrus (Singapore – elo 2.194).Thật thú vị khi Thảo Nguyên tiết lộ rằng sở dĩ cô có thể đánh thắng các kỳ thủ nam thuộc hàng cao thủ, xuất phát từ việc cô thường xuyên được thọ giáo sức cờ của chính “ông xã” Nguyễn Ngọc Trường Sơn, đồng thời luôn xem Trường Sơn như “sư phụ” của mình trong những buổi luyện cờ tại nhà.  Kỳ thủ nữ số 1 Việt Nam bộc bạch: “Lâu nay mỗi khi luyện cờ, anh ấy luôn chỉ dẫn cho tôi những thế cờ hay, cũng như cách hóa giải các nước đi của đối thủ. Sức cờ của tôi chắc chắn không thể bằng Trường Sơn, nên tôi luôn xem việc luyện cờ với anh ấy là cơ hội để tôi nâng cao năng lực”.Và chính những ván cờ với người chồng, cũng như là người thường xuyên chỉ giáo cho mình là Trường Sơn đã giúp cho Thảo Nguyên tăng cường bản lĩnh, đồng thời làm quen với việc phòng thủ trên bàn cờ khi đối diện với các kỳ thủ nam.  Nhà tân vô địch nữ của giải cờ vua quốc tế HDBank trao đổi khá thú vị: “Thi đấu với các kỳ thủ nam, thường thì họ có tâm lý nôn nóng chiến thắng hơn mình, bởi sức cờ của họ cao hơn, nên áp lực phải thắng nhiều hơn”.“Ngược lại, các kỳ thủ nữ có tâm lý khá thoải mái trong những trận đấu như thế này, vì thắng cũng được mà thua cũng không sao. Thật ra tôi luôn xem các trận đấu với những kỳ thủ nam là cơ hội để học hỏi kinh nghiệm cho bản thân” – Thảo Nguyên chia sẻ thêm.Vậy là năm nay vợ chồng nhà Trường Sơn – Thảo Nguyên có được niềm vui khi đón cúp vô địch của giải cờ vua quốc tế HDBank về nhà. Trường Sơn không lên ngôi thì đã có Thảo Nguyên làm thay việc đó, họ vẫn là cặp đôi đẹp nhất, ngang tài nhất của làng cờ Việt Nam.Linh Lan",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/03/14/truongson-thaonguyen-13-3-16-1457890188509.jpg",
    "date": "2016-03-14, 08:03:24+00:00"
}