{
    "domain": "vietbao.vn",
    "code": "16582eb44985659acf300d28b22d2173e5a1420e",
    "title": "Đặt máy giặt sai vị trí khiến gia đình lục đục, bệnh tật đầy nhà",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Dat-may-giat-sai-vi-tri-khien-gia-dinh-luc-duc-benh-tat-day-nha/170290449/115/",
    "labels": "vietbao/Đời Sống - Gia Đình/Không gian sống",
    "content": "Theo quan niệm phong thủy, nếu đặt máy giặt ở vị trí không phù hợp có thể sẽ gây ảnh hưởng tới sức khỏe, khí lực của các thành viên trong gia đình.Phong thủy phòng ngủ: Cấm kị giường ngủ đối diện cửa và cách hóa giảiBí kíp phong thủy cho vợ chồng hòa hợp trăm nămCấm kị phong thủy khi bài trí tủ giày để may mắn và sức khỏe dồi dàoPhong thủy ban thờ: Quả thờ cúng cũng cần chọn đúng loạiHiện nay, máy giặt là sản phẩm thiết yếu xuất hiện ở hầu hết các gia đình. Nhờ có thiết bị tiện tích này, đặc biệt vào mùa đông, công việc giặt giũ của mọi người sẽ đơn giản và nhanh chóng hơn rất nhiều.Khi lắp đặt máy giặt trong nhà, nhiều gia đình nghĩ rằng chỉ cần chọn một vị trí hợp lý, thuận lợi cho việc giặt và phơi đồ là được. Tuy nhiên, quan niệm phong thủy nhà ở lại rất chú ý đến vị trí đặt máy giặt bởi nếu đặt chúng ở vị trí không phù hợp có thể sẽ gây ảnh hưởng tới sức khỏe, khí lực của các thành viên trong gia đình.Vì thế để đảm bảo sức khỏe, hòa thuận trong gia đình, mọi người nên tránh đặt máy giặt tại các vị trí dưới đây.Không nên đặt máy giặt ở phòng bếpĐặt máy giặt ở phòng bếp là vị trí được nhiều gia đình lựa chọn, tuy nhiên xét theo phong thủy thì đặt máy giặt ở phòng bếp, nhất là gần khu vực nấu nướng, không hề tốt một chút nào. Nhìn từ góc độ Ngũ Hành, máy giặt thuộc Thủy, phòng bếp thuộc Hỏa mà ông bà ta lại thường có câu ”như nước với lửa”, cho nên không nên đặt máy giặt ở đây.Bên cạnh đó, nhà bếp được xem là nơi ở của Táo quân, nếu đặt máy giặt trong nhà bếp, những quần áo bẩn xâm phạm Táo quân có thể ảnh hưởng đến vận khí của cả gia đình. Đặt máy giặt ở phòng bếp là vị trí được nhiều gia đình lựa chọn, tuy nhiên xét theo phong thủy thì đặt máy giặt ở phòng bếp, nhất là gần khu vực nấu nướng là không hề tốt một chút nào (Ảnh minh họa)Không đặt ở phần tường bên phải của ngôi nhàĐặt máy ở phần tường bên phải ngôi nhà là không nên vì đây là phương Bạch Hổ, hoạt động của máy giặt sẽ khiến cho Bạch Hổ mạnh mà Thanh Long (phần tường bên trái của nhà ở) yếu, tạo nên cục diện “Bạch Hổ chèn ép Thanh Long”, rất không cát lợi (hướng Bạch Hổ chủ hung hại, hướng Thanh Long chủ cát lợi).Hạn chế đặt máy giặt ở ban côngNhiều ngôi nhà được thiết kế có kèm ban công, vì thế để tiết kiệm diện tích bên trong nhà, mọi người thường sẽ chuyển một số đồ dùng ra đặt tại vị trí đó. Thông thường, ban công rất thoáng mát, sạch sẽ nên được xem là vị trí lí tưởng để đặt máy giặt. Thế nhưng, xét về góc độ phong thủy, đặt máy giặt ở ban công lại là đại cấm kị.Theo phong thủy, đặt máy giặt ở ban công sẽ che ánh sáng trong nhà, điều này không có lợi cho sự lưu thông của không khí và ánh sáng, do vậy không có lợi cho sức khỏe. Tuy nhiên, nếu diện tích trong gia đình quá nhỏ và bạn không còn sự lựa chọn nào khác thì cần phải nhớ khi đặt máy giặt ở ban công, nên đặt ở góc phía Đông Nam hoặc chính Đông. Và đặc biệt cần nhớ không đặt máy giặt hướng về phía đường lớn, nhà cao tầng. Theo phong thủy, đặt máy giặt ở ban công sẽ che ánh sáng trong nhà, điều này không có lợi cho sự lưu thông của không khí và ánh sáng, do vậy không có lợi cho sức khỏe (Ảnh minh họa)Một số lưu ý khác cho việc đặt máy giặt trong gia đình- Nếu ngôi nhà có hai vợ chồng trẻ sống thì không nên đặt máy giặt ở phía Tây Bắc và Tây Nam- Nếu hai vợ chồng và một con trai sinh sống thì không nên để máy giặt ở hướng Đông, Tây Bắc và Tây Nam.- Nếu hai vợ chồng và 2 con trai sinh sống thì nên đặt máy giặt ở hướng Đông và Đông Bắc.- Nếu hai vợ chồng với 1 cô con gái thì không nên đặt máy giặt ở phía Tây Bắc, Tây Nam và Đông Nam.- Nếu hai vợ chồng và 2 cô con gái hoặc 1 trai 1 gái thì nên đặt máy giặt ở phía Nam và Đông Nam.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/11/vietnam_20161129-dat-may-giat-sai-vi-tri-khien-gia-dinh-luc-duc-benh-tat-day-nha-1.jpg",
    "date": "2016-11-29, 12:14:19+07:00"
}