{
    "domain": "vietbao.vn",
    "code": "5d0c280aec471b133e5a64184098eb228103885d",
    "title": "Nhà thóp hậu có phạm phải đại kỵ phong thủy?",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Nha-thop-hau-co-pham-phai-dai-ky-phong-thuy/530100193/115/",
    "labels": "vietbao/Đời Sống - Gia Đình/Không gian sống",
    "content": "Theo khoa học phong thủy, ngôi nhà tốt hay xấu là do hình thế của nó gây ra. Với nhà trước rộng, sau hẹp thì nội khí bên trong dễ phát tán ra ngoài, không tụ hội được.Về thẩm mỹ, thì sắp xếp nội thất trở nên khó khăn. Tuy nhiên, với cuộc sống đô thị “tấc đất tấc vàng”, thì những ngôi nhà nở hậu – thóp hậu xuất hiện càng nhiều.Tâm lý chung của người Việt thường có phản ứng không tốt với những ngôi nhà thóp hậu. Có thật sự nhà thóp hậu là không tốt tới sức khỏe và làm ăn của gia chủ hay không?Theo lý thuyết nhà thóp hậu thường không tốt.Nhà thóp hậu thường có kích thước phía sau nhỏ hơn kích thước mặt tiền. Theo lý thuyết chung của xã hội thì nhà thóp hậu không tốt. “Thóp hậu” được hiểu nôm na là “không có hậu”.Theo khoa học phong thủy, ngôi nhà tốt hay xấu là do hình thế của nó gây ra. Với nhà trước rộng, sau hẹp thì nội khí bên trong dễ phát tán ra ngoài, không tụ hội được. Về thẩm mỹ, thì sắp xếp nội thất trở nên khó khăn. Tuy nhiên, với cuộc sống đô thị “tấc đất tấc vàng”, thì những ngôi nhà nở hậu – thóp hậu xuất hiện càng nhiều.Thực chất, nhà thóp hậu không hoàn toàn xấu.Tổng hòa của các cảm giác mỹ quan, là ứng dụng nhu cầu sống của con người trong một không gian…vv…Hay nói cách khác, kiến trúc là khoa học dựa trên cơ sở cảm thụ của con người. Nếu đứng ở vị trí này, thì mảnh đất có hình thù ra sao cũng chỉ là kích thước hình học, quan trọng là người thiết kế dựa trên đó, tạo ra một không gian bên trong và bên ngoài hài hòa, phù hợp với thói quen, với nhu cầu sống của họ.Ngôi nhà cơ bản nhất là đón được hướng tốt, sắp xếp công năng, kích thước, thiết kế hợp tuổi chủ nhà. Trong Phong thủy sức khỏe và vận làm ăn phụ thuộc vào vận khí của gia chủ, nếu vận khí của gia chủ kém thì dù sống trên mảnh đất vuông vắn mà không hợp mệnh hay bố trí công năng sai lệnh thì sức khỏe, vận làm ăn, nội bộ gia đình…sẽ ngày càng xuống dốc.Và ngược lại, nếu trường sinh học của gia chủ hợp với vị trí khu đất trong từ trường của trái đất, thì dù là mảnh đất thóp hậu, tam giác hay dị hình hơn nữa…thì cuộc sống của gia chủ vẫn vượng.Xử lý cho nhà thóp hậu không khóKhoa học phong thủy truyền thống tới hiện đại không đặt nặng vấn đề nở hay thóp hậu. “Gặp đất xéo thì làm phòng vuông”. Quan trọng là không gian có được sự thuận tiện, thông thoáng và thẩm mỹ.Cần tận dụng dáng xéo của mảnh đất nội tiếp ngôi nhà cho các không gian phụ như sân vườn, tiểu cảnh, Wc, sân phơi, vv… Sau đó là bài toán sắp đặt các không gian chính. Các phòng này càng vuông vức càng tận dụng thiên nhiên, ánh sáng chan hòa càng tốt, bằng việc chọn một bên ít xéo để làm chuẩn giữa chính và phụ. Bố trí cân đối vừa tiện ích, vừa dễ dàng, nắn lại để cảm giác thóp hậu là ít nhất.Tạo sự thông thoáng, dòng khí đối lưu cho trước và sau nhà, đưa thiên nhiên vào trong nhiều nhất để có sự hòa hợp, không gian luôn trong lành, mát mẻ. Thiết kế giếng trời, cây xanh và non bộ, vv…Không nên tạo các ô cửa xuyên suốt nhà, vì như thế, sẽ tạo điều kiện cho sự hao tổn sinh khí, suy tán nội khí. Dùng chuông gió, màn sáo, giương bát quái, treo tĩnh vật nhẹ nhàng, bố trí cây cảnh, màu sắc, vv… hướng đến việc cân bằng âm dương nhằm khắc phục nhược điểm phong thủy.Nên sử dụng các vật liệu tự nhiên tạo khoảng không gian thoáng mát gần gũi với thiên nhiên. Còn đối với không gian hẹp chúng ta nên sử dụng vật liệu một cách hiệu quả để hạn chế tối đa những góc cạnh không tốt. Từ việc lát sàn, nên lát so le nhau, hoặc lát chéo để tạo cảm giác không gian rộng thêm, sử dụng màu sắc phải kết hợp với nhau để tạo hiệu quả nhất.St",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/11/vietnam_20161129-nh-224-th-243-p-hau-c-243-pham-phai-dai-ky-phong-thuy-1.jpg",
    "date": "2016-11-29, 13:08:48+07:00"
}