{
    "domain": "vietbao.vn",
    "code": "61a0810bb6aa4c8abb8c37c73b0ed33d6310e87d",
    "title": "Những lỗi phong thủy nhà ở không tốt cho vận quý nhân",
    "url": "http://vietbao.vn/Doi-song-Gia-dinh/Nhung-loi-phong-thuy-nha-o-khong-tot-cho-van-quy-nhan/530100068/115/",
    "labels": "vietbao/Đời Sống - Gia Đình/Không gian sống",
    "content": "Nếu nhận được sự trợ giúp của quý nhân, sự nghiệp của gia chủ sẽ thuận lợi, vượng phát và tài vận cũng hanh thông.1. Không để thùng rác ở 2 bên bàn làm việcĐiều này áp dụng với cả bàn làm việc ở cơ quan và ở nhà. Phong thuỷ, cả 2 bên của bàn làm việc là vị trí của Thanh Long, Bạch Hổ, nghĩa là quý nhân. Do đó, đặt thùng rác tại những vị trí này cũng giống như làm ô nhiễm quý nhân. Lỗi phong thủy này khiến vận quý nhân bị xua đuổi mà không phải ai cũng biết.2. Không để đồ vật bị hư hỏng trên mặt bànXét theo mệnh lý và phong thuỷ, bàn làm việc cũng giống như một cánh cửa mời gọi quý nhân. Theo nguyên tắc thì cánh cửa này cần phải giữ sạch sẽ thường xuyên. Một số khiếm khuyết hoặc vật dụng hư hỏng đặt trên bàn là lỗi phong thuỷ nên tránh để không gây cản trở vận quý nhân.Có nhiều lỗi phong thủy thường thấy trong nhà ở, văn phòng khiếngia chủ bị mất sự trợ giúp của quý nhân mà không hay biết3. Không bày con giáp kỵ bản mệnhTrên bàn làm việc, bạn không nên bày những vật phẩm có hình những con giáp kỵ với bản mệnh của mình vì như vậy vận quý nhân của bạn sẽ bị ảnh hưởng xấu.4. Không đặt cây xương rồng sau chỗ ngồi làm việcTrong phong thủy văn phòng, nếu phía sau chỗ ngồi làm việc là một bức tường thì chủ nhân được hưởng thế \"dựa lưng vào núi\" cũng có nghĩa là sẽ có quý nhân phù trợ. Tuy nhiên, nếu giữa ghế ngồi và bức tường lại bày biện những vật có gai nhọn như hoa hồng, xương rồng...thì chắc chắn vận may của bạn sẽ bị ảnh hưởng.5. Không treo gương đằng sau ghế sofaNhiều gia đình vì muốn tạo không gian mở hơn cho căn phòng nên đã bố trí một chiếc gương lớn phía sau ghế sofa. Tuy nhiên đây cũng chính là lỗi phong thủy khiến xua đuổi vận quý nhân mà ít người biết. Vì ở thế này, tường thật sẽ biến thành tường ảo, cũng như chủ nhà tự bỏ đi cơ hội được quý nhân giúp đỡ.6. Không để bếp lửa ở hướng Tây BắcTrong mệnh lý học và phong thuỷ, nhà ở được chia làm 8 phương vị theo bát quái, trong số đó, quái Càn nằm ở hướng Tây Bắc là biểu tượng cho quý nhân và thượng cấp. Trong ngũ hành bếp nấu lại có thuộc tính Hoả nên nếu đặt những vật thuộc hành Hoả hoặc bếp vào vị trí này sẽ có nghĩa là Hoả khắc Kim, hay quý nhân bị khắc. Đây là một trong những lỗi phong thủy rất nặng khiến vận quý nhân bị xua đuổi.7. Không nuôi rùa một cách lộ liễu trong phòng kháchPhòng khách cũng là một trong những tượng trưng cho sự nghiệp của gia chủ. Bởi vậy, nếu trong nhà có nuôi rùa thì không nên đặt con vật này ở vị trí quá lộ liễu trong phòng khách, tránh để tình trạng khách vừa đặt chân vào cửa đã trông thấy nó. Bởi theo phong thủy, rùa chính là Huyền Vũ, là biểu tượng cho tiểu nhân, nuôi rùa ở vị trí dễ thấy trong phòng khách cũng giống như quý nhân sẽ bị ngăn cản bởi tiểu nhân.Theo Laodong",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/11/vietnam_20161129-nhung-loi-phong-thuy-nh-224-o-kh-244-ng-tot-cho-van-qu-253-nh-226-n-1.jpg",
    "date": "2016-11-29, 11:36:41+07:00"
}