{
    "domain": "vietbao.vn",
    "code": "9d469ea806ec13b4dfdf058c02dc8c4b10197341",
    "title": "Cặp chủ - chó cưng mặc đồ đôi như thách thức các F.A",
    "url": "http://vietbao.vn/Cuoi/Cap-chu-cho-cung-mac-do-doi-nhu-thach-thuc-cac-FA/442619798/528/",
    "labels": "vietbao/Cười/Ảnh Vui",
    "content": "Người yêu không có nhưng chó nhất quyết thì phải có một con là châm ngôn sống của hàng triệu F.A trên khắp hành tinh này. Chưa tìm được nửa kia không có nghĩa bạn không thể hạnh phúc, không thể vui vẻ đi chơi hay tận hưởng cuộc sống tươi đẹp bao người khác. Luôn sống đúng với phương châm này, chàng nghệ sĩ đỏm dáng Topher Brophy cùng chú chó cưng Rosenberg vẫn khiến biết bao người phải ngước nhìn mỗi khi xuất hiện cùng nhau trên mọi con phố.Sở hữu vẻ ngoài điển trai và lãng tử, Topher luôn có nhiều fan hâm mộ trên trang Instagram.Thế nhưng, từ khi bắt đầu đăng tải hình ảnh với chó cưng Rosenberg, độ nổi tiếng của anh đã tăng lên gấp bội.Bên cạnh việc chăm chút cho bản thân, anh còn chịu khó sửa soạn cho thú cưng của mình.Không chỉ ăn ý trong cách phối đồ mà biểu cảm của cặp chủ - tớ này còn có nhiều điểm tương đồng.Mỗi khi xuất hiện trên phố hay chỉ chụp ảnh gần nhà, họ đều nhận được sự chú ý đặc biệt của những người xung quanh.Nhận được sự ủng hộ của nhiều người khiến chính chàng nghệ sĩ điển trai này cũng cảm thấy bất ngờ.Chia sẻ với tạp chí People, Topher cho biết anh chưa bao giờ coi Rosenberg chỉ như vật nuôi trong nhà.Nói cách khác, nó giống như một người bạn hay đứa con trai nhỏ cùng Topher vượt qua mọi khoảnh khắc buồn vui trong đời.Cách đây 2 năm, Topher từng phải trải qua giai đoạn khó khăn. Mọi thứ khi ấy quá u tối, anh cũng không có nhiều bạn bè ở bên quan tâm, chăm sóc.Tuy nhiên, từ khi quyết định nhận nuôi Rosenberg, Topher dần trở thành con người hoàn toàn khác.Không chỉ học được cách sống lạc quan, vui vẻ mà Topher còn biết cách mở lòng, quan tâm và có trách nhiệm hơn nữa.",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/11/vietnam_20161128-cap-chu-cho-cung-mac-do-doi-nhu-thach-thuc-cac-fa-1.jpg",
    "date": "2016-11-28, 23:40:38+07:00"
}