{
    "domain": "vietbao.vn",
    "code": "edf10c14ec24043053e94b9ff972a1de91bfebfb",
    "title": "Cười nghiêng ngả với những màn hóa trang bá đạo nhất mùa Halloween 2016",
    "url": "http://vietbao.vn/Cuoi/Cuoi-nghieng-nga-voi-nhung-man-hoa-trang-ba-dao-nhat-mua-Halloween-2016/442502384/528/",
    "labels": "vietbao/Cười/Ảnh Vui",
    "content": "Mùa Halloween, trong khi nhiều người khoác lên mình bộ trang phục long lanh như công chúa, hoàng tử; đẹp tuyệt vời ông mặt giời thì có một số khác không ngại xấu, không ngại khổ, miễn là phải độc đáo. Họ sẵn sàng khoác lên mình những thứ mà chẳng ai nghĩ, nó giống nhân vật gì...Khó đỡ hay cute phô mai que là thế nên bị thiên hạ đàm tiếu là đúng rồi. Để rồi mùa Halloween năm sau, có hóa trang thì cũng tránh những hình tượng \"kinh điển\" của năm nay ra, không lại thành tâm điểm của cả cái mạng xã hội này.Harley Quinn và Joker phiên bản phụ huynh lực điền.Mẹ ơi, sao các bạn được làm công chúa, hoàng tử cute phô mai que còn con đang phải mặc cái gì thế này? còn cái làn của nợ này để làm gì vậy?Như này thì hơi quá đà...Bộ phim kinh dị nhất năm, gói gọn trong trang phục mùa Halloween 2016: nói không với thi cử.Khi Beyoncé trở thành hình mẫu cho trang phục cosplay mới của năm. Cũng hơi giống một phiên bản nữ thần tự do với cây gậy bóng chày thay vì ngọn đuốc.Bỏ tao ra con ác quỷ mèo đen kia, đừng hòng cướp lấy vẻ đẹp mĩ miều của tôi.Okay fine, ông bà được diện trang phục rất đẹp còn chúng tôi phải khoác lên mình những thứ xanh lè xanh lẹt như này, chụp chụp cái gì nữa.Bà mẹ hóa trang thành một chiếc đầu đông lạnh trong tủ đông. Đi siêu thị mà gặp quả như này thì thôi bỏ cả làn mà chạy về.Cô giáo mầm non này tới một quán Starbucks để tái hòa nhập với cộng đồng trong bộ trang phục Halloween mang hình ảnh logo của Starbucks.Nhân viên chở hàng Amazon phiên bản lỗi.Nếu nhìn qua thì chúng ta có thể hình dung ra một ổ rơm với chiếc mũ đỏ; nhưng chỉ cần uống Fristy một chút thôi là có thể nhìn ra đầu ông Donald Trump.Bánh với trái như này thì ai mà dám ăn chứ...",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/11/vietnam_20161101-cuoi-nghieng-nga-voi-nhung-man-hoa-trang-ba-dao-nhat-mua-halloween-2016-9.jpg",
    "date": "2016-11-01, 22:49:49+07:00"
}