{
    "domain": "vietbao.vn",
    "code": "fc0fce3180ad59b49ec36292f70ab0ec9f343c2b",
    "title": "16 bức ảnh photoshop từ tranh vẽ nguệch ngoạc của bé trai 6 tuổi",
    "url": "http://vietbao.vn/Cuoi/16-buc-anh-photoshop-tu-tranh-ve-nguech-ngoac-cua-be-trai-6-tuoi/442476016/528/",
    "labels": "vietbao/Cười/Ảnh Vui",
    "content": "Là một đứa trẻ không có nhiều hoa tay nhưng rất thích hội họa nên Dom đã cho ra đời nhiều bức vẽ ngộ nghĩnh đầy sáng tạo. Thế nhưng, tài năng của bé trai 6 tuổi này còn được đẩy lên tới một cảnh giới mới khi các sáng tác đều được bố của bé chuyển thể thành những bức ảnh đời thực đậm chất hài hước và cũng có phần hơi... kinh dị. Được biết, bố Dom đã sử dụng công nghệ chỉnh sửa ảnh kỹ thuật số để biến những con vật trong tưởng tượng của con trai mình trở thành hiện thực.    1. Ai bảo đây là con mèo thì giơ tay để ăn ngay 1 búa vào đầu nào.    2. Cốc cốc cốc! Ai gọi đó? Tôi là thỏ. Nếu là thỏ, cho xem tai.   3. Bạn cá ơi, sao mồm bạn rộng thế? Mồm mình to để trông cho nó ngáo hơn.        4. Con bướm xinh, con bướm đa tình. Con bướm xấu thì làm gì có ma nào để mà đa.   5. Sư tử mặt ngáo cũng chưa có cửa để nói chuyện với sư tử mặt thộn nhé.   6. \"Mình không xinh nhưng mình là duy nhất.\", lời tâm sự của một chú voi xấu như ma cấu.       7. Chào các bạn, các bạn hãy ăn muối i-ốt để đề phòng bệnh cổ to như mình nhé!          8. Đến cuộc đời nó còn méo, huống hồ cái lốp xe.     9. Đề bài: Hãy tả bố em. Bài làm: Bố em có hai cái mắt sáng như hai cái đèn pin, một cái mũi và một cái miệng hình vòng cung.  10. Ước gì khi lớn mình sẽ có một chiếc xe đạp địa hình thật oách. Lúc đó thì không phải đi nhờ xe với bố mẹ nữa, mình sẽ tự chở vợ tương lai đi chơi.         11. Nếu đẹp trai là có tội thì con cừu này đáng tội tử hình.    12. Đừng bao giờ cho người khác nghĩ bạn là một con mực khi bạn là cá heo    13. Không đẹp trai lỗi tại ai? Tất nhiên là tại ông bà già.     14. Mất ngủ vì xấu không có đối thủ.    15. Con cua 8 cẳng, 2 càng. Bò đi, bò lại, chỉ còn 6 chân.    16. Hóa ra thời tiền sử còn có loài khủng long \"thả bom\" ra lửa nữa cơ đấy. Huhu.",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/10/vietnam_20161027-16-buc-anh-photoshop-tu-tranh-ve-nguech-ngoac-cua-be-trai-6-tuoi-1.jpg",
    "date": "2016-10-27, 12:06:33+07:00"
}